<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE002940311"/><a href="index-2.html#BJNR024480976BJNE002940311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kennzeichnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fertigarzneimittel, die nicht zur klinischen Pr&#252;fung bestimmt sind und die nicht nach &#167; 21 Absatz 2 Nummer 1a, 1b oder 3 von der Zulassungspflicht freigestellt sind, d&#252;rfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn auf den Beh&#228;ltnissen und, soweit verwendet, auf den &#228;u&#223;eren Umh&#252;llungen in gut lesbarer Schrift, allgemeinverst&#228;ndlich in deutscher Sprache und auf dauerhafte Weise und in &#220;bereinstimmung mit den Angaben nach &#167; 11a angegeben sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name oder die Firma und die Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, der Name des von ihm benannten &#246;rtlichen Vertreters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Arzneimittels, gefolgt von der Angabe der St&#228;rke und der Darreichungsform, und soweit zutreffend, dem Hinweis, dass es zur Anwendung f&#252;r S&#228;uglinge, Kinder oder Erwachsene bestimmt ist, es sei denn, dass diese Angaben bereits in der Bezeichnung enthalten sind; enth&#228;lt das Arzneimittel bis zu drei Wirkstoffe, muss der internationale Freiname (INN) aufgef&#252;hrt werden oder, falls dieser nicht existiert, die gebr&#228;uchliche Bezeichnung; dies gilt nicht, wenn in der Bezeichnung die Wirkstoffbezeichnung nach Nummer 8 enthalten ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassungsnummer mit der Abk&#252;rzung "Zul.-Nr.",</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Chargenbezeichnung, soweit das Arzneimittel in Chargen in den Verkehr gebracht wird, mit der Abk&#252;rzung "Ch.-B.", soweit es nicht in Chargen in den Verkehr gebracht werden kann, das Herstellungsdatum,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darreichungsform,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt nach Gewicht, Nennvolumen oder St&#252;ckzahl,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Anwendung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirkstoffe nach Art und Menge und sonstige Bestandteile nach der Art, soweit dies durch Auflage der zust&#228;ndigen Bundesoberbeh&#246;rde nach &#167; 28 Abs. 2 Nr. 1 angeordnet oder durch Rechtsverordnung nach &#167; 12 Abs. 1 Nr. 4, auch in Verbindung mit Abs. 2, oder nach &#167; 36 Abs. 1 vorgeschrieben ist; bei Arzneimitteln zur parenteralen oder zur topischen Anwendung, einschlie&#223;lich der Anwendung am Auge, alle Bestandteile nach der Art,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gentechnologisch gewonnenen Arzneimitteln der Wirkstoff und die Bezeichnung des bei der Herstellung verwendeten gentechnisch ver&#228;nderten Organismus oder die Zellinie,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfalldatum mit dem Hinweis "verwendbar bis" oder mit der Abk&#252;rzung &#8222;verw. bis&#8221;,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln, die der Verschreibungspflicht nach &#167; 48 unterliegen, der Hinweis "Verschreibungspflichtig", bei sonstigen Arzneimitteln, die nur in Apotheken an Verbraucher abgegeben werden d&#252;rfen, der Hinweis "Apothekenpflichtig",</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mustern der Hinweis "Unverk&#228;ufliches Muster",</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hinweis, dass Arzneimittel unzug&#228;nglich f&#252;r Kinder aufbewahrt werden sollen, es sei denn, es handelt sich um Heilw&#228;sser,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich besondere Vorsichtsma&#223;nahmen f&#252;r die Beseitigung von nicht verwendeten Arzneimitteln oder sonstige besondere Vorsichtsma&#223;nahmen, um Gefahren f&#252;r die Umwelt zu vermeiden, und</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht verschreibungspflichtigen Arzneimitteln der Verwendungszweck.</div></dd></dl>Sofern die Angaben nach Satz 1 zus&#228;tzlich in einer anderen Sprache wiedergegeben werden, m&#252;ssen in dieser Sprache die gleichen Angaben gemacht werden. Ferner ist Raum f&#252;r die Angabe der verschriebenen Dosierung vorzusehen; dies gilt nicht f&#252;r die in Absatz 8 Satz 3 genannten Beh&#228;ltnisse und Ampullen und f&#252;r Arzneimittel, die dazu bestimmt sind, ausschlie&#223;lich durch Angeh&#246;rige der Heilberufe angewendet zu werden. Arzneimittel, die nach einer hom&#246;opathischen Verfahrenstechnik hergestellt werden und nach &#167; 25 zugelassen sind, sind zus&#228;tzlich mit einem Hinweis auf die hom&#246;opathische Beschaffenheit zu kennzeichnen. Weitere Angaben, die nicht durch eine Verordnung der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgeschrieben oder bereits nach einer solchen Verordnung zul&#228;ssig sind, sind zul&#228;ssig, soweit sie mit der Anwendung des Arzneimittels im Zusammenhang stehen, f&#252;r die gesundheitliche Aufkl&#228;rung der Patienten wichtig sind und den Angaben nach &#167; 11a nicht widersprechen.</div><div class="jurAbsatz">(1a) Die zust&#228;ndige Bundesoberbeh&#246;rde kann im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses auf Antrag des Zulassungsinhabers im Einzelfall gestatten, dass ein Arzneimittel abweichend von Absatz 1 Satz 1 befristet mit einer Kennzeichnung in einer anderen als der deutschen Sprache in den Verkehr gebracht wird. In diesem Fall stellt die zust&#228;ndige Bundesoberbeh&#246;rde sicher, dass der Verbraucher in geeigneter Weise Zugang zu den erforderlichen Produktinformationen erh&#228;lt.</div><div class="jurAbsatz">(1b) Die Bezeichnung des Arzneimittels ist auf den &#228;u&#223;eren Umh&#252;llungen auch in Blindenschrift anzugeben. Die in Absatz 1 Satz 1 Nr. 2 genannten sonstigen Angaben zur Darreichungsform und zu der Personengruppe, f&#252;r die das Arzneimittel bestimmt ist, m&#252;ssen nicht in Blindenschrift aufgef&#252;hrt werden; dies gilt auch dann, wenn diese Angaben in der Bezeichnung enthalten sind. Satz 1 gilt nicht f&#252;r Arzneimittel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dazu bestimmt sind, ausschlie&#223;lich durch Angeh&#246;rige der Heilberufe angewendet zu werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Beh&#228;ltnissen von nicht mehr als 20 Milliliter Nennvolumen oder einer Inhaltsmenge von nicht mehr als 20 Gramm in Verkehr gebracht werden.</div></dd></dl></div><div class="jurAbsatz">(1c) Auf den &#228;u&#223;eren Umh&#252;llungen von Arzneimitteln sind Sicherheitsmerkmale sowie eine Vorrichtung zum Erkennen einer m&#246;glichen Manipulation der &#228;u&#223;eren Umh&#252;llung anzubringen, sofern dies durch Artikel 54a der Richtlinie 2001/83/EG des Europ&#228;ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f&#252;r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67; L 239 vom 12.8.2014, S. 81), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L 198 vom 25.7.2019, S. 241) ge&#228;ndert worden ist, vorgeschrieben ist oder auf Grund von Artikel 54a der Richtlinie 2001/83/EG festgelegt wird.</div><div class="jurAbsatz">(2) Es sind ferner Warnhinweise, f&#252;r die Verbraucher bestimmte Aufbewahrungshinweise und f&#252;r die Fachkreise bestimmte Lagerhinweise anzugeben, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich oder durch Auflagen der zust&#228;ndigen Bundesoberbeh&#246;rde nach &#167; 28 Abs. 2 Nr. 1 angeordnet oder durch Rechtsverordnung vorgeschrieben ist.</div><div class="jurAbsatz">(3) Bei Sera ist auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, anzugeben.</div><div class="jurAbsatz">(4) Bei Arzneimitteln, die in das Register f&#252;r hom&#246;opathische Arzneimittel eingetragen sind, sind an Stelle der Angaben nach Absatz 1 Satz 1 Nr. 1 bis 14 und au&#223;er dem deutlich erkennbaren Hinweis "Hom&#246;opathisches Arzneimittel" die folgenden Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursubstanzen nach Art und Menge und der Verd&#252;nnungsgrad; dabei sind die Symbole aus den offiziell gebr&#228;uchlichen Pharmakop&#246;en zu verwenden; die wissenschaftliche Bezeichnung der Ursubstanz kann durch einen Phantasienamen erg&#228;nzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, seines &#246;rtlichen Vertreters,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Anwendung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfalldatum; Absatz 1 Satz 1 Nr. 9 und Absatz 7 finden Anwendung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darreichungsform,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt nach Gewicht, Nennvolumen oder St&#252;ckzahl,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweis, dass Arzneimittel unzug&#228;nglich f&#252;r Kinder aufbewahrt werden sollen, weitere besondere Vorsichtsma&#223;nahmen f&#252;r die Aufbewahrung und Warnhinweise, einschlie&#223;lich weiterer Angaben, soweit diese f&#252;r eine sichere Anwendung erforderlich oder nach Absatz 2 vorgeschrieben sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chargenbezeichnung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registrierungsnummer mit der Abk&#252;rzung "Reg.-Nr." und der Angabe "Registriertes hom&#246;opathisches Arzneimittel, daher ohne Angabe einer therapeutischen Indikation",</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hinweis an den Anwender, bei w&#228;hrend der Anwendung des Arzneimittels fortdauernden Krankheitssymptomen medizinischen Rat einzuholen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln, die nur in Apotheken an Verbraucher abgegeben werden d&#252;rfen, der Hinweis "Apothekenpflichtig",</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mustern der Hinweis "Unverk&#228;ufliches Muster".</div></dd></dl>Satz 1 gilt entsprechend f&#252;r Arzneimittel, die nach &#167; 38 Abs. 1 Satz 3 von der Registrierung freigestellt sind; Absatz 1b findet keine Anwendung.</div><div class="jurAbsatz">(4a) Bei traditionellen pflanzlichen Arzneimitteln nach &#167; 39a m&#252;ssen zus&#228;tzlich zu den Angaben in Absatz 1 folgende Hinweise aufgenommen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Arzneimittel ist ein traditionelles Arzneimittel, das ausschlie&#223;lich auf Grund langj&#228;hriger Anwendung f&#252;r das Anwendungsgebiet registriert ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anwender sollte bei fortdauernden Krankheitssymptomen oder beim Auftreten anderer als der in der Packungsbeilage erw&#228;hnten Nebenwirkungen einen Arzt oder eine andere in einem Heilberuf t&#228;tige qualifizierte Person konsultieren.</div></dd></dl>An die Stelle der Angabe nach Absatz 1 Satz 1 Nr. 3 tritt die Registrierungsnummer mit der Abk&#252;rzung "Reg.-Nr.".</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) F&#252;r die Bezeichnung der Bestandteile gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Bezeichnung der Art sind die internationalen Kurzbezeichnungen der Weltgesundheitsorganisation oder, soweit solche nicht vorhanden sind, gebr&#228;uchliche wissenschaftliche Bezeichnungen zu verwenden; das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte bestimmt im Einvernehmen mit dem Paul-Ehrlich-Institut die zu verwendenden Bezeichnungen und ver&#246;ffentlicht diese in einer Datenbank nach &#167; 67a;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Bezeichnung der Menge sind Ma&#223;einheiten zu verwenden; sind biologische Einheiten oder andere Angaben zur Wertigkeit wissenschaftlich gebr&#228;uchlich, so sind diese zu verwenden.</div></dd></dl></div><div class="jurAbsatz">(7) Das Verfalldatum ist mit Monat und Jahr anzugeben.</div><div class="jurAbsatz">(8) Durchdr&#252;ckpackungen sind mit dem Namen oder der Firma des pharmazeutischen Unternehmers, der Bezeichnung des Arzneimittels, der Chargenbezeichnung und dem Verfalldatum zu versehen. Auf die Angabe von Namen und Firma eines Parallelimporteurs kann verzichtet werden. Bei Beh&#228;ltnissen von nicht mehr als 10 Milliliter Nennvolumen und bei Ampullen, die nur eine einzige Gebrauchseinheit enthalten, brauchen die Angaben nach den Abs&#228;tzen 1, 2 bis 5 nur auf den &#228;u&#223;eren Umh&#252;llungen gemacht zu werden; jedoch m&#252;ssen sich auf den Beh&#228;ltnissen und Ampullen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 2 erster Halbsatz, 4, 6, 7, 9 sowie nach den Abs&#228;tzen 3 und 5 Satz 1 Nummer 1, 3, 7, 9, 12, 14 befinden; es k&#246;nnen geeignete Abk&#252;rzungen verwendet werden. Satz 3 findet auch auf andere kleine Beh&#228;ltnisse als die dort genannten Anwendung, sofern in Verfahren nach &#167; 25b abweichende Anforderungen an kleine Beh&#228;ltnisse zugrunde gelegt werden.</div><div class="jurAbsatz">(8a) Bei Frischplasmazubereitungen und Zubereitungen aus Blutzellen m&#252;ssen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 1, 2, ohne die Angabe der St&#228;rke, Darreichungsform und der Personengruppe, Nummer 3 oder die Genehmigungsnummer mit der Abk&#252;rzung &#8222;Gen.-Nr.&#8220;, Nummer 4, 6, 7 und 9 gemacht sowie die Bezeichnung und das Volumen der Antikoagulans- und, soweit vorhanden, der Additivl&#246;sung, die Lagertemperatur, die Blutgruppe und bei allogenen Zubereitungen aus roten Blutk&#246;rperchen zus&#228;tzlich die Rhesusformel, bei Thrombozytenkonzentraten und autologen Zubereitungen aus roten Blutk&#246;rperchen zus&#228;tzlich der Rhesusfaktor angegeben werden. Bei autologen Blutzubereitungen muss zus&#228;tzlich die Angabe &#8222;Nur zur Eigenbluttransfusion&#8220; gemacht und bei autologen und gerichteten Blutzubereitungen zus&#228;tzlich ein Hinweis auf den Empf&#228;nger gegeben werden. Bei h&#228;matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut muss der Einheitliche Europ&#228;ische Code mit der Abk&#252;rzung &#8222;SEC&#8220; angegeben werden sowie im Fall festgestellter Infektiosit&#228;t die Angabe &#8222;Biologische Gefahr&#8220; gemacht werden.</div><div class="jurAbsatz">(8b) Bei Gewebezubereitungen m&#252;ssen mindestens die Angaben nach Absatz 1 Satz 1 Nummer 1 und 2 ohne die Angabe der St&#228;rke, der Darreichungsform und der Personengruppe, Nummer 3 oder die Genehmigungsnummer mit der Abk&#252;rzung &#8222;Gen.-Nr.&#8220;, Nummer 4, 6 und 9, der Einheitliche Europ&#228;ische Code mit der Abk&#252;rzung &#8222;SEC&#8220; sowie die Angabe &#8222;Biologische Gefahr&#8220; im Falle festgestellter Infektiosit&#228;t gemacht werden. Bei autologen Gewebezubereitungen m&#252;ssen zus&#228;tzlich die Angabe &#8222;Nur zur autologen Anwendung&#8220; gemacht und bei autologen und gerichteten Gewebezubereitungen zus&#228;tzlich ein Hinweis auf den Empf&#228;nger gegeben werden.</div><div class="jurAbsatz">(9) Bei den Angaben nach den Abs&#228;tzen 1 bis 5 d&#252;rfen im Verkehr mit Arzneimitteln &#252;bliche Abk&#252;rzungen verwendet werden. Die Firma nach Absatz 1 Nr. 1 darf abgek&#252;rzt werden, sofern das Unternehmen aus der Abk&#252;rzung allgemein erkennbar ist.</div><div class="jurAbsatz">(10) (weggefallen)</div><div class="jurAbsatz">(11) Aus Fertigarzneimitteln entnommene Teilmengen d&#252;rfen nur mit einer Kennzeichnung abgegeben werden, die mindestens den Anforderungen nach Absatz 8 Satz 1 entspricht. Absatz 1b findet keine Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR024480976BJNE002940311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 1: Zur Anwendung vgl. &#167; 109 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
