<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE003120311"/><a href="index-2.html#BJNR024480976BJNE003120311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Packungsbeilage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fertigarzneimittel, die nicht zur klinischen Pr&#252;fung bestimmt sind und die nicht nach &#167; 21 Absatz 2 Nummer 1a, 1b oder 3 von der Zulassungspflicht freigestellt sind, d&#252;rfen im Geltungsbereich dieses Gesetzes nur mit einer Packungsbeilage in den Verkehr gebracht werden, die die &#220;berschrift "Gebrauchsinformation" tr&#228;gt sowie folgende Angaben in der nachstehenden Reihenfolge allgemein verst&#228;ndlich in deutscher Sprache, in gut lesbarer Schrift und in &#220;bereinstimmung mit den Angaben nach &#167; 11a enthalten muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Identifizierung des Arzneimittels:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Arzneimittels, &#167; 10 Abs. 1 Satz 1 Nr. 2 finden entsprechende Anwendung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stoff- oder Indikationsgruppe oder die Wirkungsweise;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendungsgebiete;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufz&#228;hlung von Informationen, die vor der Einnahme des Arzneimittels bekannt sein m&#252;ssen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenanzeigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechende Vorsichtsma&#223;nahmen f&#252;r die Anwendung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wechselwirkungen mit anderen Arzneimitteln oder anderen Mitteln, soweit sie die Wirkung des Arzneimittels beeinflussen k&#246;nnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warnhinweise, insbesondere soweit dies durch Auflage der zust&#228;ndigen Bundesoberbeh&#246;rde nach &#167; 28 Abs. 2 Nr. 2 angeordnet oder auf Grund von &#167; 7 des Anti-Doping-Gesetzes oder durch Rechtsverordnung nach &#167; 12 Abs. 1 Nr. 3 vorgeschrieben ist;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r eine ordnungsgem&#228;&#223;e Anwendung erforderlichen Anleitungen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dosierung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Anwendung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;ufigkeit der Verabreichung, erforderlichenfalls mit Angabe des genauen Zeitpunkts, zu dem das Arzneimittel verabreicht werden kann oder muss,<br />sowie, soweit erforderlich und je nach Art des Arzneimittels,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer der Behandlung, falls diese festgelegt werden soll,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise f&#252;r den Fall der &#220;berdosierung, der unterlassenen Einnahme oder Hinweise auf die Gefahr von unerw&#252;nschten Folgen des Absetzens,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausdr&#252;ckliche Empfehlung, bei Fragen zur Kl&#228;rung der Anwendung den Arzt oder Apotheker zu befragen;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Nebenwirkungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Nebenwirkungen, die bei bestimmungsgem&#228;&#223;em Gebrauch des Arzneimittels eintreten k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Nebenwirkungen zu ergreifende Gegenma&#223;nahmen, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnis erforderlich ist, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Standardtext, durch den die Patienten ausdr&#252;cklich aufgefordert werden, jeden Verdachtsfall einer Nebenwirkung ihren &#196;rzten, Apothekern, Angeh&#246;rigen von Gesundheitsberufen oder unmittelbar der zust&#228;ndigen Bundesoberbeh&#246;rde zu melden, wobei die Meldung in jeder Form, insbesondere auch elektronisch, erfolgen kann;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf das auf der Verpackung angegebene Verfalldatum sowie<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warnung davor, das Arzneimittel nach Ablauf dieses Datums anzuwenden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich besondere Vorsichtsma&#223;nahmen f&#252;r die Aufbewahrung und die Angabe der Haltbarkeit nach &#214;ffnung des Beh&#228;ltnisses oder nach Herstellung der gebrauchsfertigen Zubereitung durch den Anwender,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich Warnung vor bestimmten sichtbaren Anzeichen daf&#252;r, dass das Arzneimittel nicht mehr zu verwenden ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndige qualitative Zusammensetzung nach Wirkstoffen und sonstigen Bestandteilen sowie quantitative Zusammensetzung nach Wirkstoffen unter Verwendung gebr&#228;uchlicher Bezeichnungen f&#252;r jede Darreichungsform des Arzneimittels, &#167; 10 Abs. 6 findet Anwendung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darreichungsform und Inhalt nach Gewicht, Nennvolumen oder St&#252;ckzahl f&#252;r jede Darreichungsform des Arzneimittels,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des pharmazeutischen Unternehmers und, soweit vorhanden, seines &#246;rtlichen Vertreters,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Herstellers oder des Einf&#252;hrers, der das Fertigarzneimittel f&#252;r das Inverkehrbringen freigegeben hat;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Arzneimittel, das unter anderen Bezeichnungen in anderen Mitgliedstaaten der Europ&#228;ischen Union nach den Artikeln 28 bis 39 der Richtlinie 2001/83/EG f&#252;r das Inverkehrbringen genehmigt ist, ein Verzeichnis der in den einzelnen Mitgliedstaaten genehmigten Bezeichnungen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der letzten &#220;berarbeitung der Packungsbeilage.</div></dd></dl>F&#252;r Arzneimittel, die sich auf der Liste nach Artikel 23 der Verordnung (EG) Nr. 726/2004 des Europ&#228;ischen Parlaments und des Rates vom 31. M&#228;rz 2004 zur Festlegung der Verfahren der Union f&#252;r die Genehmigung und &#220;berwachung von Humanarzneimitteln und zur Errichtung einer Europ&#228;ischen Arzneimittel-Agentur (ABl. L 136 vom 30.4.2004, S. 1; L 201 vom 27.7.2012, S. 138), die zuletzt durch die Verordnung (EU) 2019/5 (ABl. L 4 vom 7.1.2019, S. 24) ge&#228;ndert worden ist, befinden, muss ferner folgende Erkl&#228;rung aufgenommen werden: &#8222;Dieses Arzneimittel unterliegt einer zus&#228;tzlichen &#220;berwachung.&#8220; Dieser Erkl&#228;rung muss ein schwarzes Symbol vorangehen und ein geeigneter standardisierter erl&#228;uternder Text nach Artikel 23 Absatz 4 der Verordnung (EG) Nr. 726/2004 folgen. Erl&#228;uternde Angaben zu den in Satz 1 genannten Begriffen sind zul&#228;ssig. Sofern die Angaben nach Satz 1 in der Packungsbeilage zus&#228;tzlich in einer anderen Sprache wiedergegeben werden, m&#252;ssen in dieser Sprache die gleichen Angaben gemacht werden. Satz 1 gilt nicht f&#252;r Arzneimittel, die nach &#167; 21 Abs. 2 Nr. 1 einer Zulassung nicht bed&#252;rfen. Weitere Angaben, die nicht durch eine Verordnung der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgeschrieben oder bereits nach einer solchen Verordnung zul&#228;ssig sind, sind zul&#228;ssig, soweit sie mit der Anwendung des Arzneimittels im Zusammenhang stehen, f&#252;r die gesundheitliche Aufkl&#228;rung der Patienten wichtig sind und den Angaben nach &#167; 11a nicht widersprechen. Bei den Angaben nach Satz 1 Nr. 3 Buchstabe a bis d ist, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich ist, auf die besondere Situation bestimmter Personengruppen, wie Kinder, Schwangere oder stillende Frauen, &#228;ltere Menschen oder Personen mit spezifischen Erkrankungen einzugehen; ferner sind, soweit erforderlich, m&#246;gliche Auswirkungen der Anwendung auf die Fahrt&#252;chtigkeit oder die F&#228;higkeit zur Bedienung bestimmter Maschinen anzugeben. Der Inhaber der Zulassung ist verpflichtet, die Packungsbeilage auf aktuellem wissenschaftlichen Kenntnisstand zu halten, zu dem auch die Schlussfolgerungen aus Bewertungen und die Empfehlungen geh&#246;ren, die auf dem nach Artikel 26 der Verordnung (EG) Nr. 726/2004 eingerichteten europ&#228;ischen Internetportal f&#252;r Arzneimittel ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(1a) Ein Muster der Packungsbeilage und ge&#228;nderter Fassungen ist der zust&#228;ndigen Bundesoberbeh&#246;rde unverz&#252;glich zu &#252;bersenden, soweit nicht das Arzneimittel von der Zulassung oder Registrierung freigestellt ist.</div><div class="jurAbsatz">(1b) Die nach Absatz 1 Satz 1 Nummer 5 und Satz 3 erforderlichen Standardtexte werden von der zust&#228;ndigen Bundesoberbeh&#246;rde im Bundesanzeiger bekannt gemacht.</div><div class="jurAbsatz">(1c) Die zust&#228;ndige Bundesoberbeh&#246;rde kann im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses auf Antrag des Zulassungsinhabers im Einzelfall gestatten, dass ein Arzneimittel abweichend von Absatz 1 Satz 1 befristet mit einer Packungsbeilage in einer anderen als der deutschen Sprache in den Verkehr gebracht wird. In diesem Fall stellt die zust&#228;ndige Bundesoberbeh&#246;rde sicher, dass der Verbraucher in geeigneter Weise Zugang zu den erforderlichen Produktinformationen erh&#228;lt.</div><div class="jurAbsatz">(2) Es sind ferner in der Packungsbeilage Hinweise auf Bestandteile, deren Kenntnis f&#252;r eine wirksame und unbedenkliche Anwendung des Arzneimittels erforderlich ist, und f&#252;r die Verbraucher bestimmte Aufbewahrungshinweise anzugeben, soweit dies nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse erforderlich oder durch Auflage der zust&#228;ndigen Bundesoberbeh&#246;rde nach &#167; 28 Abs. 2 Nr. 2 angeordnet oder durch Rechtsverordnung vorgeschrieben ist.</div><div class="jurAbsatz">(2a) Bei radioaktiven Arzneimitteln gilt Absatz 1 entsprechend mit der Ma&#223;gabe, dass die Vorsichtsma&#223;nahmen aufzuf&#252;hren sind, die der Verwender und der Patient w&#228;hrend der Zubereitung und Verabreichung des Arzneimittels zu ergreifen haben, sowie besondere Vorsichtsma&#223;nahmen f&#252;r die Entsorgung des Transportbeh&#228;lters und nicht verwendeter Arzneimittel.</div><div class="jurAbsatz">(3) Bei Arzneimitteln, die in das Register f&#252;r hom&#246;opathische Arzneimittel eingetragen sind, gilt Absatz 1 entsprechend mit der Ma&#223;gabe, dass die in &#167; 10 Abs. 4 vorgeschriebenen Angaben, ausgenommen die Angabe der Chargenbezeichnung, des Verfalldatums und des bei Mustern vorgeschriebenen Hinweises, zu machen sind sowie der Name und die Anschrift des Herstellers anzugeben sind, der das Fertigarzneimittel f&#252;r das Inverkehrbringen freigegeben hat, soweit es sich dabei nicht um den pharmazeutischen Unternehmer handelt. Satz 1 gilt entsprechend f&#252;r Arzneimittel, die nach &#167; 38 Abs. 1 Satz 3 von der Registrierung freigestellt sind.</div><div class="jurAbsatz">(3a) Bei Sera gilt Absatz 1 entsprechend mit der Ma&#223;gabe, dass auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, und bei Arzneimitteln aus humanem Blutplasma zur Fraktionierung das Herkunftsland des Blutplasmas anzugeben ist.</div><div class="jurAbsatz">(3b) Bei traditionellen pflanzlichen Arzneimitteln nach &#167; 39a gilt Absatz 1 entsprechend mit der Ma&#223;gabe, dass bei den Angaben nach Absatz 1 Satz 1 Nr. 2 anzugeben ist, dass das Arzneimittel ein traditionelles Arzneimittel ist, das ausschlie&#223;lich auf Grund langj&#228;hriger Anwendung f&#252;r das Anwendungsgebiet registriert ist. Zus&#228;tzlich ist in die Packungsbeilage der Hinweis nach &#167; 10 Abs. 4a Satz 1 Nr. 2 aufzunehmen.</div><div class="jurAbsatz">(3c) Der Inhaber der Zulassung hat daf&#252;r zu sorgen, dass die Packungsbeilage auf Ersuchen von Patientenorganisationen in Formaten verf&#252;gbar ist, die f&#252;r blinde und sehbehinderte Personen geeignet sind.</div><div class="jurAbsatz">(3d) Bei Heilw&#228;ssern k&#246;nnen unbeschadet der Verpflichtungen nach Absatz 2 die Angaben nach Absatz 1 Satz 1 Nr. 3 Buchstabe b, Nr. 4 Buchstabe e und f, Nr. 5, soweit der dort angegebene Hinweis vorgeschrieben ist, und Nr. 6 Buchstabe c entfallen. Ferner kann bei Heilw&#228;ssern von der in Absatz 1 vorgeschriebenen Reihenfolge abgewichen werden.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) K&#246;nnen die nach Absatz 1 Satz 1 Nr. 3 Buchstabe a und c sowie Nr. 5 vorgeschriebenen Angaben nicht gemacht werden, so ist der Hinweis "keine bekannt" zu verwenden. Werden auf der Packungsbeilage weitere Angaben gemacht, so m&#252;ssen sie von den Angaben nach den Abs&#228;tzen 1 bis 3 deutlich abgesetzt und abgegrenzt sein.</div><div class="jurAbsatz">(6) Die Packungsbeilage kann entfallen, wenn die nach den Abs&#228;tzen 1 bis 3 vorgeschriebenen Angaben auf dem Beh&#228;ltnis oder auf der &#228;u&#223;eren Umh&#252;llung stehen. Absatz 5 findet entsprechende Anwendung.</div><div class="jurAbsatz">(7) Aus Fertigarzneimitteln entnommene Teilmengen d&#252;rfen nur zusammen mit einer Ausfertigung der f&#252;r das Fertigarzneimittel vorgeschriebenen Packungsbeilage abgegeben werden. Absatz 6 Satz 1 gilt entsprechend. Abweichend von Satz 1 m&#252;ssen bei der im Rahmen einer Dauermedikation erfolgenden regelm&#228;&#223;igen Abgabe von aus Fertigarzneimitteln entnommenen Teilmengen in neuen, patientenindividuell zusammengestellten Blistern Ausfertigungen der f&#252;r die jeweiligen Fertigarzneimittel vorgeschriebenen Packungsbeilagen erst dann erneut beigef&#252;gt werden, wenn sich diese gegen&#252;ber den zuletzt beigef&#252;gten ge&#228;ndert haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
