<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 146 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__145.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__147.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE023703116"/><a href="index-2.html#BJNR024480976BJNE023703116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 146</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften aus Anlass des Zweiten Gesetzes zur &#196;nderung arzneimittelrechtlicher und anderer Vorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arzneimittel, die sich am 26. Oktober 2012 im Verkehr befinden und der Vorschrift des &#167; 10 Absatz 1 Nummer 2 unterliegen, m&#252;ssen zwei Jahre nach der ersten auf den 26. Oktober 2012 folgenden Verl&#228;ngerung der Zulassung oder Registrierung oder soweit sie von der Zulassung oder Registrierung freigestellt sind oder soweit sie keiner Verl&#228;ngerung bed&#252;rfen, am 26. Oktober 2014 vom pharmazeutischen Unternehmer entsprechend der Vorschrift des &#167; 10 Absatz 1 Nummer 2 in den Verkehr gebracht werden. Bis zu den jeweiligen Zeitpunkten nach Satz 1 d&#252;rfen Arzneimittel vom pharmazeutischen Unternehmer, nach diesen Zeitpunkten weiter von Gro&#223;- und Einzelh&#228;ndlern mit einer Kennzeichnung in den Verkehr gebracht werden, die der bis zum 26. Oktober 2012 geltenden Vorschrift entspricht.</div><div class="jurAbsatz">(2) Arzneimittel, die sich am 26. Oktober 2012 im Verkehr befinden und der Vorschrift des &#167; 11 unterliegen, m&#252;ssen hinsichtlich der Aufnahme des Standardtextes nach &#167; 11 Absatz 1 Satz 1 Nummer 5 zwei Jahre nach der ersten auf die Bekanntmachung nach &#167; 11 Absatz 1b zu dem Standardtext nach &#167; 11 Absatz 1 Satz 1 Nummer 5 folgenden Verl&#228;ngerung der Zulassung oder Registrierung oder, soweit sie von der Zulassung freigestellt sind, oder, soweit sie keiner Verl&#228;ngerung bed&#252;rfen, zwei Jahre, oder, soweit sie nach &#167; 38 registrierte oder nach &#167; 38 oder &#167; 39 Absatz 3 von der Registrierung freigestellte Arzneimittel sind, f&#252;nf Jahre nach der Bekanntmachung nach &#167; 11 Absatz 1b zu dem Standardtext nach &#167; 11 Absatz 1 Satz 1 Nummer 5 vom pharmazeutischen Unternehmer entsprechend der Vorschrift des &#167; 11 in den Verkehr gebracht werden. Bis zu den jeweiligen Zeitpunkten nach Satz 1 d&#252;rfen Arzneimittel vom pharmazeutischen Unternehmer, nach diesen Zeitpunkten weiter von Gro&#223;- und Einzelh&#228;ndlern mit einer Packungsbeilage in den Verkehr gebracht werden, die der bis zum 26. Oktober 2012 geltenden Vorschrift entspricht.</div><div class="jurAbsatz">(2a) Wer am 26. Oktober 2012 Arzneimittel nach &#167; 13 Absatz 2a Satz 2 Nummer 1 oder 3 herstellt, hat dies der zust&#228;ndigen Beh&#246;rde nach &#167; 13 Absatz 2a Satz 3 bis zum 26. Februar 2013 anzuzeigen.</div><div class="jurAbsatz">(3) Der pharmazeutische Unternehmer hat hinsichtlich der Aufnahme des Standardtextes nach &#167; 11a Absatz 1 Satz 3 f&#252;r Fertigarzneimittel, die sich am 26. Oktober 2012 im Verkehr befinden, mit dem ersten nach der Bekanntmachung nach &#167; 11a Absatz 1 Satz 9 zu dem Standardtext nach &#167; 11a Absatz 1 Satz 3 gestellten Antrag auf Verl&#228;ngerung der Zulassung der zust&#228;ndigen Bundesoberbeh&#246;rde den Wortlaut der Fachinformation vorzulegen, die &#167; 11a entspricht; soweit diese Arzneimittel keiner Verl&#228;ngerung bed&#252;rfen, gilt die Verpflichtung zwei Jahre nach der Bekanntmachung.</div><div class="jurAbsatz">(4) F&#252;r Zulassungen oder Registrierungen, deren f&#252;nfj&#228;hrige Geltungsdauer bis zum 26. Oktober 2013 endet, gilt weiterhin die Frist des &#167; 31 Absatz 1 Satz 1 Nummer 3, des &#167; 39 Absatz 2c und des &#167; 39c Absatz 3 Satz 1 in der bis zum 26. Oktober 2012 geltenden Fassung.</div><div class="jurAbsatz">(5) Die Verpflichtung nach &#167; 22 Absatz 2 Satz 1 Nummer 5a gilt nicht f&#252;r Arzneimittel, die vor dem 26. Oktober 2012 zugelassen worden sind oder f&#252;r die ein ordnungsgem&#228;&#223;er Zulassungsantrag bereits vor dem 26. Oktober 2012 gestellt worden ist.</div><div class="jurAbsatz">(6) Wer die T&#228;tigkeit des Gro&#223;handels bis zum 26. Oktober 2012 befugt aus&#252;bt und bis zum 26. Februar 2013 einen Antrag auf Erteilung einer Erlaubnis zum Betrieb eines Gro&#223;handels mit Arzneimitteln gestellt hat, darf abweichend von &#167; 52a Absatz 1 bis zur Entscheidung &#252;ber den gestellten Antrag die T&#228;tigkeit des Gro&#223;handels mit Arzneimitteln aus&#252;ben; &#167; 52a Absatz 3 Satz 2 bis 3 findet keine Anwendung.</div><div class="jurAbsatz">(7) Die Verpflichtung nach &#167; 63b Absatz 2 Nummer 3 gilt f&#252;r Arzneimittel, die vor dem 26. Oktober 2012 zugelassen wurden, ab dem 21. Juli 2015 oder, falls dies fr&#252;her eintritt, ab dem Datum, an dem die Zulassung verl&#228;ngert wird. Die Verpflichtung nach &#167; 63b Absatz 2 Nummer 3 gilt f&#252;r Arzneimittel, f&#252;r die vor dem 26. Oktober 2012 ein ordnungsgem&#228;&#223;er Zulassungsantrag gestellt worden ist, ab dem 21. Juli 2015.</div><div class="jurAbsatz">(8) Die &#167;&#167; 63f und 63g finden Anwendung auf Pr&#252;fungen, die nach dem 26. Oktober 2012 begonnen wurden.</div><div class="jurAbsatz">(9) Wer am 2. Januar 2013 eine T&#228;tigkeit als Arzneimittelvermittler befugt aus&#252;bt und seine T&#228;tigkeit bei der zust&#228;ndigen Beh&#246;rde bis zum 2. Mai 2013 anzeigt, darf diese T&#228;tigkeit bis zur Entscheidung &#252;ber die Registrierung nach &#167; 52c weiter aus&#252;ben.</div><div class="jurAbsatz">(10) Betriebe und Einrichtungen, die sonst mit Wirkstoffen Handel treiben, m&#252;ssen ihre T&#228;tigkeit bis zum 26. April 2013 bei der zust&#228;ndigen Beh&#246;rde anzeigen.</div><div class="jurAbsatz">(11) Wer zum Zweck des Einzelhandels Arzneimittel im Wege des Versandhandels &#252;ber das Internet anbietet, muss seine T&#228;tigkeit unter Angabe der in &#167; 67 Absatz 8 erforderlichen Angaben bis zum 24. M&#228;rz 2017 bei der zust&#228;ndigen Beh&#246;rde anzeigen.</div><div class="jurAbsatz">(12) Die in &#167; 94 Absatz 1 Satz 3 Nummer 1 genannten Anforderungen finden f&#252;r R&#252;ckversicherungsvertr&#228;ge ab dem 1. Januar 2014 Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
