<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21a AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE022006116"/><a href="index-2.html#BJNR024480976BJNE022006116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 21a</span>&#160;<span class="jnentitel">Genehmigung von Gewebezubereitungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gewebezubereitungen, die nicht mit industriellen Verfahren be- oder verarbeitet werden und deren wesentliche Be- oder Verarbeitungsverfahren in der Europ&#228;ischen Union hinreichend bekannt und deren Wirkungen und Nebenwirkungen aus dem wissenschaftlichen Erkenntnismaterial ersichtlich sind, d&#252;rfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn sie abweichend von der Zulassungspflicht nach &#167; 21 Abs. 1 von der zust&#228;ndigen Bundesoberbeh&#246;rde genehmigt worden sind. Dies gilt auch im Hinblick auf Gewebezubereitungen, deren Be- oder Verarbeitungsverfahren neu, aber mit einem bekannten Verfahren vergleichbar sind. Satz 1 gilt entsprechend f&#252;r h&#228;matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die zur autologen oder gerichteten, f&#252;r eine bestimmte Person vorgesehenen Anwendung bestimmt sind. Die Genehmigung umfasst die Verfahren f&#252;r die Gewinnung, Verarbeitung und Pr&#252;fung, die Spenderauswahl und die Dokumentation f&#252;r jeden Verfahrensschritt sowie die quantitativen und qualitativen Kriterien f&#252;r Gewebezubereitungen. Insbesondere sind die kritischen Verfahrensschritte daraufhin zu bewerten, dass die Funktionalit&#228;t und die Sicherheit der Gewebe gew&#228;hrleistet sind.</div><div class="jurAbsatz">(1a) Einer Genehmigung nach Absatz 1 bedarf es nicht f&#252;r Gewebezubereitungen, die zur klinischen Pr&#252;fung bestimmt sind.</div><div class="jurAbsatz">(2) Dem Antrag auf Genehmigung sind vom Antragsteller folgende Angaben und Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name oder die Firma und die Anschrift des Antragstellers und der Be- oder Verarbeiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Gewebezubereitung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandteile der Gewebezubereitung nach Art, Darreichungsform und Packungsgr&#246;&#223;e,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendungsgebiete sowie die Art der Anwendung und bei Gewebezubereitungen, die nur begrenzte Zeit angewendet werden sollen, die Dauer der Anwendung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Gewinnung der Gewebe und die f&#252;r die Gewinnung erforderlichen Laboruntersuchungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Herstellungsweise, einschlie&#223;lich der Be- oder Verarbeitungsverfahren, der Pr&#252;fverfahren mit ihren Inprozess- und Endproduktkontrollen sowie der Verwendung von Elektronen-, Gamma- oder R&#246;ntgenstrahlen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Art der Haltbarmachung, die Dauer der Haltbarkeit, die Art der Aufbewahrung und Lagerung der Gewebezubereitung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Funktionalit&#228;t und zu den Risiken der Gewebezubereitung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber die Ergebnisse von mikrobiologischen, chemischen, biologischen oder physikalischen Pr&#252;fungen sowie &#252;ber die zur Ermittlung angewandten Methoden, soweit diese Unterlagen erforderlich sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber Ergebnisse von pharmakologischen und toxikologischen Versuchen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nutzen-Risiko-Bewertung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle f&#252;r die Bewertung des Arzneimittels zweckdienlichen Angaben und Unterlagen sowie</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei h&#228;matopoetischen Stammzellzubereitungen zus&#228;tzlich Angaben zur Dosierung und zur Menge des Wirkstoffs.</div></dd></dl>Die Ergebnisse und Angaben nach Satz 1 Nummer 7 bis 10 sowie die Ergebnisse von klinischen Pr&#252;fungen oder sonstigen &#228;rztlichen Erprobungen sind so zu belegen, dass aus diesen Art, Umfang und Zeitpunkt der Untersuchungen hervorgehen. &#167; 22 Absatz 4, 5 und 7 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(3) F&#252;r die Angaben nach Absatz 2 Nummer 4, 8 und 10 kann wissenschaftliches Erkenntnismaterial eingereicht werden, das auch in nach wissenschaftlichen Methoden aufbereitetem medizinischen Erfahrungsmaterial bestehen kann. Hierf&#252;r kommen Studien des Herstellers der Gewebezubereitung, Daten aus Ver&#246;ffentlichungen oder nachtr&#228;gliche Bewertungen der klinischen Ergebnisse der hergestellten Gewebezubereitungen in Betracht.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Bundesoberbeh&#246;rde hat eine Entscheidung &#252;ber den Antrag auf Genehmigung innerhalb einer Frist von f&#252;nf Monaten zu treffen. Wird dem Antragsteller Gelegenheit gegeben, M&#228;ngeln abzuhelfen, so werden die Fristen bis zur Behebung der M&#228;ngel oder bis zum Ablauf der f&#252;r die Behebung gesetzten Frist gehemmt. Die Hemmung beginnt mit dem Tag, an dem dem Antragsteller die Aufforderung zur Behebung der M&#228;ngel zugestellt wird.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Bundesoberbeh&#246;rde erteilt die Genehmigung schriftlich unter Zuteilung einer Genehmigungsnummer. Sie kann die Genehmigung mit Auflagen verbinden. &#167; 28 und &#167; 34 finden entsprechende Anwendung.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Bundesoberbeh&#246;rde darf die Genehmigung nur versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgelegten Unterlagen unvollst&#228;ndig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewebezubereitung nicht dem Stand der wissenschaftlichen Erkenntnisse entspricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewebezubereitung nicht die vorgesehene Funktion erf&#252;llt oder das Nutzen-Risiko-Verh&#228;ltnis ung&#252;nstig ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen der Gewebezubereitung gegen gesetzliche Vorschriften oder gegen eine Verordnung oder eine Richtlinie oder eine Entscheidung oder einen Beschluss der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union versto&#223;en w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(7) Der Antragsteller oder nach der Genehmigung der Inhaber der Genehmigung hat der zust&#228;ndigen Bundesoberbeh&#246;rde unter Beif&#252;gung entsprechender Unterlagen unverz&#252;glich Anzeige zu erstatten, wenn sich &#196;nderungen in den Angaben und Unterlagen nach den Abs&#228;tzen 2 und 3 ergeben. Der Inhaber der Genehmigung ist verpflichtet, die zust&#228;ndige Bundesoberbeh&#246;rde zu informieren, wenn neue oder ver&#228;nderte Risiken bei der Gewebezubereitung bestehen oder sich das Nutzen-Risiko-Verh&#228;ltnis der Gewebezubereitung ge&#228;ndert hat. &#167; 29 Absatz 1a, 1d und 2 ist entsprechend anzuwenden. Folgende &#196;nderungen d&#252;rfen erst vollzogen werden, wenn die zust&#228;ndige Bundesoberbeh&#246;rde zugestimmt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Angaben &#252;ber die Art oder die Dauer der Anwendung oder die Anwendungsgebiete,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einschr&#228;nkung der Risiken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Hilfsstoffe nach Art oder Menge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Darreichungsform,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Angaben &#252;ber die Gewinnung der Gewebe oder die f&#252;r die Gewinnung erforderlichen Laboruntersuchungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung des Be- oder Verarbeitungsverfahrens oder des Pr&#252;fverfahrens,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Art der Haltbarmachung oder eine Verl&#228;ngerung der Haltbarkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Art der Aufbewahrung oder Lagerung der Gewebezubereitung und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei h&#228;matopoetischen Stammzellzubereitungen zus&#228;tzlich eine &#196;nderung der Angaben &#252;ber die Dosierung oder die Menge des Wirkstoffs.</div></dd></dl>Die Entscheidung &#252;ber den Antrag auf Zustimmung muss innerhalb von drei Monaten ergehen. &#167; 27 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(8) Die Genehmigung ist zur&#252;ckzunehmen, wenn nachtr&#228;glich bekannt wird, dass einer der Versagungsgr&#252;nde nach Absatz 6 Nummer 2 bis 4 vorgelegen hat. Sie ist zu widerrufen, wenn einer dieser Versagungsgr&#252;nde nachtr&#228;glich eingetreten ist. In beiden F&#228;llen kann auch das Ruhen der Genehmigung befristet angeordnet werden. Vor einer Entscheidung nach den S&#228;tzen 1 bis 3 ist der Inhaber der Genehmigung zu h&#246;ren, es sei denn, dass Gefahr im Verzuge ist. Ist die Genehmigung zur&#252;ckgenommen oder widerrufen oder ruht die Genehmigung, so darf die Gewebezubereitung nicht in den Verkehr gebracht und nicht in den Geltungsbereich dieses Gesetzes verbracht werden.</div><div class="jurAbsatz">(9) Abweichend von Absatz 1 bed&#252;rfen Gewebezubereitungen und h&#228;matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut nach Absatz 1 Satz 3, die in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum in den Verkehr gebracht werden d&#252;rfen, bei ihrem erstmaligen Verbringen zum Zweck ihrer Anwendung in den Geltungsbereich dieses Gesetzes einer Bescheinigung der zust&#228;ndigen Bundesoberbeh&#246;rde. Vor der Erteilung der Bescheinigung hat die zust&#228;ndige Bundesoberbeh&#246;rde zu pr&#252;fen, ob die Be- oder Verarbeitung der Gewebezubereitungen den Anforderungen an die Entnahme- und Verarbeitungsverfahren, einschlie&#223;lich der Spenderauswahlverfahren und der Laboruntersuchungen, sowie die quantitativen und qualitativen Kriterien f&#252;r die Gewebezubereitungen den Anforderungen dieses Gesetzes und seiner Verordnungen entsprechen. Die zust&#228;ndige Bundesoberbeh&#246;rde hat die Bescheinigung zu erteilen, wenn sich die Gleichwertigkeit der Anforderungen nach Satz 2 aus der Genehmigungsbescheinigung oder einer anderen Bescheinigung der zust&#228;ndigen Beh&#246;rde des Herkunftslandes ergibt und der Nachweis &#252;ber die Genehmigung in dem Mitgliedstaat der Europ&#228;ischen Union oder dem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum vorgelegt wird. Eine &#196;nderung in den Anforderungen nach Satz 2 ist der zust&#228;ndigen Bundesoberbeh&#246;rde rechtzeitig vor einem weiteren Verbringen in den Geltungsbereich dieses Gesetzes anzuzeigen. Die Bescheinigung ist zur&#252;ckzunehmen, wenn eine der Voraussetzungen nach Satz 2 nicht vorgelegen hat; sie ist zu widerrufen, wenn eine der Voraussetzungen nach Satz 2 nachtr&#228;glich weggefallen ist. &#167; 73 Absatz 3a gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
