<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE004118116"/><a href="index-2.html#BJNR024480976BJNE004118116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zulassungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fertigarzneimittel d&#252;rfen im Geltungsbereich dieses Gesetzes nur in den Verkehr gebracht werden, wenn sie durch die zust&#228;ndige Bundesoberbeh&#246;rde zugelassen sind oder wenn f&#252;r sie die Europ&#228;ische Gemeinschaft oder die Europ&#228;ische Union eine Genehmigung f&#252;r das Inverkehrbringen nach Artikel 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726/2004 erteilt hat. Satz 1 gilt auch in Verbindung mit der Verordnung (EG) Nr. 1901/2006 des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber Kinderarzneimittel und zur &#196;nderung der Verordnung (EWG) Nr. 1768/92, der Richtlinie 2001/83/EG und der Verordnung (EU) Nr. 536/2014, der Verordnung (EG) Nr. 726/2004 (ABl. L 378 vom 27.12.2006, S. 1; L 201 vom 27.7.2012, S. 28), die zuletzt durch die Verordnung (EU) 2019/5 (ABl. L 4 vom 7.1.2019, S. 24) ge&#228;ndert worden ist, in Verbindung mit der Verordnung (EU) Nr. 536/2014 oder in Verbindung mit der Verordnung (EG) Nr. 1394/2007.</div><div class="jurAbsatz">(2) Einer Zulassung bedarf es nicht f&#252;r Arzneimittel, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund nachweislich h&#228;ufiger &#228;rztlicher oder zahn&#228;rztlicher Verschreibung in den wesentlichen Herstellungsschritten in einer Apotheke in einer Menge bis zu hundert abgabefertigen Packungen an einem Tag im Rahmen des &#252;blichen Apothekenbetriebs hergestellt werden und zur Abgabe im Rahmen der bestehenden Apothekenbetriebserlaubnis bestimmt sind,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittel sind, bei deren Herstellung Stoffe menschlicher Herkunft eingesetzt werden und die entweder zur autologen oder gerichteten, f&#252;r eine bestimmte Person vorgesehene Anwendung bestimmt sind oder auf Grund einer Rezeptur f&#252;r einzelne Personen hergestellt werden, es sei denn, es handelt sich um Arzneimittel im Sinne von &#167; 4 Absatz 4,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere als die in Nummer 1a genannten Arzneimittel sind und f&#252;r Apotheken, denen f&#252;r einen Patienten eine Verschreibung vorliegt, aus im Geltungsbereich dieses Gesetzes zugelassenen Arzneimitteln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Zytostatikazubereitung oder f&#252;r die parenterale Ern&#228;hrung sowie in anderen medizinisch begr&#252;ndeten besonderen Bedarfsf&#228;llen, sofern es f&#252;r die ausreichende Versorgung des Patienten erforderlich ist und kein zugelassenes Arzneimittel zur Verf&#252;gung steht, hergestellt werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Blister aus unver&#228;nderten Arzneimitteln hergestellt werden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in unver&#228;nderter Form abgef&#252;llt werden,</div></dd></dl></div></dd><dt>1c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>antivirale oder antibakterielle Wirksamkeit haben und zur Behandlung einer bedrohlichen &#252;bertragbaren Krankheit, deren Ausbreitung eine sofortige und das &#252;bliche Ma&#223; erheblich &#252;berschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, aus Wirkstoffen hergestellt werden, die von den Gesundheitsbeh&#246;rden des Bundes oder der L&#228;nder oder von diesen benannten Stellen f&#252;r diese Zwecke bevorratet wurden, soweit ihre Herstellung in einer Apotheke zur Abgabe im Rahmen der bestehenden Apothekenbetriebserlaubnis oder zur Abgabe an andere Apotheken erfolgt,</div></dd><dt>1d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebezubereitungen sind, die der Pflicht zur Genehmigung nach den Vorschriften des &#167; 21a Abs. 1 unterliegen,</div></dd><dt>1e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heilw&#228;sser, Bademoore oder andere Peloide sind, die nicht im Voraus hergestellt und nicht in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht werden, oder die ausschlie&#223;lich zur &#228;u&#223;eren Anwendung oder zur Inhalation vor Ort bestimmt sind,</div></dd><dt>1f.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Gase sind und die f&#252;r einzelne Personen aus im Geltungsbereich dieses Gesetzes zugelassenen Arzneimitteln durch Abf&#252;llen und Kennzeichnen in Unternehmen, die nach &#167; 50 zum Einzelhandel mit Arzneimitteln au&#223;erhalb von Apotheken befugt sind, hergestellt werden,</div></dd><dt>1g.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Therapieallergene f&#252;r einzelne Patienten auf Grund einer Rezeptur hergestellt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur klinischen Pr&#252;fung bestimmt sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter den in Artikel 83 der Verordnung (EG) Nr. 726/2004 genannten Voraussetzungen kostenlos f&#252;r eine Anwendung bei Patienten zur Verf&#252;gung gestellt werden, die an einer zu einer schweren Behinderung f&#252;hrenden Erkrankung leiden oder deren Krankheit lebensbedrohend ist, und die mit einem zugelassenen Arzneimittel nicht zufrieden stellend behandelt werden k&#246;nnen; dies gilt auch f&#252;r die nicht den Kategorien des Artikels 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726/2004 zugeh&#246;rigen Arzneimittel; Verfahrensregelungen werden in einer Rechtsverordnung nach &#167; 80 bestimmt.</div></dd></dl></div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(3) Die Zulassung ist vom pharmazeutischen Unternehmer zu beantragen. F&#252;r ein Fertigarzneimittel, das in Apotheken oder sonstigen Einzelhandelsbetrieben auf Grund einheitlicher Vorschriften hergestellt und unter einer einheitlichen Bezeichnung an Verbraucher abgegeben wird, ist die Zulassung vom Herausgeber der Herstellungsvorschrift zu beantragen. Wird ein Fertigarzneimittel f&#252;r mehrere Apotheken oder sonstige Einzelhandelsbetriebe hergestellt und soll es unter deren Namen und unter einer einheitlichen Bezeichnung an Verbraucher abgegeben werden, so hat der Hersteller die Zulassung zu beantragen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Bundesoberbeh&#246;rde entscheidet ferner, unabh&#228;ngig von einem Zulassungsantrag nach Absatz 3 oder von einem Genehmigungsantrag nach &#167; 21a Absatz 1 oder &#167; 42 Absatz 2, auf Antrag einer zust&#228;ndigen Landesbeh&#246;rde &#252;ber die Zulassungspflicht eines Arzneimittels, die Genehmigungspflicht einer Gewebezubereitung oder &#252;ber die Genehmigungspflicht einer klinischen Pr&#252;fung. Dem Antrag hat die zust&#228;ndige Landesbeh&#246;rde eine begr&#252;ndete Stellungnahme zur Einstufung des Arzneimittels oder der klinischen Pr&#252;fung beizuf&#252;gen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
