<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24b AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE021004116"/><a href="index-2.html#BJNR024480976BJNE021004116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 24b</span>&#160;<span class="jnentitel">Zulassung eines Generikums, Unterlagenschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Generikum im Sinne des Absatzes 2 kann ohne Zustimmung des Vorantragstellers auf die Unterlagen nach &#167; 22 Absatz 2 Satz 1 Nummer 2 und 3 einschlie&#223;lich der Sachverst&#228;ndigengutachten nach &#167; 24 Absatz 1 Satz 2 Nummer 2 und 3 des Arzneimittels des Vorantragstellers (Referenzarzneimittel) Bezug genommen werden, sofern das Referenzarzneimittel seit mindestens acht Jahren zugelassen ist oder vor mindestens acht Jahren zugelassen wurde; dies gilt auch f&#252;r eine Zulassung in einem anderen Mitgliedstaat der Europ&#228;ischen Union. Ein Generikum, das gem&#228;&#223; dieser Bestimmung zugelassen wurde, darf fr&#252;hestens nach Ablauf von zehn Jahren nach Erteilung der ersten Genehmigung f&#252;r das Referenzarzneimittel in den Verkehr gebracht werden. Der in Satz 2 genannte Zeitraum wird auf h&#246;chstens elf Jahre verl&#228;ngert, wenn der Inhaber der Zulassung innerhalb von acht Jahren seit der Zulassung die Erweiterung der Zulassung um eines oder mehrere neue Anwendungsgebiete erwirkt, die bei der wissenschaftlichen Bewertung vor ihrer Zulassung durch die zust&#228;ndige Bundesoberbeh&#246;rde als von bedeutendem klinischem Nutzen im Vergleich zu bestehenden Therapien beurteilt werden.</div><div class="jurAbsatz">(2) Die Zulassung als Generikum nach Absatz 1 erfordert, dass das betreffende Arzneimittel die gleiche Zusammensetzung der Wirkstoffe nach Art und Menge und die gleiche Darreichungsform wie das Referenzarzneimittel aufweist und die Bio&#228;quivalenz durch Bioverf&#252;gbarkeitsstudien nachgewiesen wurde. Die verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate eines Wirkstoffes gelten als ein und derselbe Wirkstoff, es sei denn, ihre Eigenschaften unterscheiden sich erheblich hinsichtlich der Unbedenklichkeit oder der Wirksamkeit. In diesem Fall m&#252;ssen vom Antragsteller erg&#228;nzende Unterlagen vorgelegt werden, die die Unbedenklichkeit oder Wirksamkeit der verschiedenen Salze, Ester, Ether, Isomere, Mischungen von Isomeren, Komplexe oder Derivate des Wirkstoffes belegen. Die verschiedenen oralen Darreichungsformen mit sofortiger Wirkstofffreigabe gelten als ein und dieselbe Darreichungsform. Der Antragsteller ist nicht verpflichtet, Bioverf&#252;gbarkeitsstudien vorzulegen, wenn er auf sonstige Weise nachweist, dass das Generikum die nach dem Stand der Wissenschaft f&#252;r die Bio&#228;quivalenz relevanten Kriterien erf&#252;llt. In den F&#228;llen, in denen das Arzneimittel nicht die Anforderungen eines Generikums erf&#252;llt oder in denen die Bio&#228;quivalenz nicht durch Bio&#228;quivalenzstudien nachgewiesen werden kann oder bei einer &#196;nderung des Wirkstoffes, des Anwendungsgebietes, der St&#228;rke, der Darreichungsform oder des Verabreichungsweges gegen&#252;ber dem Referenzarzneimittel sind die Ergebnisse der geeigneten vorklinischen oder klinischen Versuche vorzulegen.</div><div class="jurAbsatz">(3) Sofern das Referenzarzneimittel nicht von der zust&#228;ndigen Bundesoberbeh&#246;rde, sondern der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates zugelassen wurde, hat der Antragsteller im Antragsformular den Mitgliedstaat anzugeben, in dem das Referenzarzneimittel genehmigt wurde oder ist. Die zust&#228;ndige Bundesoberbeh&#246;rde ersucht in diesem Fall die zust&#228;ndige Beh&#246;rde des anderen Mitgliedstaates, binnen eines Monats eine Best&#228;tigung dar&#252;ber zu &#252;bermitteln, dass das Referenzarzneimittel genehmigt ist oder wurde, sowie die vollst&#228;ndige Zusammensetzung des Referenzarzneimittels und andere Unterlagen, sofern diese f&#252;r die Zulassung des Generikums erforderlich sind. Im Falle der Genehmigung des Referenzarzneimittels durch die Europ&#228;ische Arzneimittel-Agentur ersucht die zust&#228;ndige Bundesoberbeh&#246;rde diese um die in Satz 2 genannten Angaben und Unterlagen.</div><div class="jurAbsatz">(4) Sofern die zust&#228;ndige Beh&#246;rde eines anderen Mitgliedstaates, in dem ein Antrag eingereicht wird, die zust&#228;ndige Bundesoberbeh&#246;rde um &#220;bermittlung der in Absatz 3 Satz 2 genannten Angaben oder Unterlagen ersucht, hat die zust&#228;ndige Bundesoberbeh&#246;rde diesem Ersuchen binnen eines Monats zu entsprechen, sofern mindestens acht Jahre nach Erteilung der ersten Genehmigung f&#252;r das Referenzarzneimittel vergangen sind.</div><div class="jurAbsatz">(5) Erf&#252;llt ein biologisches Arzneimittel, das einem biologischen Referenzarzneimittel &#228;hnlich ist, die f&#252;r Generika geltenden Anforderungen nach Absatz 2 nicht, weil insbesondere die Ausgangsstoffe oder der Herstellungsprozess des biologischen Arzneimittels sich von dem des biologischen Referenzarzneimittels unterscheiden, so sind die Ergebnisse geeigneter vorklinischer oder klinischer Versuche hinsichtlich dieser Abweichungen vorzulegen. Die Art und Anzahl der vorzulegenden zus&#228;tzlichen Unterlagen m&#252;ssen den nach dem Stand der Wissenschaft relevanten Kriterien entsprechen. Die Ergebnisse anderer Versuche aus den Zulassungsunterlagen des Referenzarzneimittels sind nicht vorzulegen.</div><div class="jurAbsatz">(6) Zus&#228;tzlich zu den Bestimmungen des Absatzes 1 wird, wenn es sich um einen Antrag f&#252;r ein neues Anwendungsgebiet eines bekannten Wirkstoffes handelt, der seit mindestens zehn Jahren in der Europ&#228;ischen Union allgemein medizinisch verwendet wird, eine nicht kumulierbare Ausschlie&#223;lichkeitsfrist von einem Jahr f&#252;r die Daten gew&#228;hrt, die auf Grund bedeutender vorklinischer oder klinischer Studien im Zusammenhang mit dem neuen Anwendungsgebiet gewonnen wurden.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
