<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE005316116"/><a href="index-2.html#BJNR024480976BJNE005316116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Auflagenbefugnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Bundesoberbeh&#246;rde kann die Zulassung mit Auflagen verbinden. Bei Auflagen nach den Abs&#228;tzen 2 bis 3d zum Schutz der Umwelt, entscheidet die zust&#228;ndige Bundesoberbeh&#246;rde im Einvernehmen mit dem Umweltbundesamt, soweit Auswirkungen auf die Umwelt zu bewerten sind. Hierzu &#252;bermittelt die zust&#228;ndige Bundesoberbeh&#246;rde dem Umweltbundesamt die zur Beurteilung der Auswirkungen auf die Umwelt erforderlichen Angaben und Unterlagen. Auflagen k&#246;nnen auch nachtr&#228;glich angeordnet werden.</div><div class="jurAbsatz">(2) Auflagen nach Absatz 1 k&#246;nnen angeordnet werden, um sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung der Beh&#228;ltnisse und &#228;u&#223;eren Umh&#252;llungen den Vorschriften des &#167; 10 entspricht; dabei kann angeordnet werden, dass angegeben werden m&#252;ssen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise oder Warnhinweise, soweit sie erforderlich sind, um bei der Anwendung des Arzneimittels eine unmittelbare oder mittelbare Gef&#228;hrdung der menschlichen Gesundheit zu verh&#252;ten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbewahrungshinweise f&#252;r den Verbraucher und Lagerhinweise f&#252;r die Fachkreise, soweit sie geboten sind, um die erforderliche Qualit&#228;t des Arzneimittels zu erhalten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Packungsbeilage den Vorschriften des &#167; 11 entspricht; dabei kann angeordnet werden, dass angegeben werden m&#252;ssen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Nummer 1 Buchstabe a genannten Hinweise oder Warnhinweise,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufbewahrungshinweise f&#252;r den Verbraucher, soweit sie geboten sind, um die erforderliche Qualit&#228;t des Arzneimittels zu erhalten,</div></dd></dl></div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fachinformation den Vorschriften des &#167; 11a entspricht; dabei kann angeordnet werden, dass angegeben werden m&#252;ssen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Nummer 1 Buchstabe a genannten Hinweise oder Warnhinweise,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Lager- und Aufbewahrungshinweise, soweit sie geboten sind, um die erforderliche Qualit&#228;t des Arzneimittels zu erhalten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise auf Auflagen nach Absatz 3,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach den &#167;&#167; 10, 11 und 11a den f&#252;r die Zulassung eingereichten Unterlagen entsprechen und dabei einheitliche und allgemein verst&#228;ndliche Begriffe und ein einheitlicher Wortlaut, auch entsprechend den Empfehlungen und Stellungnahmen der Aussch&#252;sse der Europ&#228;ischen Arzneimittel-Agentur, verwendet werden, wobei die Angabe weiterer Gegenanzeigen, Nebenwirkungen und Wechselwirkungen zul&#228;ssig bleibt; von dieser Befugnis kann die zust&#228;ndige Bundesoberbeh&#246;rde allgemein aus Gr&#252;nden der Arzneimittelsicherheit, der Transparenz oder der rationellen Arbeitsweise Gebrauch machen; dabei kann angeordnet werden, dass bei verschreibungspflichtigen Arzneimitteln bestimmte Anwendungsgebiete entfallen, wenn zu bef&#252;rchten ist, dass durch deren Angabe der therapeutische Zweck gef&#228;hrdet wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arzneimittel in Packungsgr&#246;&#223;en in den Verkehr gebracht wird, die den Anwendungsgebieten und der vorgesehenen Dauer der Anwendung angemessen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arzneimittel in einem Beh&#228;ltnis mit bestimmter Form, bestimmtem Verschluss oder sonstiger Sicherheitsvorkehrung in den Verkehr gebracht wird, soweit es geboten ist, um die Einhaltung der Dosierungsanleitung zu gew&#228;hrleisten oder um die Gefahr des Missbrauchs durch Kinder zu verh&#252;ten.</div></dd></dl></div><div class="jurAbsatz">(2a) Warnhinweise nach Absatz 2 k&#246;nnen auch angeordnet werden, um sicherzustellen, dass das Arzneimittel nur von &#196;rzten bestimmter Fachgebiete verschrieben und unter deren Kontrolle oder nur in Kliniken oder Spezialkliniken oder in Zusammenarbeit mit solchen Einrichtungen angewendet werden darf, wenn dies erforderlich ist, um bei der Anwendung eine unmittelbare oder mittelbare Gef&#228;hrdung der Gesundheit von Menschen zu verh&#252;ten, insbesondere, wenn die Anwendung des Arzneimittels nur bei Vorhandensein besonderer Fachkunde oder besonderer therapeutischer Einrichtungen unbedenklich erscheint.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Bundesoberbeh&#246;rde kann durch Auflagen ferner anordnen, dass weitere analytische, pharmakologisch-toxikologische oder klinische Pr&#252;fungen durchgef&#252;hrt werden und &#252;ber die Ergebnisse berichtet wird, wenn hinreichende Anhaltspunkte daf&#252;r vorliegen, dass das Arzneimittel einen gro&#223;en therapeutischen Wert haben kann und deshalb ein &#246;ffentliches Interesse an seinem unverz&#252;glichen Inverkehrbringen besteht, jedoch f&#252;r die umfassende Beurteilung des Arzneimittels weitere wichtige Angaben erforderlich sind. Die zust&#228;ndige Bundesoberbeh&#246;rde &#252;berpr&#252;ft j&#228;hrlich die Ergebnisse dieser Pr&#252;fungen.</div><div class="jurAbsatz">(3a) Die zust&#228;ndige Bundesoberbeh&#246;rde kann bei Erteilung der Zulassung durch Auflagen ferner anordnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte im Risikomanagement-System enthaltene Ma&#223;nahmen zur Gew&#228;hrleistung der sicheren Anwendung des Arzneimittels zu ergreifen, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unbedenklichkeitsstudien durchzuf&#252;hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtungen im Hinblick auf die Erfassung oder Meldung von Verdachtsf&#228;llen von Nebenwirkungen, die &#252;ber jene des Zehnten Abschnitts hinausgehen, einzuhalten, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige erforderliche Ma&#223;nahmen hinsichtlich der sicheren und wirksamen Anwendung des Arzneimittels zu ergreifen, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein angemessenes Pharmakovigilanz-System einzuf&#252;hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Bedenken bez&#252;glich einzelner Aspekte der Wirksamkeit des Arzneimittels bestehen, die erst nach seinem Inverkehrbringen beseitigt werden k&#246;nnen, Wirksamkeitsstudien nach der Zulassung durchzuf&#252;hren, die den Vorgaben in Artikel 21a Satz 1 Buchstabe f der Richtlinie 2001/83/EG entsprechen.</div></dd></dl></div><div class="jurAbsatz">(3b) Die zust&#228;ndige Bundesoberbeh&#246;rde kann nach Erteilung der Zulassung ferner durch Auflagen anordnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Risikomanagement-System und einen Risikomanagement-Plan einzuf&#252;hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unbedenklichkeitsstudien durchzuf&#252;hren, wenn dies im Interesse der Arzneimittelsicherheit erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wirksamkeitsstudie durchzuf&#252;hren, wenn Erkenntnisse &#252;ber die Krankheit oder die klinische Methodik darauf hindeuten, dass fr&#252;here Bewertungen der Wirksamkeit erheblich korrigiert werden m&#252;ssen; die Verpflichtung, diese Wirksamkeitsstudie nach der Zulassung durchzuf&#252;hren, muss den Vorgaben nach Artikel 22a Absatz 1 Buchstabe b Satz 2 der Richtlinie 2001/83/EG entsprechen.</div></dd></dl>Liegen die Voraussetzungen f&#252;r eine Auflage nach Satz 1 Nummer 2 f&#252;r mehr als ein Arzneimittel vor und sind dies Arzneimittel, die in mehreren Mitgliedstaaten zugelassen sind, empfiehlt die zust&#228;ndige Bundesoberbeh&#246;rde nach Befassung des Ausschusses f&#252;r Risikobewertung im Bereich der Pharmakovigilanz nach Artikel 56 Absatz 1 Doppelbuchstabe aa der Verordnung (EG) Nr. 726/2004 den betroffenen Inhabern der Zulassung, eine gemeinsame Unbedenklichkeitsstudie nach der Zulassung durchzuf&#252;hren.</div><div class="jurAbsatz">(3c) Die zust&#228;ndige Bundesoberbeh&#246;rde kann durch Auflage ferner anordnen, dass bei der Herstellung und Kontrolle solcher Arzneimittel und ihrer Ausgangsstoffe, die biologischer Herkunft sind oder auf biotechnischem Wege hergestellt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Anforderungen eingehalten und bestimmte Ma&#223;nahmen und Verfahren angewendet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen vorgelegt werden, die die Eignung bestimmter Ma&#223;nahmen und Verfahren begr&#252;nden, einschlie&#223;lich von Unterlagen &#252;ber die Validierung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung oder &#196;nderung bestimmter Anforderungen, Ma&#223;nahmen und Verfahren der vorherigen Zustimmung der zust&#228;ndigen Bundesoberbeh&#246;rde bedarf,</div></dd></dl>soweit es zur Gew&#228;hrleistung angemessener Qualit&#228;t oder zur Risikovorsorge geboten ist. Die angeordneten Auflagen sind sofort vollziehbar. Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(3d) (weggefallen)</div><div class="jurAbsatz">(3e) (weggefallen)</div><div class="jurAbsatz">(3f) Bei Auflagen nach den Abs&#228;tzen 3, 3a und 3b kann die zust&#228;ndige Bundesoberbeh&#246;rde Art, Umfang und Zeitrahmen der Studien oder Pr&#252;fungen sowie T&#228;tigkeiten, Ma&#223;nahmen und Bewertungen im Rahmen des Risikomanagement-Systems bestimmen. Die Ergebnisse sind durch Unterlagen so zu belegen, dass aus diesen Art, Umfang und Zeitpunkt der Studien oder Pr&#252;fungen hervorgehen.</div><div class="jurAbsatz">(3g) Der Inhaber der Zulassung eines Arzneimittels hat alle Auflagen nach den Abs&#228;tzen 3, 3a und 3b in sein Risikomanagement-System aufzunehmen. Die zust&#228;ndige Bundesoberbeh&#246;rde unterrichtet die Europ&#228;ische Arzneimittel-Agentur &#252;ber die Zulassungen, die unter den Auflagen nach den Abs&#228;tzen 3, 3a und 3b erteilt wurden.</div><div class="jurAbsatz">(3h) Die zust&#228;ndige Bundesoberbeh&#246;rde kann bei biologischen Arzneimitteln geeignete Ma&#223;nahmen zur besseren Identifizierbarkeit von Nebenwirkungsmeldungen anordnen.</div><div class="jurAbsatz">(4) Soll die Zulassung mit einer Auflage verbunden werden, so wird die in &#167; 27 Abs. 1 vorgesehene Frist bis zum Ablauf einer dem Antragsteller gew&#228;hrten Frist zur Stellungnahme gehemmt. &#167; 27 Abs. 2 findet entsprechende Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
