<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE005612130"/><a href="index-2.html#BJNR024480976BJNE005612130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">R&#252;cknahme, Widerruf, Ruhen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung ist zur&#252;ckzunehmen, wenn nachtr&#228;glich bekannt wird, dass einer der Versagungsgr&#252;nde des &#167; 25 Absatz 2 Satz 1 Nummer 2, 3, 5, 5a oder 6 bei der Erteilung vorgelegen hat; sie ist zu widerrufen, wenn einer der Versagungsgr&#252;nde des &#167; 25 Absatz 2 Satz 1 Nummer 3, 5, 5a oder 6 nachtr&#228;glich eingetreten ist. Die Zulassung ist ferner zur&#252;ckzunehmen oder zu widerrufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich herausstellt, dass dem Arzneimittel die therapeutische Wirksamkeit fehlt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 28 Abs. 3 die therapeutische Wirksamkeit nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse unzureichend begr&#252;ndet ist.</div></dd></dl>Die therapeutische Wirksamkeit fehlt, wenn feststeht, dass sich mit dem Arzneimittel keine therapeutischen Ergebnisse erzielen lassen. In den F&#228;llen des Satzes 1 kann auch das Ruhen der Zulassung befristet angeordnet werden.</div><div class="jurAbsatz">(1a) Die Zulassung ist ferner ganz oder teilweise zur&#252;ckzunehmen oder zu widerrufen, soweit dies erforderlich ist, um einer Entscheidung oder einem Beschluss der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union nach Artikel 34 der Richtlinie 2001/83/EG zu entsprechen. Ein Vorverfahren nach &#167; 68 der Verwaltungsgerichtsordnung findet bei Rechtsmitteln gegen Entscheidungen der zust&#228;ndigen Bundesoberbeh&#246;rde nach Satz 1 nicht statt. In den F&#228;llen des Satzes 1 kann auch das Ruhen der Zulassung befristet angeordnet werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Bundesoberbeh&#246;rde kann die Zulassung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur&#252;cknehmen, wenn in den Unterlagen nach &#167; 22 oder &#167; 24 unrichtige oder unvollst&#228;ndige Angaben gemacht worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>widerrufen, wenn der Versagungsgrund des &#167; 25 Absatz 2 Satz 1 Nummer 2 nachtr&#228;glich eingetreten ist oder wenn eine der nach &#167; 28 angeordneten Auflagen nicht eingehalten und diesem Mangel nicht innerhalb einer von der zust&#228;ndigen Bundesoberbeh&#246;rde zu setzenden angemessenen Frist abgeholfen worden ist; dabei sind Auflagen nach &#167; 28 Abs. 3 und 3a j&#228;hrlich zu &#252;berpr&#252;fen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit der zust&#228;ndigen Beh&#246;rde widerrufen, wenn die f&#252;r das Arzneimittel vorgeschriebenen Pr&#252;fungen der Qualit&#228;t nicht oder nicht ausreichend durchgef&#252;hrt worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit der zust&#228;ndigen Beh&#246;rde widerrufen, wenn sich herausstellt, dass das Arzneimittel nicht nach den anerkannten pharmazeutischen Regeln hergestellt worden ist.</div></dd></dl>In diesen F&#228;llen kann auch das Ruhen der Zulassung befristet angeordnet werden.</div><div class="jurAbsatz">(2a) In den F&#228;llen der Abs&#228;tze 1 und 1a ist die Zulassung zu &#228;ndern, wenn dadurch der in Absatz 1 genannte betreffende Versagungsgrund entf&#228;llt oder der in Absatz 1a genannten Entscheidung entsprochen wird. In den F&#228;llen des Absatzes 2 kann die Zulassung durch Auflage ge&#228;ndert werden, wenn dies ausreichend ist, um den Belangen der Arzneimittelsicherheit zu entsprechen.</div><div class="jurAbsatz">(3) Vor einer Entscheidung nach den Abs&#228;tzen 1 bis 2a muss der Inhaber der Zulassung geh&#246;rt werden, es sei denn, dass Gefahr im Verzuge ist. Das gilt auch, wenn eine Entscheidung der zust&#228;ndigen Bundesoberbeh&#246;rde &#252;ber die &#196;nderung der Zulassung, Auflagen zur Zulassung, den Widerruf, die R&#252;cknahme oder das Ruhen der Zulassung auf einer Einigung der Koordinierungsgruppe nach Artikel 107g, 107k oder Artikel 107q der Richtlinie 2001/83/EG beruht. Ein Vorverfahren nach &#167; 68 der Verwaltungsgerichtsordnung findet in den F&#228;llen des Satzes 2 nicht statt. In den F&#228;llen des &#167; 25 Absatz 2 Satz 1 Nummer 5 ist die Entscheidung sofort vollziehbar. Widerspruch und Anfechtungsklage haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(4) Ist die Zulassung f&#252;r ein Arzneimittel zur&#252;ckgenommen oder widerrufen oder ruht die Zulassung, so darf es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in den Verkehr gebracht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in den Geltungsbereich dieses Gesetzes verbracht werden.</div></dd></dl>Die R&#252;ckgabe des Arzneimittels an den pharmazeutischen Unternehmer ist unter entsprechender Kenntlichmachung zul&#228;ssig. Die R&#252;ckgabe kann von der zust&#228;ndigen Beh&#246;rde angeordnet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
