<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE002326130"/><a href="index-2.html#BJNR024480976BJNE002326130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sonstige Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fertigarzneimittel sind Arzneimittel, die im Voraus hergestellt und in einer zur Abgabe an den Verbraucher bestimmten Packung in den Verkehr gebracht werden oder andere zur Abgabe an Verbraucher bestimmte Arzneimittel, bei deren Zubereitung in sonstiger Weise ein industrielles Verfahren zur Anwendung kommt oder die, ausgenommen in Apotheken, gewerblich hergestellt werden. Fertigarzneimittel sind nicht Zwischenprodukte, die f&#252;r eine weitere Verarbeitung durch einen Hersteller bestimmt sind.</div><div class="jurAbsatz">(2) Blutzubereitungen sind Arzneimittel, die aus Blut gewonnene Blut-, Plasma- oder Serumkonserven, Blutbestandteile oder Zubereitungen aus Blutbestandteilen sind oder als Wirkstoffe enthalten.</div><div class="jurAbsatz">(3) Sera sind Arzneimittel im Sinne des &#167; 2 Absatz 1, die Antik&#246;rper, Antik&#246;rperfragmente oder Fusionsproteine mit einem funktionellen Antik&#246;rperbestandteil als Wirkstoff enthalten und wegen dieses Wirkstoffs angewendet werden. Sera gelten nicht als Blutzubereitungen im Sinne des Absatzes 2 oder als Gewebezubereitungen im Sinne des Absatzes 30.</div><div class="jurAbsatz">(4) Impfstoffe sind Arzneimittel im Sinne des &#167; 2 Abs. 1, die Antigene oder rekombinante Nukleins&#228;uren enthalten und die dazu bestimmt sind, beim Menschen zur Erzeugung von spezifischen Abwehr- und Schutzstoffen angewendet zu werden und, soweit sie rekombinante Nukleins&#228;uren enthalten, ausschlie&#223;lich zur Vorbeugung oder Behandlung von Infektionskrankheiten bestimmt sind.</div><div class="jurAbsatz">(5) Allergene sind Arzneimittel im Sinne des &#167; 2 Abs. 1, die Antigene oder Haptene enthalten und dazu bestimmt sind, beim Menschen zur Erkennung von spezifischen Abwehr- oder Schutzstoffen angewendet zu werden (Testallergene), oder Stoffe enthalten, die zur antigenspezifischen Verminderung einer spezifischen immunologischen &#220;berempfindlichkeit angewendet werden (Therapieallergene).</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) Radioaktive Arzneimittel sind Arzneimittel, die radioaktive Stoffe sind oder enthalten und ionisierende Strahlen spontan aussenden und die dazu bestimmt sind, wegen dieser Eigenschaften angewendet zu werden; als radioaktive Arzneimittel gelten auch f&#252;r die Radiomarkierung anderer Stoffe vor der Verabreichung hergestellte Radionuklide (Vorstufen) sowie die zur Herstellung von radioaktiven Arzneimitteln bestimmten Systeme mit einem fixierten Mutterradionuklid, das ein Tochterradionuklid bildet, (Generatoren).</div><div class="jurAbsatz">(9) Arzneimittel f&#252;r neuartige Therapien sind Gentherapeutika, somatische Zelltherapeutika oder biotechnologisch bearbeitete Gewebeprodukte nach Artikel 2 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1394/2007 des Europ&#228;ischen Parlaments und des Rates vom 13. November 2007 &#252;ber Arzneimittel f&#252;r neuartige Therapien und zur &#196;nderung der Richtlinie 2001/83/EG und der Verordnung (EG) Nr. 726/2004 (ABl. L&#160;324 vom 10.12.2007, S.&#160;121; L&#160;87 vom 31.3.2009, S. 174), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L&#160;198 vom 25.07.2019, S. 241) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(10) (weggefallen)</div><div class="jurAbsatz">(11) (weggefallen)</div><div class="jurAbsatz">(12) (weggefallen)</div><div class="jurAbsatz">(13) Nebenwirkungen sind sch&#228;dliche und unbeabsichtigte Reaktionen auf das Arzneimittel. Schwerwiegende Nebenwirkungen sind Nebenwirkungen, die t&#246;dlich oder lebensbedrohend sind, eine station&#228;re Behandlung oder Verl&#228;ngerung einer station&#228;ren Behandlung erforderlich machen, zu bleibender oder schwerwiegender Behinderung, Invalidit&#228;t, kongenitalen Anomalien oder Geburtsfehlern f&#252;hren. Unerwartete Nebenwirkungen sind Nebenwirkungen, deren Art, Ausma&#223; oder Ergebnis von der Fachinformation des Arzneimittels abweichen.</div><div class="jurAbsatz">(14) Herstellen ist das Gewinnen, das Anfertigen, das Zubereiten, das Be- oder Verarbeiten, das Umf&#252;llen einschlie&#223;lich Abf&#252;llen, das Abpacken, das Kennzeichnen und die Freigabe.</div><div class="jurAbsatz">(15) Qualit&#228;t ist die Beschaffenheit eines Arzneimittels, die nach Identit&#228;t, Gehalt, Reinheit, sonstigen chemischen, physikalischen, biologischen Eigenschaften oder durch das Herstellungsverfahren bestimmt wird.</div><div class="jurAbsatz">(16) Eine Charge ist die jeweils aus derselben Ausgangsmenge in einem einheitlichen Herstellungsvorgang oder bei einem kontinuierlichen Herstellungsverfahren in einem bestimmten Zeitraum erzeugte Menge eines Arzneimittels.</div><div class="jurAbsatz">(17) Inverkehrbringen ist das Vorr&#228;tighalten zum Verkauf oder zu sonstiger Abgabe, das Feilhalten, das Feilbieten und die Abgabe an andere.</div><div class="jurAbsatz">(18) Der pharmazeutische Unternehmer ist bei zulassungs- oder registrierungspflichtigen Arzneimitteln der Inhaber der Zulassung oder Registrierung. Pharmazeutischer Unternehmer ist auch, wer Arzneimittel im Parallelvertrieb oder sonst unter seinem Namen in den Verkehr bringt, au&#223;er in den F&#228;llen des &#167; 9 Abs. 1 Satz 2.</div><div class="jurAbsatz">(19) Wirkstoffe sind Stoffe, die dazu bestimmt sind, bei der Herstellung von Arzneimitteln als arzneilich wirksame Bestandteile verwendet zu werden oder bei ihrer Verwendung in der Arzneimittelherstellung zu arzneilich wirksamen Bestandteilen der Arzneimittel zu werden.</div><div class="jurAbsatz">(20) Ein Hilfsstoff ist jeder Bestandteil eines Arzneimittels, mit Ausnahme des Wirkstoffs und des Verpackungsmaterials.</div><div class="jurAbsatz">(21) Xenogene Arzneimittel sind zur Anwendung im oder am Menschen bestimmte Arzneimittel, die lebende tierische Gewebe oder Zellen sind oder enthalten.</div><div class="jurAbsatz">(22) Gro&#223;handel mit Arzneimitteln ist jede berufs- oder gewerbsm&#228;&#223;ige zum Zwecke des Handeltreibens ausge&#252;bte T&#228;tigkeit, die in der Beschaffung, der Lagerung, der Abgabe oder Ausfuhr von Arzneimitteln besteht, mit Ausnahme der Abgabe von Arzneimitteln an andere Verbraucher als &#196;rzte, Zahn&#228;rzte, Tier&#228;rzte oder Krankenh&#228;user.</div><div class="jurAbsatz">(22a) Arzneimittelvermittlung ist jede berufs- oder gewerbsm&#228;&#223;ig ausge&#252;bte T&#228;tigkeit von Personen, die, ohne Gro&#223;handel zu betreiben, selbstst&#228;ndig und im fremden Namen mit Arzneimitteln handeln, ohne tats&#228;chliche Verf&#252;gungsgewalt &#252;ber die Arzneimittel zu erlangen.</div><div class="jurAbsatz">(23) Klinische Pr&#252;fung ist eine solche im Sinne des Artikels 2 Absatz 2 Nummer 2 der Verordnung (EU) Nr. 536/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber klinische Pr&#252;fungen mit Humanarzneimitteln und zur Aufhebung der Richtlinie 2001/20/EG (ABl. L 158 vom 27.5.2014, S. 1; L 311 vom 17.11.2016, S. 25). Keine klinische Pr&#252;fung ist eine nichtinterventionelle Studie im Sinne des Artikels 2 Absatz 2 Nummer 4 der Verordnung (EU) Nr. 536/2014.</div><div class="jurAbsatz">(24) Sponsor ist eine Person, ein Unternehmen, eine Einrichtung oder eine Organisation im Sinne des Artikels 2 Absatz 2 Nummer 14 der Verordnung (EU) Nr. 536/2014.</div><div class="jurAbsatz">(25) Pr&#252;fer ist eine Person im Sinne des Artikels 2 Absatz 2 Nummer 15 der Verordnung (EU) Nr. 536/2014. Hauptpr&#252;fer ist eine Person im Sinne des Artikels 2 Absatz 2 Nummer 16 der Verordnung (EU) Nr. 536/2014.</div><div class="jurAbsatz">(25a) Ethik-Kommissionen sind die nach &#167; 41a Absatz 2 bis 5 registrierten Ethik-Kommissionen der L&#228;nder und die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren nach &#167; 41c.</div><div class="jurAbsatz">(26) Hom&#246;opathisches Arzneimittel ist ein Arzneimittel, das nach einem im Europ&#228;ischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebr&#228;uchlichen Pharmakop&#246;en der Mitgliedstaaten der Europ&#228;ischen Union beschriebenen hom&#246;opathischen Zubereitungsverfahren hergestellt worden ist. Ein hom&#246;opathisches Arzneimittel kann auch mehrere Wirkstoffe enthalten.</div><div class="jurAbsatz">(27) Ein mit der Anwendung des Arzneimittels verbundenes Risiko ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Risiko im Zusammenhang mit der Qualit&#228;t, Sicherheit oder Wirksamkeit des Arzneimittels f&#252;r die Gesundheit der Patienten oder die &#246;ffentliche Gesundheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Risiko unerw&#252;nschter Auswirkungen auf die Umwelt.</div></dd></dl></div><div class="jurAbsatz">(28) Das Nutzen-Risiko-Verh&#228;ltnis umfasst eine Bewertung der positiven therapeutischen Wirkungen des Arzneimittels im Verh&#228;ltnis zu dem Risiko nach Absatz 27 Buchstabe a.</div><div class="jurAbsatz">(29) Pflanzliche Arzneimittel sind Arzneimittel, die als Wirkstoff ausschlie&#223;lich einen oder mehrere pflanzliche Stoffe oder eine oder mehrere pflanzliche Zubereitungen oder eine oder mehrere solcher pflanzlichen Stoffe in Kombination mit einer oder mehreren solcher pflanzlichen Zubereitungen enthalten.</div><div class="jurAbsatz">(30) Gewebezubereitungen sind Arzneimittel, die Gewebe im Sinne von &#167; 1a Nr. 4 des Transplantationsgesetzes sind oder aus solchen Geweben hergestellt worden sind. Menschliche Samen- und Eizellen (Keimzellen) sowie impr&#228;gnierte Eizellen und Embryonen sind weder Arzneimittel noch Gewebezubereitungen.</div><div class="jurAbsatz">(30a) Einheitlicher Europ&#228;ischer Code oder &#8222;SEC&#8220; ist die eindeutige Kennnummer f&#252;r in der Europ&#228;ischen Union verteilte Gewebe oder Gewebezubereitungen gem&#228;&#223; Anhang VII der Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R&#252;ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf&#228;lle und unerw&#252;nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015/565 (ABl. L 93 vom 9.4.2015, S. 43) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(30b) EU-Gewebeeinrichtungs-Code ist die eindeutige Kennnummer f&#252;r Gewebeeinrichtungen in der Europ&#228;ischen Union. F&#252;r den Geltungsbereich dieses Gesetzes gilt er f&#252;r alle Einrichtungen, die erlaubnispflichtige T&#228;tigkeiten mit Geweben, Gewebezubereitungen oder mit h&#228;matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut durchf&#252;hren. Der EU-Gewebeeinrichtungs-Code besteht gem&#228;&#223; Anhang VII der Richtlinie 2006/86/EG aus einem ISO-L&#228;ndercode und der Gewebeeinrichtungsnummer des EU-Kompendiums der Gewebeeinrichtungen.</div><div class="jurAbsatz">(30c) EU-Kompendium der Gewebeeinrichtungen ist das Register, in dem alle von den zust&#228;ndigen Beh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union genehmigten, lizenzierten, benannten oder zugelassenen Gewebeeinrichtungen enthalten sind und das die Informationen &#252;ber diese Einrichtungen gem&#228;&#223; Anhang VIII der Richtlinie 2006/86/EG in der jeweils geltenden Fassung enth&#228;lt. F&#252;r den Geltungsbereich dieses Gesetzes enth&#228;lt das Register alle Einrichtungen, die erlaubnispflichtige T&#228;tigkeiten mit Geweben, Gewebezubereitungen oder mit h&#228;matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut durchf&#252;hren.</div><div class="jurAbsatz">(30d) EU-Kompendium der Gewebe- und Zellprodukte ist das Register aller in der Europ&#228;ischen Union in Verkehr befindlichen Arten von Geweben, Gewebezubereitungen oder von h&#228;matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut mit den jeweiligen Produktcodes.</div><div class="jurAbsatz">(31) Rekonstitution eines Fertigarzneimittels ist die &#220;berf&#252;hrung in seine anwendungsf&#228;hige Form unmittelbar vor seiner Anwendung gem&#228;&#223; den Angaben der Packungsbeilage oder im Rahmen der klinischen Pr&#252;fung nach Ma&#223;gabe des Pr&#252;fplans.</div><div class="jurAbsatz">(32) Verbringen ist jede Bef&#246;rderung in den, durch den oder aus dem Geltungsbereich des Gesetzes. Einfuhr ist die &#220;berf&#252;hrung von unter das Arzneimittelgesetz fallenden Produkten aus Drittstaaten, die nicht Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind, in den zollrechtlich freien Verkehr. Produkte gem&#228;&#223; Satz 2 gelten als eingef&#252;hrt, wenn sie entgegen den Zollvorschriften in den Wirtschaftskreislauf &#252;berf&#252;hrt wurden. Ausfuhr ist jedes Verbringen in Drittstaaten, die nicht Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind.</div><div class="jurAbsatz">(33) Anthroposophisches Arzneimittel ist ein Arzneimittel, das nach der anthroposophischen Menschen- und Naturerkenntnis entwickelt wurde, nach einem im Europ&#228;ischen Arzneibuch oder, in Ermangelung dessen, nach einem in den offiziell gebr&#228;uchlichen Pharmakop&#246;en der Mitgliedstaaten der Europ&#228;ischen Union beschriebenen hom&#246;opathischen Zubereitungsverfahren oder nach einem besonderen anthroposophischen Zubereitungsverfahren hergestellt worden ist und das bestimmt ist, entsprechend den Grunds&#228;tzen der anthroposophischen Menschen- und Naturerkenntnis angewendet zu werden.</div><div class="jurAbsatz">(34) Eine Unbedenklichkeitsstudie ist jede Studie zu einem zugelassenen Arzneimittel, die durchgef&#252;hrt wird, um ein Sicherheitsrisiko zu ermitteln, zu beschreiben oder zu quantifizieren, das Sicherheitsprofil eines Arzneimittels zu best&#228;tigen oder die Effizienz von Risikomanagement-Ma&#223;nahmen zu messen.</div><div class="jurAbsatz">(35) (weggefallen)</div><div class="jurAbsatz">(36) Das Risikomanagement-System umfasst T&#228;tigkeiten im Bereich der Pharmakovigilanz und Ma&#223;nahmen, durch die Risiken im Zusammenhang mit einem Arzneimittel ermittelt, beschrieben, vermieden oder minimiert werden sollen; dazu geh&#246;rt auch die Bewertung der Wirksamkeit derartiger T&#228;tigkeiten und Ma&#223;nahmen.</div><div class="jurAbsatz">(37) Der Risikomanagement-Plan ist eine detaillierte Beschreibung des Risikomanagement-Systems.</div><div class="jurAbsatz">(38) Das Pharmakovigilanz-System ist ein System, das der Inhaber der Zulassung und die zust&#228;ndige Bundesoberbeh&#246;rde anwenden, um insbesondere den im Zehnten Abschnitt aufgef&#252;hrten Aufgaben und Pflichten nachzukommen, und das der &#220;berwachung der Sicherheit zugelassener Arzneimittel und der Entdeckung s&#228;mtlicher &#196;nderungen des Nutzen-Risiko-Verh&#228;ltnisses dient.</div><div class="jurAbsatz">(39) Die Pharmakovigilanz-Stammdokumentation ist eine detaillierte Beschreibung des Pharmakovigilanz-Systems, das der Inhaber der Zulassung auf eines oder mehrere zugelassene Arzneimittel anwendet.</div><div class="jurAbsatz">(40) Ein gef&#228;lschtes Arzneimittel ist ein Arzneimittel mit falschen Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t, einschlie&#223;lich seiner Verpackung, seiner Kennzeichnung, seiner Bezeichnung oder seiner Zusammensetzung in Bezug auf einen oder mehrere seiner Bestandteile, einschlie&#223;lich der Hilfsstoffe und des Gehalts dieser Bestandteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herkunft, einschlie&#223;lich des Herstellers, das Herstellungsland, das Herkunftsland und den Inhaber der Genehmigung f&#252;r das Inverkehrbringen oder den Inhaber der Zulassung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in Aufzeichnungen und Dokumenten beschriebenen Vertriebsweg.</div></dd></dl></div><div class="jurAbsatz">(41) Ein gef&#228;lschter Wirkstoff ist ein Wirkstoff, dessen Kennzeichnung auf dem Beh&#228;ltnis nicht den tats&#228;chlichen Inhalt angibt oder dessen Begleitdokumentation nicht alle beteiligten Hersteller oder nicht den tats&#228;chlichen Vertriebsweg widerspiegelt.</div><div class="jurAbsatz">(42) EU-Portal ist das gem&#228;&#223; Artikel 80 der Verordnung (EU) Nr. 536/2014 auf EU-Ebene eingerichtete und unterhaltene Portal f&#252;r die &#220;bermittlung von Daten und Informationen im Zusammenhang mit klinischen Pr&#252;fungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
