<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE006720130"/><a href="index-2.html#BJNR024480976BJNE006720130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Verfahren zur Genehmigung einer klinischen Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der klinischen Pr&#252;fung von Arzneimitteln darf nur begonnen werden, wenn die zust&#228;ndige Bundesoberbeh&#246;rde die klinische Pr&#252;fung nach Artikel 8 der Verordnung (EU) Nr. 536/2014 genehmigt hat.</div><div class="jurAbsatz">(2) Der nach Artikel 5 Absatz 1 der Verordnung (EU) Nr. 536/2014 zu stellende Antrag auf Genehmigung einer klinischen Pr&#252;fung ist &#252;ber das EU-Portal in deutscher oder englischer Sprache einzureichen. Die Unterlagen, die f&#252;r die betroffene Person oder deren gesetzlichen Vertreter bestimmt sind, sind in deutscher Sprache einzureichen.</div><div class="jurAbsatz">(3) Der Antrag wird nach Artikel 5 Absatz 3 der Verordnung (EU) Nr. 536/2014 durch die zust&#228;ndige Bundesoberbeh&#246;rde validiert. Die zust&#228;ndige Ethik-Kommission nimmt zu den Antragsunterlagen hinsichtlich der Voraussetzungen nach Artikel 6 Absatz 1 Buchstabe a, b und e der Verordnung (EU) Nr. 536/2014 sowie nach &#167; 40a Satz 1 Nummer 4 und &#167; 40b Absatz 4 Satz 3 Stellung. F&#252;r die Stellungnahme gilt die in der Verfahrensordnung nach &#167; 41b Absatz 1 festgelegte Frist. &#167; 41 Absatz 3 Satz 1 gilt entsprechend. Bei der Validierung des Antrags hinsichtlich der Voraussetzungen nach Artikel 7 der Verordnung (EU) Nr. 536/2014, auch in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 536/2014, sowie nach &#167; 40a Satz 1 Nummer 2, 3 und 5, Satz 2 und 3 und &#167; 40b Absatz 2, 3 Satz 1, Absatz 4 Satz 1 und 9, Absatz 5 und 6 ist die Bundesoberbeh&#246;rde an die Bewertung der zust&#228;ndigen Ethik-Kommission gebunden.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Bundesoberbeh&#246;rde nimmt die Aufgaben nach Artikel 6 der Verordnung (EU) Nr. 536/2014, auch in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 536/2014, wahr und pr&#252;ft die Voraussetzungen des &#167; 40a Satz 1 Nummer 1 und 4 und des &#167; 40b Absatz 4 Satz 3 hinsichtlich der Nutzen-Risiko-Bewertung nach Artikel 6 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 536/2014. Bei klinischen Pr&#252;fungen, an denen kein weiterer Mitgliedstaat der Europ&#228;ischen Union beteiligt ist, erfolgt die Bewertung des Antrags nach Artikel 6 Absatz 1 bis 3 der Verordnung (EU) Nr. 536/2014 innerhalb von 26 Tagen ab dem Tag der Validierung im Sinne von Artikel 5 Absatz 6 der Verordnung (EU) Nr. 536/2014. Die zust&#228;ndige Ethik-Kommission nimmt zu den Voraussetzungen nach Artikel 6 Absatz 1 Buchstabe a, b und e der Verordnung (EU) Nr. 536/2014 sowie nach &#167; 40a Satz 1 Nummer 4 und &#167; 40b Absatz 4 Satz 3 hinsichtlich der Nutzen-Risiko-Bewertung nach Artikel 6 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 536/2014 Stellung. F&#252;r die Stellungnahme gilt die in der Verfahrensordnung nach &#167; 41b Absatz 1 festgelegte Frist.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Ethik-Kommission nimmt die Aufgaben nach Artikel 7 der Verordnung (EU) Nr. 536/2014, auch in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 536/2014, wahr und pr&#252;ft die Voraussetzungen des &#167; 40a Satz 1 Nummer 2, 3 und 5, Satz 2 und 3 und des &#167; 40b Absatz 2, 3 Satz 1, Absatz 4 Satz 1, Satz 3 hinsichtlich der Festlegung der Einwilligung, Satz 4 bis 9, Absatz 5 und 6. &#167; 41 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Bundesoberbeh&#246;rde erhebt eine Gesamtgeb&#252;hr im Sinne der Artikel 86 und 87 der Verordnung (EU) Nr. 536/2014. Die zust&#228;ndige Ethik-Kommission erhebt eine Geb&#252;hr f&#252;r die Bearbeitung eines Antrags nach Ma&#223;gabe der Rechtsverordnung nach &#167; 41b Absatz 1 und teilt diese der zust&#228;ndigen Bundesoberbeh&#246;rde mit. Diese Geb&#252;hr ist in den Geb&#252;hrenbescheid &#252;ber die Gesamtgeb&#252;hr nach Satz 1 aufzunehmen.</div><div class="jurAbsatz">(7) Bei Pr&#252;fpr&#228;paraten, die aus einem gentechnisch ver&#228;nderten Organismus oder einer Kombination von gentechnisch ver&#228;nderten Organismen bestehen oder solche enthalten, sind zus&#228;tzlich zu dem nach Absatz 2 einzureichenden Antrag bei der zust&#228;ndigen Bundesoberbeh&#246;rde folgende Unterlagen gem&#228;&#223; den Anh&#228;ngen II und III zur Richtlinie 2001/18/EG des Europ&#228;ischen Parlaments und des Rates vom 12. M&#228;rz 2001 &#252;ber die absichtliche Freisetzung genetisch ver&#228;nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. L 106 vom 17.4.2001, S. 1), die zuletzt durch die Richtlinie (EU) 2015/412 (ABl. L 68 vom 13.3.2015, S. 1) ge&#228;ndert worden ist, einzureichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darlegung und Bewertung der Risiken f&#252;r die Gesundheit nicht betroffener Personen und die Umwelt sowie eine Darlegung der vorgesehenen Vorkehrungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber den gentechnisch ver&#228;nderten Organismus, &#252;ber die Bedingungen der klinischen Pr&#252;fung und &#252;ber die den gentechnisch ver&#228;nderten Organismus m&#246;glicherweise aufnehmende Umwelt sowie Informationen &#252;ber die Wechselwirkungen zwischen dem gentechnisch ver&#228;nderten Organismus und der Umwelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Beobachtungsplan zur Ermittlung der Auswirkungen auf die Gesundheit nicht betroffener Personen und die Umwelt sowie eine Beschreibung der geplanten &#220;berwachungsma&#223;nahmen und Angaben &#252;ber entstehende Reststoffe und ihre Behandlung sowie &#252;ber Notfallpl&#228;ne.</div></dd></dl>Der Sponsor kann insoweit auch auf Unterlagen Bezug nehmen, die ein Dritter in einem vorangegangenen Verfahren vorgelegt hat, sofern es sich nicht um vertrauliche Angaben handelt. Die zust&#228;ndige Bundesoberbeh&#246;rde stellt das Benehmen mit dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit her. Die Genehmigung der klinischen Pr&#252;fung durch die zust&#228;ndige Bundesoberbeh&#246;rde umfasst die Genehmigung der Freisetzung dieser gentechnisch ver&#228;nderten Organismen im Rahmen der klinischen Pr&#252;fung.</div><div class="jurAbsatz">(8) Die zust&#228;ndige Bundesoberbeh&#246;rde &#252;bermittelt die Entscheidung nach Artikel 8 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 536/2014 &#252;ber das EU-Portal an den Sponsor. Sie ist dabei an den Bewertungsbericht der Ethik-Kommission nach Absatz 5 gebunden. Weicht die Bundesoberbeh&#246;rde von der Stellungnahme der Ethik-Kommission nach Absatz 4 Satz 2 ab, so bezeichnet sie die zust&#228;ndige Ethik-Kommission, gibt das Ergebnis der Stellungnahme der Ethik-Kommission wieder und begr&#252;ndet ihr Abweichen von dieser Stellungnahme. In der Begr&#252;ndung kann auf in englischer Sprache abgefasste Bewertungsberichte Bezug genommen werden. Die zust&#228;ndige Bundesoberbeh&#246;rde &#252;bermittelt die Entscheidung nach Artikel 8 Absatz 2 Unterabsatz 3 der Verordnung (EU) Nr. 536/2014.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
