<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40b AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE026404130"/><a href="index-2.html#BJNR024480976BJNE026404130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 40b</span>&#160;<span class="jnentitel">Besondere Voraussetzungen f&#252;r die klinische Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu Artikel 29 der Verordnung (EU) Nr. 536/2014 gelten f&#252;r die Einwilligung der betroffenen Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, ihres gesetzlichen Vertreters die Vorgaben nach den Abs&#228;tzen 2 bis 5. Die Einwilligung ist nach den Vorgaben des Artikels 29 Absatz 1 der Verordnung (EU) Nr. 536/2014 in Verbindung mit der Verordnung (EU) Nr. 910/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19; L 155 vom 14.6.2016, S. 44), die durch die Richtlinie (EU) 2022/2555 (ABl. L 333 vom 27.12.2022, S. 80) ge&#228;ndert worden ist, zu erteilen.</div><div class="jurAbsatz">(2) Die betroffene Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, ihr gesetzlicher Vertreter ist durch einen Pr&#252;fer, der Arzt oder, bei einer zahnmedizinischen Pr&#252;fung, Zahnarzt ist, oder durch ein Mitglied des Pr&#252;fungsteams, das Arzt oder, bei einer zahnmedizinischen Pr&#252;fung, Zahnarzt ist, im Rahmen des Gespr&#228;chs nach Artikel 29 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 536/2014 aufzukl&#228;ren.</div><div class="jurAbsatz">(3) Eine klinische Pr&#252;fung darf bei einem Minderj&#228;hrigen, der in der Lage ist, das Wesen, die Bedeutung und die Tragweite der klinischen Pr&#252;fung zu erkennen und seinen Willen hiernach auszurichten, nur durchgef&#252;hrt werden, wenn auch seine schriftliche Einwilligung nach Aufkl&#228;rung gem&#228;&#223; Artikel 29 der Verordnung (EU) Nr. 536/2014 zus&#228;tzlich zu der schriftlichen Einwilligung, die sein gesetzlicher Vertreter nach Aufkl&#228;rung erteilt hat, vorliegt. Erkl&#228;rt ein Minderj&#228;hriger, der nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr&#252;fung zu erkennen und seinen Willen hiernach auszurichten, nicht an der klinischen Pr&#252;fung teilnehmen zu wollen, oder bringt er dies in sonstiger Weise zum Ausdruck, so gilt dies als ausdr&#252;cklicher Wunsch im Sinne des Artikels 31 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 536/2014.</div><div class="jurAbsatz">(4) Eine klinische Pr&#252;fung mit einer Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr&#252;fung zu erkennen und ihren Willen hiernach auszurichten, darf nur durchgef&#252;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des Artikels 31 Absatz 1 der Verordnung (EU) Nr. 536/2014 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des Artikels 31 Absatz 3 der Verordnung (EU) Nr. 536/2014</div></dd></dl>vorliegen.</div><div class="jurAbsatz">Erkl&#228;rt eine Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr&#252;fung zu erkennen und ihren Willen hiernach auszurichten, nicht an der klinischen Pr&#252;fung teilnehmen zu wollen, oder bringt sie dies in sonstiger Weise zum Ausdruck, so gilt dies als ausdr&#252;cklicher Wunsch im Sinne des Artikels 31 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 536/2014. Bei einer vollj&#228;hrigen Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr&#252;fung zu erkennen und ihren Willen hiernach auszurichten, darf eine klinische Pr&#252;fung im Sinne des Artikels 31 Absatz 1 Buchstabe g Ziffer ii der Verordnung (EU) Nr. 536/2014, die ausschlie&#223;lich einen Nutzen f&#252;r die repr&#228;sentierte Bev&#246;lkerungsgruppe, zu der die betroffene Person geh&#246;rt, zur Folge haben wird (gruppenn&#252;tzige klinische Pr&#252;fung), nur durchgef&#252;hrt werden, soweit die betroffene Person als einwilligungsf&#228;hige vollj&#228;hrige Person f&#252;r den Fall ihrer Einwilligungsunf&#228;higkeit schriftlich nach &#228;rztlicher Aufkl&#228;rung festgelegt hat, dass sie in bestimmte, zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende gruppenn&#252;tzige klinische Pr&#252;fungen einwilligt. Der Betreuer pr&#252;ft, ob diese Festlegungen auf die aktuelle Situation zutreffen. Die Erkl&#228;rung kann jederzeit formlos widerrufen werden. &#167; 1827 Absatz 1, 4 und 5 des B&#252;rgerlichen Gesetzbuches gilt im &#220;brigen entsprechend. Die betroffene Person ist &#252;ber s&#228;mtliche f&#252;r die Einwilligung wesentlichen Umst&#228;nde aufzukl&#228;ren. Dazu geh&#246;ren insbesondere die Aufkl&#228;rung &#252;ber das Wesen, die Ziele, den Nutzen, die Folgen, die Risiken und die Nachteile klinischer Pr&#252;fungen, die unter den Bedingungen des Artikels 31 der Verordnung (EU) Nr. 536/2014 stattfinden, sowie die in Artikel 29 Absatz 2 Buchstabe a Ziffer ii und iv der Verordnung (EU) Nr. 536/2014 angef&#252;hrten Inhalte. Bei Minderj&#228;hrigen, f&#252;r die nach Erreichen der Vollj&#228;hrigkeit Satz 1 gelten w&#252;rde, darf eine solche gruppenn&#252;tzige klinische Pr&#252;fung nicht durchgef&#252;hrt werden.</div><div class="jurAbsatz">(5) Eine klinische Pr&#252;fung darf in Notf&#228;llen nur durchgef&#252;hrt werden, wenn die Voraussetzungen des Artikels 35 der Verordnung (EU) Nr. 536/2014 vorliegen.</div><div class="jurAbsatz">(6) Die betroffene Person oder, falls diese nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, ihr gesetzlicher Vertreter muss ausdr&#252;cklich und entweder schriftlich oder elektronisch in die Verarbeitung von personenbezogenen Daten, insbesondere von Gesundheitsdaten, einwilligen. Sie ist &#252;ber Zweck und Umfang der Verarbeitung dieser Daten aufzukl&#228;ren. Sie ist insbesondere dar&#252;ber zu informieren, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erhobenen Daten, soweit erforderlich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einsichtnahme durch die &#220;berwachungsbeh&#246;rde oder Beauftragte des Sponsors zur &#220;berpr&#252;fung der ordnungsgem&#228;&#223;en Durchf&#252;hrung der klinischen Pr&#252;fung bereitgehalten werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pseudonymisiert an den Sponsor oder eine von diesem beauftragte Stelle zum Zwecke der wissenschaftlichen Auswertung weitergegeben werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall eines Antrags auf Zulassung pseudonymisiert an den Antragsteller und die f&#252;r die Zulassung zust&#228;ndige Beh&#246;rde weitergegeben werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall unerw&#252;nschter Ereignisse und schwerwiegender unerw&#252;nschter Ereignisse nach Artikel 41 Absatz 1, 2 und 4 der Verordnung (EU) Nr. 536/2014 pseudonymisiert vom Pr&#252;fer an den Sponsor weitergegeben werden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall mutma&#223;licher unerwarteter schwerwiegender Nebenwirkungen nach Artikel 42 der Verordnung (EU) Nr. 536/2014 pseudonymisiert vom Sponsor an die Datenbank nach Artikel 40 Absatz 1 der Verordnung (EU) Nr. 536/2014 weitergegeben werden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall unerwarteter Ereignisse nach Artikel 53 Absatz 1 der Verordnung (EU) Nr. 536/2014 pseudonymisiert vom Sponsor an das EU-Portal weitergegeben werden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall eines Widerrufs der nach Satz 1 und Absatz 1 erkl&#228;rten Einwilligungen die gespeicherten Daten weiterhin verarbeitet werden d&#252;rfen, soweit dies erforderlich ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirkungen des zu pr&#252;fenden Arzneimittels festzustellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass schutzw&#252;rdige Interessen der betroffenen Person nicht beeintr&#228;chtigt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pflicht zur Vorlage vollst&#228;ndiger Zulassungsunterlagen zu gen&#252;gen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten bei Pr&#252;fer und Sponsor f&#252;r die aufgrund des Artikels 58 Unterabsatz 1 der Verordnung (EU) Nr. 536/2014 bestimmte Frist gespeichert werden.</div></dd></dl></div><div class="jurAbsatz">(7) Die Kontaktstelle im Sinne des Artikels 28 Absatz 1 Buchstabe g der Verordnung (EU) Nr. 536/2014 ist bei der nach &#167; 77 zust&#228;ndigen Bundesoberbeh&#246;rde einzurichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
