<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41c AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE026101130"/><a href="index-2.html#BJNR024480976BJNE026101130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 41c</span>&#160;<span class="jnentitel">Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte wird die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren eingerichtet. Das Bundesministerium beruft unter Ber&#252;cksichtigung von Vorschl&#228;gen der obersten Landesgesundheitsbeh&#246;rden und im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung und mit den obersten Landesgesundheitsbeh&#246;rden die Mitglieder und die stellvertretenden Mitglieder der Spezialisierten Ethik-Kommission f&#252;r besondere Verfahren. Dabei ist sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder und die stellvertretenden Mitglieder &#252;ber die erforderliche aktuelle wissenschaftliche Expertise verf&#252;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren eine interdisziplin&#228;re Zusammensetzung unter Beteiligung von je mindestens einem Juristen, einer Person mit wissenschaftlicher oder beruflicher Erfahrung auf dem Gebiet der Ethik in der Medizin, einer Person mit Erfahrung auf dem Gebiet der Versuchsplanung und Statistik, drei &#196;rzten, die &#252;ber Erfahrungen in der klinischen Medizin verf&#252;gen, davon ein Facharzt f&#252;r klinische Pharmakologie oder f&#252;r Pharmakologie und Toxikologie, sowie einem Laien aufweist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spezialisierten Ethik-Kommission f&#252;r besondere Verfahren weibliche und m&#228;nnliche Mitglieder und stellvertretende Mitglieder angeh&#246;ren und bei der Auswahl der Mitglieder und der stellvertretenden Mitglieder Frauen und M&#228;nner mit dem Ziel der gleichberechtigten Teilhabe gleicherma&#223;en ber&#252;cksichtigt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren gibt sich eine Gesch&#228;ftsordnung, die insbesondere verpflichtende Regelungen zur Arbeitsweise der Spezialisierten Ethik-Kommission f&#252;r besondere Verfahren trifft; dazu geh&#246;ren insbesondere Regelungen zur Gesch&#228;ftsf&#252;hrung, zum Vorsitz, zur Vorbereitung von Beschl&#252;ssen, zur Beschlussfassung sowie zur Unabh&#228;ngigkeit, Ehrenamtlichkeit und Verschwiegenheitspflicht der Mitglieder, stellvertretenden Mitglieder und externen Sachverst&#228;ndigen. Die Gesch&#228;ftsordnung bedarf der Zustimmung des Bundesministeriums im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung.</div><div class="jurAbsatz">(3) Die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren ist f&#252;r folgende klinische Pr&#252;fungen nach der Verordnung (EU) Nr. 536/2014 zust&#228;ndig, wenn der Antrag auf Genehmigung der jeweiligen klinischen Pr&#252;fung nach dem 30. Juni 2025 gestellt wurde: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>klinische Pr&#252;fungen, zu denen zum Zeitpunkt der Antragstellung eine Beratung oder eine wissenschaftliche Unterst&#252;tzung der Notfall-Einsatzgruppe der Europ&#228;ischen Arzneimittel-Agentur gem&#228;&#223; Artikel 15 Absatz 2 Buchstabe b oder c der Verordnung (EU) 2022/123 des Europ&#228;ischen Parlaments und des Rates vom 25. Januar 2022 zu einer verst&#228;rkten Rolle der Europ&#228;ischen Arzneimittel-Agentur bei der Krisenvorsorge und -bew&#228;ltigung in Bezug auf Arzneimittel und Medizinprodukte (ABl. L 20 vom 31.1.2022, S. 1; L 71 vom 9.3.2023, S. 37), die durch die Verordnung (EU) 2024/568 (ABl. L, 2024/568, 14.2.2024) ge&#228;ndert worden ist, erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>klinische Pr&#252;fungen, die einem &#252;bergreifenden Protokoll folgen, das mehrere Teilstudien mit einem Arzneimittel oder mehreren Arzneimitteln und mit Patienten mit gleichen oder unterschiedlichen Erkrankungen umfasst,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>klinische Pr&#252;fungen, bei denen neue Arzneimittel erstmalig am Menschen gepr&#252;ft werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>klinische Pr&#252;fungen von Arzneimitteln f&#252;r neuartige Therapien.</div></dd></dl></div><div class="jurAbsatz">(4) Die Mitglieder, die stellvertretenden Mitglieder und die externen Sachverst&#228;ndigen &#252;ben ihre T&#228;tigkeit unabh&#228;ngig und ehrenamtlich aus. Die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren holt zu jedem Antrag Unabh&#228;ngigkeitserkl&#228;rungen der beteiligten Mitglieder, stellvertretenden Mitglieder und externen Sachverst&#228;ndigen ein, die beinhalten, dass diese keine finanziellen oder pers&#246;nlichen Interessen, die Auswirkungen auf ihre Unparteilichkeit haben k&#246;nnten, haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
