<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41a AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE025904130"/><a href="index-2.html#BJNR024480976BJNE025904130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 41a</span>&#160;<span class="jnentitel">Registrierungsverfahren f&#252;r Ethik-Kommissionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An dem Verfahren zur Bewertung eines Antrags auf Genehmigung einer klinischen Pr&#252;fung nach der Verordnung (EU) Nr. 536/2014 d&#252;rfen nur die Spezialisierte Ethik-Kommission f&#252;r besondere Verfahren und &#246;ffentlich-rechtliche Ethik-Kommissionen der L&#228;nder, die nach Landesrecht f&#252;r die Pr&#252;fung und Bewertung klinischer Pr&#252;fungen zust&#228;ndig sind und nach den Abs&#228;tzen 2 bis 5 registriert sind, teilnehmen.</div><div class="jurAbsatz">(2) Der Antrag auf Registrierung ist vom jeweiligen Tr&#228;ger der &#246;ffentlich-rechtlichen Ethik-Kommissionen der L&#228;nder bei dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu stellen.</div><div class="jurAbsatz">(3) Im Einvernehmen mit dem Paul-Ehrlich-Institut genehmigt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Antrag auf Registrierung, wenn folgende Voraussetzungen durch geeignete Unterlagen nachgewiesen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche aktuelle wissenschaftliche Expertise der Mitglieder sowie der externen Sachverst&#228;ndigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die interdisziplin&#228;re Zusammensetzung der Ethik-Kommission unter Beteiligung von je mindestens einem Juristen, einer Person mit wissenschaftlicher oder beruflicher Erfahrung auf dem Gebiet der Ethik in der Medizin, einer Person mit Erfahrung auf dem Gebiet der Versuchsplanung und Statistik, drei &#196;rzten, die &#252;ber Erfahrungen in der klinischen Medizin verf&#252;gen, davon ein Facharzt f&#252;r klinische Pharmakologie oder f&#252;r Pharmakologie und Toxikologie, sowie einem Laien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ethik-Kommission geh&#246;ren weibliche und m&#228;nnliche Mitglieder an und bei der Auswahl der Mitglieder und externen Sachverst&#228;ndigen werden Frauen und M&#228;nner mit dem Ziel der gleichberechtigten Teilhabe gleicherma&#223;en ber&#252;cksichtigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gesch&#228;ftsordnung, die insbesondere verpflichtende Regelungen zur Arbeitsweise der Ethik-Kommission trifft; dazu geh&#246;ren insbesondere Regelungen zur Gesch&#228;ftsf&#252;hrung, zum Vorsitz, zur Vorbereitung von Beschl&#252;ssen, zur Beschlussfassung sowie zur Ehrenamtlichkeit und Verschwiegenheitspflicht der Mitglieder und externen Sachverst&#228;ndigen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gesch&#228;ftsstelle mit dem f&#252;r die Organisation der Aufgaben der Ethik-Kommission erforderlichen qualifizierten Personal,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sachliche Ausstattung, die es erm&#246;glicht, kurzfristig Abstimmungsverfahren durchzuf&#252;hren und fristgerecht Stellungnahmen und Bewertungsberichte zu erstellen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ethik-Kommission holt zu jedem Antrag Unabh&#228;ngigkeitserkl&#228;rungen der beteiligten Mitglieder und externen Sachverst&#228;ndigen ein, die beinhalten, dass diese keine finanziellen oder pers&#246;nlichen Interessen, die Auswirkungen auf ihre Unparteilichkeit haben k&#246;nnten, haben.</div></dd></dl></div><div class="jurAbsatz">(4) Registrierte Ethik-Kommissionen teilen dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#196;nderungen, die die Voraussetzungen der Registrierung betreffen, unverz&#252;glich mit.</div><div class="jurAbsatz">(5) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann im Einvernehmen mit dem Paul-Ehrlich-Institut das Ruhen der Registrierung anordnen oder die Registrierung aufheben, wenn bekannt wird, dass die Voraussetzungen zur Registrierung nicht oder nicht mehr vorliegen oder wenn ein Versto&#223; gegen die nach &#167; 41b Absatz 1 festgelegte Verfahrensordnung oder gegen die Richtlinien zur Bewertung klinischer Pr&#252;fungen durch Ethik-Kommissionen vorliegt.</div><div class="jurAbsatz">(6) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ver&#246;ffentlicht eine Liste der registrierten Ethik-Kommissionen im Bundesanzeiger. Personenbezogene Daten d&#252;rfen nur mit Einwilligung der jeweiligen Person ver&#246;ffentlicht werden. Die Liste ist regelm&#228;&#223;ig zu aktualisieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
