<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE007426130"/><a href="index-2.html#BJNR024480976BJNE007426130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Vertriebsweg</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pharmazeutische Unternehmer und Gro&#223;h&#228;ndler d&#252;rfen Arzneimittel, deren Abgabe den Apotheken vorbehalten ist, au&#223;er an Apotheken nur abgeben an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere pharmazeutische Unternehmer und Gro&#223;h&#228;ndler,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;user und &#196;rzte, soweit es sich handelt um<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus menschlichem Blut gewonnene Blutzubereitungen mit Ausnahme von Gerinnungsfaktorenzubereitungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebezubereitungen oder tierisches Gewebe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infusionsl&#246;sungen in Beh&#228;ltnissen mit mindestens 500 ml, die zum Ersatz oder zur Korrektur von K&#246;rperfl&#252;ssigkeit bestimmt sind, sowie L&#246;sungen zur H&#228;modialyse und Peritonealdialyse, die, soweit es sich um L&#246;sungen zur Peritonealdialyse handelt, auf Verschreibung des nephrologisch qualifizierten Arztes im Rahmen der &#228;rztlich kontrollierten Selbstbehandlung seiner Dialysepatienten an diese abgegeben werden d&#252;rfen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zubereitungen, die ausschlie&#223;lich dazu bestimmt sind, die Beschaffenheit, den Zustand oder die Funktion des K&#246;rpers oder seelische Zust&#228;nde erkennen zu lassen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Gase, bei denen auch die Abgabe an Heilpraktiker zul&#228;ssig ist,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>radioaktive Arzneimittel,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fpr&#228;parate und Hilfspr&#228;parate, sofern sie kostenlos zur Verf&#252;gung gestellt werden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Blutegel und Fliegenlarven, bei denen auch die Abgabe an Heilpraktiker zul&#228;ssig ist, oder</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittel, die im Falle des &#167; 21 Absatz 2 Nummer 3 zur Verf&#252;gung gestellt werden,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;user, Gesundheits&#228;mter und &#196;rzte, soweit es sich um Impfstoffe handelt, die dazu bestimmt sind, bei einer unentgeltlichen auf Grund des &#167; 20 Abs. 5, 6 oder 7 des Infektionsschutzgesetzes vom 20. Juli 2000 (BGBl. I S. 1045) durchgef&#252;hrten Schutzimpfung angewendet zu werden oder soweit eine Abgabe von Impfstoffen zur Abwendung einer Seuchen- oder Lebensgefahr erforderlich ist,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezielle Gelbfieber-Impfstellen gem&#228;&#223; &#167; 7 des Gesetzes zur Durchf&#252;hrung der Internationalen Gesundheitsvorschriften (2005), soweit es sich um Gelbfieberimpfstoff handelt,</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;user und Gesundheits&#228;mter, soweit es sich um Arzneimittel mit antibakterieller oder antiviraler Wirkung handelt, die dazu bestimmt sind, auf Grund des &#167; 20 Abs. 5, 6 oder 7 des Infektionsschutzgesetzes zur spezifischen Prophylaxe gegen &#252;bertragbare Krankheiten angewendet zu werden,</div></dd><dt>3c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheitsbeh&#246;rden des Bundes oder der L&#228;nder oder von diesen im Einzelfall benannte Stellen, soweit es sich um Arzneimittel handelt, die f&#252;r den Fall einer bedrohlichen &#252;bertragbaren Krankheit, deren Ausbreitung eine sofortige und das &#252;bliche Ma&#223; erheblich &#252;berschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, bevorratet werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veterin&#228;rbeh&#246;rden, soweit es sich um Arzneimittel handelt, die zur Durchf&#252;hrung &#246;ffentlich-rechtlicher Ma&#223;nahmen bestimmt sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf gesetzlicher Grundlage eingerichtete oder im Benehmen mit dem Bundesministerium von der zust&#228;ndigen Beh&#246;rde anerkannte zentrale Beschaffungsstellen f&#252;r Arzneimittel,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Landesrecht bestimmte Betreiber der Luftrettung, soweit es sich um aus menschlichem Blut gewonnene Erythrozytenkonzentrate handelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tier&#228;rzte im Rahmen des Betriebes einer tier&#228;rztlichen Hausapotheke, soweit es sich um Fertigarzneimittel handelt, zur Anwendung an den von ihnen behandelten Tieren und zur Abgabe an deren Halter,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aus&#252;bung der Zahnheilkunde berechtigte Personen, soweit es sich um Fertigarzneimittel, die ausschlie&#223;lich in der Zahnheilkunde verwendet und bei der Behandlung am Patienten angewendet werden, oder um medizinische Gase handelt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen von Forschung und Wissenschaft, denen eine Erlaubnis nach &#167; 3 des Bet&#228;ubungsmittelgesetzes erteilt worden ist, die zum Erwerb des betreffenden Arzneimittels berechtigt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochschulen, soweit es sich um Arzneimittel handelt, die f&#252;r die Ausbildung der Studierenden der Pharmazie und der Veterin&#228;rmedizin ben&#246;tigt werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlich anerkannte Lehranstalten f&#252;r pharmazeutisch-technische Assistentinnen und Assistenten, sofern es sich um Arzneimittel handelt, die f&#252;r die Ausbildung ben&#246;tigt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die in Absatz 1 Nr. 5 bis 9 bezeichneten Empf&#228;nger d&#252;rfen die Arzneimittel nur f&#252;r den eigenen Bedarf im Rahmen der Erf&#252;llung ihrer Aufgaben beziehen. Die in Absatz 1 Nr. 5 bezeichneten zentralen Beschaffungsstellen d&#252;rfen nur anerkannt werden, wenn nachgewiesen wird, dass sie unter fachlicher Leitung eines Apothekers stehen und geeignete R&#228;ume und Einrichtungen zur Pr&#252;fung, Kontrolle und Lagerung der Arzneimittel vorhanden sind.</div><div class="jurAbsatz">(2a) Pharmazeutische Unternehmer, Gro&#223;h&#228;ndler, ein Pr&#252;fer, der Arzt, oder, bei einer zahnmedizinischen Pr&#252;fung, Zahnarzt ist, und ein Mitglied des Pr&#252;fungsteams, das Arzt oder, bei einer zahnmedizinischen Pr&#252;fung, Zahnarzt ist, d&#252;rfen Pr&#252;fpr&#228;parate und Hilfspr&#228;parate, die kostenlos zur Verf&#252;gung gestellt werden, an betroffene Personen nur abgeben, wenn nach einer von dem Sponsor f&#252;r den Einzelfall vorzunehmenden Bewertung die Sicherheit der betroffenen Personen und die Validit&#228;t der in der klinischen Pr&#252;fung erhobenen Daten insbesondere hinsichtlich der Abgabe der Pr&#252;fpr&#228;parate und Hilfspr&#228;parate an die betroffenen Personen gew&#228;hrleistet sind, durch geeignete und angemessene Ma&#223;nahmen sichergestellt ist, dass der Sponsor keine M&#246;glichkeit hat, die betroffenen Personen zu identifizieren, und eine Erlaubnis der f&#252;r die Genehmigung der klinischen Pr&#252;fung zust&#228;ndigen Bundesoberbeh&#246;rde vorliegt.</div><div class="jurAbsatz">(3) Pharmazeutische Unternehmer d&#252;rfen Muster eines Fertigarzneimittels abgeben oder abgeben lassen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rzte oder Zahn&#228;rzte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Personen, die die Heilkunde oder Zahnheilkunde beim Menschen berufsm&#228;&#223;ig aus&#252;ben, soweit es sich nicht um verschreibungspflichtige Arzneimittel handelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsst&#228;tten f&#252;r die humanmedizinischen Heilberufe.</div></dd></dl>Pharmazeutische Unternehmer d&#252;rfen Muster eines Fertigarzneimittels an Ausbildungsst&#228;tten f&#252;r die humanmedizinischen Heilberufe nur in einem dem Zweck der Ausbildung angemessenen Umfang abgeben oder abgeben lassen. Muster d&#252;rfen keine Stoffe oder Zubereitungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 2 des Bet&#228;ubungsmittelgesetzes, die als solche in Anlage II oder III des Bet&#228;ubungsmittelgesetzes aufgef&#252;hrt sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 48 Absatz 2 Satz 3 nur auf Sonderrezept verschrieben werden d&#252;rfen,</div></dd></dl>enthalten.</div><div class="jurAbsatz">(4) Pharmazeutische Unternehmer d&#252;rfen Muster eines Fertigarzneimittels an Personen nach Absatz 3 Satz 1 nur auf jeweilige schriftliche oder elektronische Anforderung, in der kleinsten Packungsgr&#246;&#223;e und in einem Jahr von einem Fertigarzneimittel nicht mehr als zwei Muster abgeben oder abgeben lassen. Mit den Mustern ist die Fachinformation, soweit diese nach &#167; 11a vorgeschrieben ist, zu &#252;bersenden. Das Muster dient insbesondere der Information des Arztes &#252;ber den Gegenstand des Arzneimittels. &#220;ber die Empf&#228;nger von Mustern sowie &#252;ber Art, Umfang und Zeitpunkt der Abgabe von Mustern sind gesondert f&#252;r jeden Empf&#228;nger Nachweise zu f&#252;hren und auf Verlangen der zust&#228;ndigen Beh&#246;rde vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
