<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4b AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE022704116"/><a href="index-2.html#BJNR024480976BJNE022704116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 4b</span>&#160;<span class="jnentitel">Sondervorschriften f&#252;r Arzneimittel f&#252;r neuartige Therapien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Arzneimittel f&#252;r neuartige Therapien, die im Geltungsbereich dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als individuelle Zubereitung f&#252;r einen einzelnen Patienten &#228;rztlich verschrieben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach spezifischen Qualit&#228;tsnormen nicht routinem&#228;&#223;ig hergestellt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer spezialisierten Einrichtung der Krankenversorgung unter der fachlichen Verantwortung eines Arztes angewendet</div></dd></dl>werden, finden der Vierte Abschnitt, mit Ausnahme des &#167; 33, und der Siebte Abschnitt dieses Gesetzes keine Anwendung. Die &#252;brigen Vorschriften des Gesetzes sowie Artikel 14 Absatz 1 und Artikel 15 Absatz 1 bis 6 der Verordnung (EG) Nr. 1394/2007 gelten entsprechend mit der Ma&#223;gabe, dass die dort genannten Amtsaufgaben und Befugnisse entsprechend den ihnen nach diesem Gesetz &#252;bertragenen Aufgaben von der zust&#228;ndigen Beh&#246;rde oder der zust&#228;ndigen Bundesoberbeh&#246;rde wahrgenommen werden und an die Stelle des Inhabers der Zulassung im Sinne dieses Gesetzes oder des Inhabers der Genehmigung f&#252;r das Inverkehrbringen im Sinne der Verordnung (EG) Nr. 1394/2007 der Inhaber der Genehmigung nach Absatz 3 Satz 1 tritt.</div><div class="jurAbsatz">(2) Nicht routinem&#228;&#223;ig hergestellt im Sinne von Absatz 1 Satz 1 Nummer 2 werden insbesondere Arzneimittel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in so geringem Umfang hergestellt und angewendet werden, dass nicht zu erwarten ist, dass hinreichend klinische Erfahrung gesammelt werden kann, um das Arzneimittel umfassend bewerten zu k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die noch nicht in ausreichender Anzahl hergestellt und angewendet worden sind, so dass die notwendigen Erkenntnisse f&#252;r ihre umfassende Bewertung noch nicht erlangt werden konnten.</div></dd></dl></div><div class="jurAbsatz">(3) Arzneimittel nach Absatz 1 Satz 1 d&#252;rfen nur an andere abgegeben werden, wenn sie durch die zust&#228;ndige Bundesoberbeh&#246;rde genehmigt worden sind. &#167; 21a Absatz 2 Satz 1, Absatz 3 bis 6 und 8 gilt entsprechend. Zus&#228;tzlich zu den Angaben und Unterlagen nach &#167; 21a Absatz 2 Satz 1 sind dem Antrag auf Genehmigung folgende Angaben und Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den spezialisierten Einrichtungen der Krankenversorgung, in denen das Arzneimittel angewendet werden soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der geplanten Anwendungen oder der Patienten im Jahr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Dosierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Risikomanagement-Plan mit einer Beschreibung des Risikomanagement-Systems, das der Antragsteller f&#252;r das betreffende Arzneimittel einf&#252;hren wird, verbunden mit einer Zusammenfassung des Risikomanagement-Plans und Risikomanagement-Systems, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln f&#252;r neuartige Therapien, die aus einem gentechnisch ver&#228;nderten Organismus oder einer Kombination von gentechnisch ver&#228;nderten Organismen bestehen oder solche enthalten, zus&#228;tzlich die technischen Unterlagen gem&#228;&#223; den Anh&#228;ngen III A, III B und IV der Richtlinie 2001/18/EG des Europ&#228;ischen Parlaments und des Rates vom 12. M&#228;rz 2001 &#252;ber die absichtliche Freisetzung genetisch ver&#228;nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. L 106 vom 17.4.2001, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, sowie die auf der Grundlage einer nach Anhang II der Richtlinie 2001/18/EG durchgef&#252;hrten Umweltvertr&#228;glichkeitspr&#252;fung gewonnenen Informationen nach Anhang II Buchstabe D der Richtlinie 2001/18/EG.</div></dd></dl>&#167; 22 Absatz 2 Satz 1 Nummer 5, Absatz 4 und 7 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(4) Bei Arzneimitteln f&#252;r neuartige Therapien, die aus einem gentechnisch ver&#228;nderten Organismus oder einer Kombination von gentechnisch ver&#228;nderten Organismen bestehen oder solche enthalten, entscheidet die zust&#228;ndige Bundesoberbeh&#246;rde im Benehmen mit dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit &#252;ber den Antrag auf Genehmigung. Die Genehmigung der zust&#228;ndigen Bundesoberbeh&#246;rde f&#252;r die Abgabe des Arzneimittels nach Satz 1 an andere umfasst auch die Genehmigung f&#252;r das Inverkehrbringen der gentechnisch ver&#228;nderten Organismen, aus denen das Arzneimittel nach Satz 1 besteht oder die es enth&#228;lt. Die Genehmigung darf nur erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Umweltvertr&#228;glichkeitspr&#252;fung gem&#228;&#223; den Grundprinzipien des Anhangs II der Richtlinie 2001/18/EG und auf der Grundlage der Angaben nach den Anh&#228;ngen III und IV der Richtlinie 2001/18/EG durchgef&#252;hrt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Stand der Wissenschaft unvertretbare sch&#228;dliche Auswirkungen auf die Gesundheit Dritter und auf die Umwelt nicht zu erwarten sind.</div></dd></dl></div><div class="jurAbsatz">(5) K&#246;nnen die erforderlichen Angaben und Unterlagen nach &#167; 21a Absatz 2 Satz 1 Nummer 8 nicht erbracht werden, kann der Antragsteller die Angaben und Unterlagen &#252;ber die Wirkungsweise, die voraussichtliche Wirkung und m&#246;gliche Risiken beif&#252;gen.</div><div class="jurAbsatz">(6) Die Genehmigung kann befristet werden.</div><div class="jurAbsatz">(7) Der Inhaber der Genehmigung hat der zust&#228;ndigen Bundesoberbeh&#246;rde in bestimmten Zeitabst&#228;nden, die diese festlegt, &#252;ber den Umfang der Herstellung und &#252;ber die Erkenntnisse f&#252;r die umfassende Beurteilung des Arzneimittels zu berichten. Die Genehmigung ist zur&#252;ckzunehmen, wenn nachtr&#228;glich bekannt wird, dass eine der Voraussetzungen nach Absatz 1 Satz 1 nicht vorgelegen hat. Die Genehmigung ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 1 Satz 1 nicht mehr vorliegt.</div><div class="jurAbsatz">(8) Der Antragsteller hat der zust&#228;ndigen Bundesoberbeh&#246;rde unter Beif&#252;gung entsprechender Unterlagen unverz&#252;glich Anzeige zu erstatten, wenn sich &#196;nderungen in den Angaben und Unterlagen ergeben, die dem Antrag auf Genehmigung beigef&#252;gt waren. Satz 1 gilt nach der Genehmigung entsprechend f&#252;r den Inhaber der Genehmigung. Dieser ist ferner verpflichtet, die zust&#228;ndige Bundesoberbeh&#246;rde zu informieren, wenn neue oder ver&#228;nderte Risiken bestehen oder sich das Nutzen-Risiko-Verh&#228;ltnis des Arzneimittels ge&#228;ndert hat. Bei Arzneimitteln f&#252;r neuartige Therapien, die aus einem gentechnisch ver&#228;nderten Organismus oder einer Kombination von gentechnisch ver&#228;nderten Organismen bestehen oder solche enthalten, hat der Antragsteller unter Beif&#252;gung entsprechender Unterlagen der zust&#228;ndigen Bundesoberbeh&#246;rde au&#223;erdem unverz&#252;glich anzuzeigen, wenn ihm neue Informationen &#252;ber Gefahren f&#252;r die Gesundheit nicht betroffener Personen oder die Umwelt bekannt werden. Satz 4 gilt nach der Genehmigung entsprechend f&#252;r den Inhaber der Genehmigung. &#167; 29 Absatz 1a, 1d und 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(9) Folgende &#196;nderungen d&#252;rfen erst vollzogen werden, wenn die zust&#228;ndige Bundesoberbeh&#246;rde zugestimmt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Angaben &#252;ber die Dosierung, die Art oder die Dauer der Anwendung oder &#252;ber die Anwendungsgebiete, soweit es sich nicht um die Zuf&#252;gung einer oder Ver&#228;nderung in eine Indikation handelt, die einem anderen Therapiegebiet zuzuordnen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einschr&#228;nkung der Gegenanzeigen, Nebenwirkungen oder Wechselwirkungen mit anderen Arzneimitteln oder sonstigen Stoffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Hilfsstoffe nach Art oder Menge oder der Wirkstoffe nach ihrer Menge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Darreichungsform in eine Darreichungsform, die mit der genehmigten vergleichbar ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung des Herstellungs- oder Pr&#252;fverfahrens, einschlie&#223;lich der Angaben nach &#167; 21a Absatz 2 Satz 1 Nummer 5,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Art der Aufbewahrung und der Dauer der Haltbarkeit oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln f&#252;r neuartige Therapien, die aus einem gentechnisch ver&#228;nderten Organismus oder einer Kombination von gentechnisch ver&#228;nderten Organismen bestehen oder solche enthalten, eine &#196;nderung, die geeignet ist, die Risikobewertung f&#252;r die Gesundheit nicht betroffener Personen oder die Umwelt zu ver&#228;ndern.</div></dd></dl>Die Entscheidung &#252;ber den Antrag auf Zustimmung muss innerhalb von drei Monaten ergehen. Absatz 4 und &#167; 27 Absatz 2 gelten entsprechend.</div><div class="jurAbsatz">(10) Abweichend von Absatz 9 ist eine neue Genehmigung nach Absatz 3 in folgenden F&#228;llen zu beantragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Erweiterung der Anwendungsgebiete, soweit es sich nicht um eine &#196;nderung nach Absatz 9 Satz 1 Nummer 1 handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer &#196;nderung der Zusammensetzung der Wirkstoffe nach ihrer Art,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer &#196;nderung der Darreichungsform, soweit es sich nicht um eine &#196;nderung nach Absatz 9 Satz 1 Nummer 4 handelt.</div></dd></dl>&#220;ber die Genehmigungspflicht nach Satz 1 entscheidet die zust&#228;ndige Bundesoberbeh&#246;rde.</div><div class="jurAbsatz">(11) &#220;ber Anfragen zur Genehmigungspflicht eines Arzneimittels f&#252;r neuartige Therapien entscheidet die zust&#228;ndige Beh&#246;rde im Benehmen mit der zust&#228;ndigen Bundesoberbeh&#246;rde. &#167; 21 Absatz 4 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
