<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE008312116"/><a href="index-2.html#BJNR024480976BJNE008312116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Arzneibuch</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Arzneibuch ist eine vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit bekannt gemachte Sammlung anerkannter pharmazeutischer Regeln &#252;ber die Qualit&#228;t, Pr&#252;fung, Lagerung, Abgabe und Bezeichnung von Arzneimitteln und Tierarzneimitteln und den bei ihrer Herstellung verwendeten Stoffen. Das Arzneibuch enth&#228;lt auch Regeln f&#252;r die Beschaffenheit von Beh&#228;ltnissen und Umh&#252;llungen.</div><div class="jurAbsatz">(2) Die Regeln des Arzneibuches werden von der Deutschen Arzneibuch-Kommission oder der Europ&#228;ischen Arzneibuch-Kommission beschlossen. Die Bekanntmachung der Regeln kann aus rechtlichen oder fachlichen Gr&#252;nden abgelehnt oder r&#252;ckg&#228;ngig gemacht werden.</div><div class="jurAbsatz">(3) Die Deutsche Arzneibuch-Kommission hat die Aufgabe, &#252;ber die Regeln des Arzneibuches zu beschlie&#223;en und die nach &#167; 77 zust&#228;ndige Bundesoberbeh&#246;rde oder, soweit es sich um Tierarzneimittel handelt, die nach &#167; 65 des Tierarzneimittelgesetzes zust&#228;ndige Bundesoberbeh&#246;rde, bei den Arbeiten im Rahmen des &#220;bereinkommens &#252;ber die Ausarbeitung eines Europ&#228;ischen Arzneibuches zu unterst&#252;tzen.</div><div class="jurAbsatz">(4) Die Deutsche Arzneibuch-Kommission wird beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gebildet. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte beruft im Einvernehmen mit dem Paul-Ehrlich-Institut und dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit die Mitglieder der Deutschen Arzneibuch-Kommission aus Sachverst&#228;ndigen der medizinischen und pharmazeutischen Wissenschaft, der Heilberufe, der beteiligten Wirtschaftskreise und der Arzneimittel&#252;berwachung im zahlenm&#228;&#223;ig gleichen Verh&#228;ltnis, stellt den Vorsitz und erl&#228;sst eine Gesch&#228;ftsordnung. Die Gesch&#228;ftsordnung bedarf der Zustimmung des Bundesministeriums im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft. Die Mitglieder sind zur Verschwiegenheit verpflichtet.</div><div class="jurAbsatz">(5) Die Deutsche Arzneibuch-Kommission soll &#252;ber die Regeln des Arzneibuches grunds&#228;tzlich einstimmig beschlie&#223;en. Beschl&#252;sse, denen nicht mehr als drei Viertel der Mitglieder der Kommission zugestimmt haben, sind unwirksam. Das N&#228;here regelt die Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 2 bis 5 finden auf die T&#228;tigkeit der Deutschen Hom&#246;opathischen Arzneibuch-Kommission entsprechende Anwendung.</div><div class="jurAbsatz">(7) Die Bekanntmachung erfolgt im Bundesanzeiger. Sie kann sich darauf beschr&#228;nken, auf die Bezugsquelle der Fassung des Arzneibuches und den Beginn der Geltung der Neufassung hinzuweisen.</div><div class="jurAbsatz">(8) Bei der Herstellung von Arzneimitteln d&#252;rfen nur Stoffe und die Beh&#228;ltnisse und Umh&#252;llungen, soweit sie mit den Arzneimitteln in Ber&#252;hrung kommen, verwendet werden und nur Darreichungsformen angefertigt werden, die den anerkannten pharmazeutischen Regeln entsprechen. Satz 1 findet bei Arzneimitteln, die ausschlie&#223;lich f&#252;r den Export hergestellt werden, mit der Ma&#223;gabe Anwendung, dass die im Empf&#228;ngerland geltenden Regelungen ber&#252;cksichtigt werden k&#246;nnen.</div><div class="jurAbsatz">(9) Abweichend von Absatz 1 Satz 1 erfolgt die Bekanntmachung durch das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit im Einvernehmen mit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und dem Paul-Ehrlich-Institut, soweit es sich um Tierarzneimittel handelt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
