<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67a AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE019216116"/><a href="index-2.html#BJNR024480976BJNE019216116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 67a</span>&#160;<span class="jnentitel">Datenbankgest&#252;tztes Informationssystem</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r den Vollzug dieses Gesetzes zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder wirken mit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zusammen, um ein gemeinsam nutzbares zentrales Informationssystem &#252;ber Arzneimittel und Wirkstoffe sowie deren Hersteller oder Einf&#252;hrer zu errichten. Dieses Informationssystem fasst die f&#252;r die Erf&#252;llung der jeweiligen Aufgaben beh&#246;rden&#252;bergreifend notwendigen Informationen zusammen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte errichtet dieses Informationssystem auf der Grundlage der von den zust&#228;ndigen Beh&#246;rden oder Bundesoberbeh&#246;rden nach der Rechtsverordnung nach Absatz 3 zur Verf&#252;gung gestellten Daten und stellt dessen laufenden Betrieb sicher. Daten aus dem Informationssystem werden an die zust&#228;ndigen Beh&#246;rden und Bundesoberbeh&#246;rden zur Erf&#252;llung ihrer im Gesetz geregelten Aufgaben sowie an die Europ&#228;ische Arzneimittel-Agentur &#252;bermittelt. Die zust&#228;ndigen Beh&#246;rden und Bundesoberbeh&#246;rden erhalten dar&#252;ber hinaus f&#252;r ihre im Gesetz geregelten Aufgaben Zugriff auf die aktuellen Daten aus dem Informationssystem. Eine &#220;bermittlung an andere Stellen ist zul&#228;ssig, soweit dies die Rechtsverordnung nach Absatz 3 vorsieht. F&#252;r seine Leistungen kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte Entgelte verlangen. Diese werden in einem Entgeltkatalog festgelegt, der der Zustimmung des Bundesministeriums bedarf.</div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte stellt allgemein verf&#252;gbare Datenbanken mit Informationen zu Arzneimitteln &#252;ber ein Internetportal bereit. Das Internetportal wird mit dem von der Europ&#228;ischen Arzneimittel-Agentur eingerichteten europ&#228;ischen Internetportal nach Artikel 26 der Verordnung (EG) Nr. 726/2004 f&#252;r Arzneimittel verbunden. Dar&#252;ber hinaus stellt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte Informationen zum Versandhandel mit Arzneimitteln &#252;ber ein allgemein zug&#228;ngliches Internetportal zur Verf&#252;gung. Dieses Internetportal wird verbunden mit dem von der Europ&#228;ischen Arzneimittel-Agentur betriebenen Internetportal, das Informationen zum Versandhandel und zum gemeinsamen Versandhandelslogo enth&#228;lt. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gibt die Adressen der Internetportale im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befugnisse zur Erhebung von Daten f&#252;r die Zwecke des Absatzes 2 und Befugnisse zur sonstigen Verarbeitung von Daten f&#252;r die Zwecke der Abs&#228;tze 1 und 2 einzur&#228;umen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu treffen hinsichtlich der &#220;bermittlung von Daten durch Beh&#246;rden des Bundes und der L&#228;nder an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte, einschlie&#223;lich der personenbezogenen und betriebsbezogenen Daten f&#252;r die in diesem Gesetz geregelten Zwecke, und der Art, des Umfangs und der Anforderungen an die Daten.</div></dd></dl>In dieser Rechtsverordnung kann auch vorgeschrieben werden, dass Anzeigen auf elektronischen oder optischen Speichermedien erfolgen d&#252;rfen oder m&#252;ssen, soweit dies f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Vorschriften &#252;ber den Verkehr mit Arzneimitteln erforderlich ist.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Die Rechtsverordnung nach Absatz 3 ergeht im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, soweit es sich um radioaktive Arzneimittel oder um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.</div><div class="jurAbsatz">(5) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ergreift die notwendigen Ma&#223;nahmen, damit Daten nur den dazu befugten Personen &#252;bermittelt werden und nur diese Zugang zu diesen Daten erhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
