<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE009735116"/><a href="index-2.html#BJNR024480976BJNE009735116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Allgemeine Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebe und Einrichtungen, die Arzneimittel entwickeln, herstellen, klinisch pr&#252;fen, pr&#252;fen, lagern, verpacken, einf&#252;hren, in den Verkehr bringen oder sonst mit ihnen Handel treiben, haben dies vor der Aufnahme der T&#228;tigkeiten der zust&#228;ndigen Beh&#246;rde anzuzeigen. Satz 1 gilt entsprechend f&#252;r Einrichtungen, die Gewebe gewinnen, die die f&#252;r die Gewinnung erforderliche Laboruntersuchung durchf&#252;hren, Gewebe be- oder verarbeiten, konservieren, pr&#252;fen, lagern, einf&#252;hren oder in Verkehr bringen. Die Entwicklung von Arzneimitteln ist anzuzeigen, soweit sie durch eine Rechtsverordnung nach &#167; 54 geregelt ist. Das Gleiche gilt f&#252;r Personen, die diese T&#228;tigkeiten selbst&#228;ndig und berufsm&#228;&#223;ig aus&#252;ben, sowie f&#252;r Personen oder Personenvereinigungen, die Arzneimittel f&#252;r andere sammeln. In der Anzeige sind die Art der T&#228;tigkeit und die Betriebsst&#228;tte anzugeben; werden Arzneimittel gesammelt, so ist das N&#228;here &#252;ber die Art der Sammlung und &#252;ber die Lagerst&#228;tte anzugeben. Die S&#228;tze 1 und 3 bis 5 gelten entsprechend f&#252;r Betriebe und Einrichtungen, die Wirkstoffe oder andere zur Arzneimittelherstellung bestimmte Stoffe herstellen, pr&#252;fen, lagern, verpacken, einf&#252;hren, in den Verkehr bringen oder sonst mit ihnen Handel treiben, soweit diese T&#228;tigkeiten durch eine Rechtsverordnung nach &#167; 54 geregelt sind. Satz 1 findet keine Anwendung auf die Rekonstitution, soweit es sich nicht um Arzneimittel handelt, die zur klinischen Pr&#252;fung bestimmt sind. Die S&#228;tze 1 bis 6 gelten auch f&#252;r Betriebe und Einrichtungen, die mit den dort genannten T&#228;tigkeiten im Zusammenhang stehende Aufzeichnungen aufbewahren. Die S&#228;tze 1 und 5 gelten auch f&#252;r Betriebe und Einrichtungen, die einen Datenspeicher einrichten oder verwalten, der zum Datenspeicher- und -abrufsystem nach Artikel 31 der Delegierten Verordnung (EU) 2016/161 geh&#246;rt.</div><div class="jurAbsatz">(2) Ist die Herstellung von Arzneimitteln beabsichtigt, f&#252;r die es einer Erlaubnis nach &#167; 13 nicht bedarf, so sind die Arzneimittel mit ihrer Bezeichnung und Zusammensetzung anzuzeigen.</div><div class="jurAbsatz">(3) Nachtr&#228;gliche &#196;nderungen sind ebenfalls anzuzeigen. Bei Betrieben und Einrichtungen, die Wirkstoffe herstellen, einf&#252;hren oder sonst mit ihnen Handel treiben, gen&#252;gt j&#228;hrlich eine Anzeige, sofern die &#196;nderungen keine Auswirkungen auf die Qualit&#228;t oder Sicherheit der Wirkstoffe haben k&#246;nnen.</div><div class="jurAbsatz">(3a) Betriebe und Einrichtungen, die mit den in Absatz 1 Satz 1 bis 4 und 6 genannten T&#228;tigkeiten im Zusammenhang stehende Aufzeichnungen au&#223;erhalb der von der Erlaubnis nach den &#167;&#167; 13, 20b, 20c, 52a, 72b oder 72c erfassten R&#228;ume aufbewahren lassen, haben dies vor Aufnahme der T&#228;tigkeit der zust&#228;ndigen Beh&#246;rde anzuzeigen; dies gilt auch f&#252;r nachtr&#228;gliche &#196;nderungen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten nicht f&#252;r diejenigen, die eine Erlaubnis nach &#167; 13, &#167; 20b, &#167; 20c, &#167; 52a, &#167; 72, &#167; 72b oder &#167; 72c haben, f&#252;r Apotheken nach dem Gesetz &#252;ber das Apothekenwesen und f&#252;r klinische Pr&#252;fungen mit Arzneimitteln, die in den Anwendungsbereich der Verordnung (EU) Nr. 536/2014 fallen.</div><div class="jurAbsatz">(5) Wer als pharmazeutischer Unternehmer ein Arzneimittel, das nach &#167; 36 Absatz 1 von der Pflicht zur Zulassung freigestellt ist, in den Verkehr bringt, hat dies zuvor der zust&#228;ndigen Bundesoberbeh&#246;rde und der zust&#228;ndigen Beh&#246;rde anzuzeigen. In der Anzeige sind der Hersteller, die verwendete Bezeichnung, die verwendeten nicht wirksamen Bestandteile, soweit sie nicht in der Verordnung nach &#167; 36 Absatz 1 festgelegt sind, sowie die tats&#228;chliche Zusammensetzung des Arzneimittels, soweit die Verordnung nach &#167; 36 Absatz 1 diesbez&#252;gliche Unterschiede erlaubt, anzugeben. Anzuzeigen sind auch jede &#196;nderung der Angaben und die Beendigung des Inverkehrbringens.</div><div class="jurAbsatz">(6) Wer Untersuchungen durchf&#252;hrt, die dazu bestimmt sind, Erkenntnisse bei der Anwendung zugelassener oder registrierter Arzneimittel zu sammeln, hat dies der zust&#228;ndigen Bundesoberbeh&#246;rde, der Kassen&#228;rztlichen Bundesvereinigung, dem Spitzenverband Bund der Krankenkassen und dem Verband der Privaten Krankenversicherung e. V. unverz&#252;glich anzuzeigen. Dabei sind Ort, Zeit, Ziel und Beobachtungsplan der Anwendungsbeobachtung anzugeben sowie gegen&#252;ber der Kassen&#228;rztlichen Bundesvereinigung und dem Spitzenverband Bund der Krankenkassen die beteiligten &#196;rzte namentlich mit Angabe der lebenslangen Arztnummer, der Betriebsst&#228;ttennummer und der Praxisadresse zu benennen. Entsch&#228;digungen, die an &#196;rzte f&#252;r ihre Beteiligung an Untersuchungen nach Satz 1 geleistet werden, sind nach ihrer Art und H&#246;he so zu bemessen, dass kein Anreiz f&#252;r eine bevorzugte Verschreibung oder Empfehlung bestimmter Arzneimittel entsteht. Sofern beteiligte &#196;rzte Leistungen zu Lasten der gesetzlichen Krankenversicherung erbringen, sind bei Anzeigen nach Satz 1 auch die Art und die H&#246;he der jeweils an sie tats&#228;chlich geleisteten Entsch&#228;digungen anzugeben sowie jeweils eine Ausfertigung der mit ihnen geschlossenen Vertr&#228;ge und jeweils eine Darstellung des Aufwandes f&#252;r die beteiligten &#196;rzte und eine Begr&#252;ndung f&#252;r die Angemessenheit der Entsch&#228;digung zu &#252;bermitteln. Sofern sich bei den in Satz 4 genannten Informationen &#196;nderungen ergeben, sind die jeweiligen Informationen nach Satz 4 vollst&#228;ndig in der ge&#228;nderten, aktualisierten Form innerhalb von vier Wochen nach jedem Quartalsende zu &#252;bermitteln; die tats&#228;chlich geleisteten Entsch&#228;digungen sind mit Zuordnung zu beteiligten &#196;rzten namentlich mit Angabe der lebenslangen Arztnummer, der Betriebsst&#228;ttennummer und der Praxisadresse zu &#252;bermitteln. Innerhalb eines Jahres nach Abschluss der Datenerfassung sind unter Angabe der insgesamt beteiligten &#196;rzte die Anzahl der jeweils und insgesamt beteiligten Patienten und Art und H&#246;he der jeweils und insgesamt geleisteten Entsch&#228;digungen zu &#252;bermitteln. Der zust&#228;ndigen Bundesoberbeh&#246;rde ist innerhalb eines Jahres nach Abschluss der Datenerfassung ein Abschlussbericht zu &#252;bermitteln. &#167; 42b Absatz 2 Satz 1 und 4 gilt entsprechend. Die Angaben nach diesem Absatz sind elektronisch zu &#252;bermitteln. Hierf&#252;r machen die zust&#228;ndigen Bundesoberbeh&#246;rden elektronische Formatvorgaben bekannt; die zust&#228;ndige Bundesoberbeh&#246;rde hat ihr &#252;bermittelte Anzeigen und Abschlussberichte der &#214;ffentlichkeit &#252;ber ein Internetportal zur Verf&#252;gung zu stellen. F&#252;r die Ver&#246;ffentlichung der Anzeigen gilt &#167; 42b Absatz 2 Satz 4 entsprechend. Die S&#228;tze 4 bis 6 gelten nicht f&#252;r Anzeigen gegen&#252;ber der zust&#228;ndigen Bundesoberbeh&#246;rde. Die Kassen&#228;rztliche Bundesvereinigung, der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung e. V. legen einvernehmlich Formatvorgaben f&#252;r die elektronische &#220;bermittlung der an sie zu richtenden Angaben fest und geben diese bekannt. Die S&#228;tze 1 bis 12 gelten nicht f&#252;r Unbedenklichkeitsstudien nach &#167; 63f.</div><div class="jurAbsatz">(7) Wer beabsichtigt, gewerbs- oder berufsm&#228;&#223;ig Arzneimittel, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union zum Inverkehrbringen durch einen anderen pharmazeutischen Unternehmer zugelassen sind, erstmalig aus diesem Mitgliedstaat in den Geltungsbereich des Gesetzes zum Zweck des Inverkehrbringens im Geltungsbereich des Gesetzes zu verbringen, hat dies dem Inhaber der Zulassung vor der Aufnahme der T&#228;tigkeit anzuzeigen. F&#252;r Arzneimittel, f&#252;r die eine Genehmigung f&#252;r das Inverkehrbringen gem&#228;&#223; der Verordnung (EG) Nr. 726/2004 erteilt worden ist, gilt Satz 1 mit der Ma&#223;gabe, dass die Anzeige dem Inhaber der Genehmigung und der Europ&#228;ischen Arzneimittel-Agentur zu &#252;bermitteln ist. An die Agentur ist eine Geb&#252;hr f&#252;r die &#220;berpr&#252;fung der Einhaltung der Bedingungen, die in den unionsrechtlichen Rechtsvorschriften &#252;ber Arzneimittel und den Genehmigungen f&#252;r das Inverkehrbringen festgelegt sind, zu entrichten; die Bemessung der Geb&#252;hr richtet sich nach den unionsrechtlichen Rechtsvorschriften.</div><div class="jurAbsatz">(8) Wer zum Zweck des Einzelhandels Arzneimittel im Wege des Versandhandels &#252;ber das Internet anbieten will, hat dies vor Aufnahme der T&#228;tigkeit der zust&#228;ndigen Beh&#246;rde unter Angabe des Namens oder der Firma und der Anschrift des Ortes, von dem aus die Arzneimittel geliefert werden sollen, und die Adresse jedes Internetportals einschlie&#223;lich aller Angaben zu deren Identifizierung anzuzeigen. Nachtr&#228;gliche &#196;nderungen sind ebenfalls anzuzeigen. Die zust&#228;ndige Beh&#246;rde &#252;bermittelt diese Informationen an eine Datenbank nach &#167; 67a. Das Internetportal nach Satz 1 muss den Namen und die Adresse der zust&#228;ndigen Beh&#246;rde und ihre sonstigen Kontaktdaten, das gemeinsame Versandhandelslogo nach Artikel 85c der Richtlinie 2001/83/EG aufweisen und eine Verbindung zum Internetportal des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte haben.</div><div class="jurAbsatz">(9) Wer nicht zulassungs- oder genehmigungspflichtige Arzneimittel f&#252;r neuartige Therapien bei einem Patienten anwendet, hat dies der zust&#228;ndigen Bundesoberbeh&#246;rde gem&#228;&#223; den S&#228;tzen 2 und 3 anzuzeigen. Die Anzeige ist unverz&#252;glich nach Beginn der Anwendung einzureichen. Die Anzeige muss die folgenden Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift der behandelnden Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift der Einrichtung, in der der Patient behandelt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Arzneimittels,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirkstoffe nach Art und Menge und die Art der sonstigen Bestandteile des Arzneimittels,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darreichungsform,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Anwendung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass die behandelnde Person zur Herstellung des Arzneimittels berechtigt ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Initialen, Geschlecht und Geburtsjahr des Patienten, der mit dem Arzneimittel behandelt wurde,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Behandlung oder den Zeitraum der Behandlung und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Indikation, in der das Arzneimittel angewendet wird.</div></dd></dl>Die zust&#228;ndige Bundesoberbeh&#246;rde gibt das f&#252;r die Anzeige zu verwendende Formular auf ihrer Internetseite bekannt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
