<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 AMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024480976BJNE010324116"/><a href="index-2.html#BJNR024480976BJNE010324116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Verbringungsverbot</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arzneimittel, die der Pflicht zur Zulassung oder Genehmigung nach &#167; 21a oder zur Registrierung unterliegen, d&#252;rfen in den Geltungsbereich dieses Gesetzes nur verbracht werden, wenn sie zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen, nach &#167; 21a genehmigt, registriert oder von der Zulassung oder der Registrierung freigestellt sind und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger in dem Fall des Verbringens aus einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum pharmazeutischer Unternehmer, Gro&#223;h&#228;ndler oder Tierarzt ist, eine Apotheke betreibt oder als Tr&#228;ger eines Krankenhauses nach dem Apothekengesetz von einer Apotheke eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum mit Arzneimitteln versorgt wird,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Versandes an den Endverbraucher das Arzneimittel von einer Apotheke eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, welche f&#252;r den Versandhandel nach ihrem nationalen Recht, soweit es dem deutschen Apothekenrecht im Hinblick auf die Vorschriften zum Versandhandel entspricht, oder nach dem deutschen Apothekengesetz befugt ist, entsprechend den deutschen Vorschriften zum Versandhandel oder zum elektronischen Handel versandt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger in dem Fall des Verbringens aus einem Staat, der nicht Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, eine Erlaubnis nach &#167; 72, &#167; 72b oder &#167; 72c besitzt.</div></dd></dl>Die in &#167; 47a Abs. 1 Satz 1 genannten Arzneimittel d&#252;rfen nur in den Geltungsbereich dieses Gesetzes verbracht werden, wenn der Empf&#228;nger eine der dort genannten Einrichtungen ist. Das Bundesministerium ver&#246;ffentlicht in regelm&#228;&#223;igen Abst&#228;nden eine aktualisierte &#220;bersicht &#252;ber die Mitgliedstaaten der Europ&#228;ischen Union und die anderen Vertragsstaaten des Europ&#228;ischen Wirtschaftsraums, in denen f&#252;r den Versandhandel und den elektronischen Handel mit Arzneimitteln dem deutschen Recht vergleichbare Sicherheitsstandards bestehen.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(1b) Es ist verboten, gef&#228;lschte Arzneimittel oder gef&#228;lschte Wirkstoffe in den Geltungsbereich dieses Gesetzes zu verbringen. Die zust&#228;ndige Beh&#246;rde kann in begr&#252;ndeten F&#228;llen, insbesondere zum Zwecke der Untersuchung oder Strafverfolgung, Ausnahmen zulassen.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt nicht f&#252;r Arzneimittel, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Eigenbedarf der Einrichtungen von Forschung und Wissenschaft bestimmt sind und zu wissenschaftlichen Zwecken ben&#246;tigt werden oder die vom Sponsor einer klinischen Pr&#252;fung oder einer von diesem beauftragten Person als Hilfspr&#228;parate gem&#228;&#223; Artikel 59 der Verordnung (EU) Nr. 536/2014 f&#252;r eine klinische Pr&#252;fung gem&#228;&#223; den Angaben des Pr&#252;fplans verwendet werden sollen,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in geringen Mengen von einem pharmazeutischen Unternehmer, einem Betrieb mit einer Erlaubnis nach &#167; 13 oder von einem Pr&#252;flabor als Anschauungsmuster oder zu analytischen Zwecken ben&#246;tigt werden,</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Betrieb mit Erlaubnis nach &#167; 13 entweder zum Zweck der Be- oder Verarbeitung und des anschlie&#223;enden Weiter- oder Zur&#252;ckverbringens oder zum Zweck der Herstellung eines zum Inverkehrbringen im Geltungsbereich zugelassenen oder genehmigten Arzneimittels aus einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum verbracht werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter zollamtlicher &#220;berwachung durch den Geltungsbereich des Gesetzes bef&#246;rdert oder in ein Zolllagerverfahren oder eine Freizone des Kontrolltyps II &#252;bergef&#252;hrt oder in eine Freizone des Kontrolltyps I oder ein Freilager verbracht werden,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind und auch nach Zwischenlagerung bei einem pharmazeutischen Unternehmer, Hersteller oder Gro&#223;h&#228;ndler wiederausgef&#252;hrt oder weiterverbracht oder zur&#252;ckverbracht werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Oberhaupt eines ausw&#228;rtigen Staates oder seine Begleitung eingebracht werden und zum Gebrauch w&#228;hrend seines Aufenthalts im Geltungsbereich dieses Gesetzes bestimmt sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum pers&#246;nlichen Gebrauch oder Verbrauch durch die Mitglieder einer diplomatischen Mission oder konsularischen Vertretung im Geltungsbereich dieses Gesetzes oder Beamte internationaler Organisationen, die dort ihren Sitz haben, sowie deren Familienangeh&#246;rige bestimmt sind, soweit diese Personen weder Deutsche noch im Geltungsbereich dieses Gesetzes st&#228;ndig ans&#228;ssig sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einreise in den Geltungsbereich dieses Gesetzes in einer dem &#252;blichen pers&#246;nlichen Bedarf entsprechenden Menge eingebracht werden,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Herkunftsland in Verkehr gebracht werden d&#252;rfen und ohne gewerbs- oder berufsm&#228;&#223;ige Vermittlung in einer dem &#252;blichen pers&#246;nlichen Bedarf entsprechenden Menge aus einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum bezogen werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verkehrsmitteln mitgef&#252;hrt werden und ausschlie&#223;lich zum Gebrauch oder Verbrauch der durch diese Verkehrsmittel bef&#246;rderten Personen bestimmt sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Gebrauch oder Verbrauch auf Seeschiffen bestimmt sind und an Bord der Schiffe verbraucht werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Proben der zust&#228;ndigen Bundesoberbeh&#246;rde zum Zwecke der Zulassung oder der staatlichen Chargenpr&#252;fung &#252;bersandt werden,</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Proben zu analytischen Zwecken von der zust&#228;ndigen Beh&#246;rde im Rahmen der Arzneimittel&#252;berwachung ben&#246;tigt werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bundes- oder Landesbeh&#246;rden im zwischenstaatlichen Verkehr bezogen werden.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Satz 1 d&#252;rfen Fertigarzneimittel, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen, registriert oder von der Zulassung oder Registrierung freigestellt sind, in den Geltungsbereich dieses Gesetzes verbracht werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie von Apotheken auf vorliegende Bestellung einzelner Personen in geringer Menge bestellt und von diesen Apotheken im Rahmen der bestehenden Apothekenbetriebserlaubnis abgegeben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie in dem Staat rechtm&#228;&#223;ig in Verkehr gebracht werden d&#252;rfen, aus dem sie in den Geltungsbereich dieses Gesetzes verbracht werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sie hinsichtlich des Wirkstoffs identische und hinsichtlich der Wirkst&#228;rke vergleichbare Arzneimittel f&#252;r das betreffende Anwendungsgebiet im Geltungsbereich des Gesetzes nicht zur Verf&#252;gung stehen</div></dd></dl>oder wenn sie in angemessenem Umfang, der zur Sicherstellung einer ordnungsgem&#228;&#223;en Versorgung der Patienten des Krankenhauses notwendig ist, zum Zwecke der vor&#252;bergehenden Bevorratung von einer Krankenhausapotheke oder krankenhausversorgenden Apotheke unter den Voraussetzungen der Nummer 2 bestellt und von dieser Krankenhausapotheke oder krankenhausversorgenden Apotheke unter den Voraussetzungen der Nummer 3 im Rahmen der bestehenden Apothekenbetriebserlaubnis zum Zwecke der Verabreichung an einen Patienten des Krankenhauses unter der unmittelbaren pers&#246;nlichen Verantwortung einer &#228;rztlichen Person abgegeben werden oder sie nach den apothekenrechtlichen Vorschriften oder berufsgenossenschaftlichen Vorgaben oder im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung f&#252;r Notf&#228;lle vorr&#228;tig zu halten sind oder kurzfristig beschafft werden m&#252;ssen, wenn im Geltungsbereich dieses Gesetzes Arzneimittel f&#252;r das betreffende Anwendungsgebiet nicht zur Verf&#252;gung stehen. Die Bestellung nach Satz 1 Nummer 1 und die Abgabe der nach Satz 1 in den Geltungsbereich dieses Gesetzes verbrachten Arzneimittel bed&#252;rfen der &#228;rztlichen oder zahn&#228;rztlichen Verschreibung f&#252;r Arzneimittel, die nicht aus Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum bezogen worden sind. Das N&#228;here regelt die Apothekenbetriebsordnung.</div><div class="jurAbsatz">(3a) Abweichend von Absatz 1 Satz 1 d&#252;rfen Gewebezubereitungen, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes nach &#167; 21a Absatz 1 genehmigt sind, und h&#228;matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes nach &#167; 21 zugelassen oder nach &#167; 21a Absatz 1 genehmigt sind, in den Geltungsbereich dieses Gesetzes verbracht werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie von einer Einrichtung, die Inhaber einer Erlaubnis nach den &#167;&#167; 13, 20c, 72, 72b oder nach &#167; 72c f&#252;r T&#228;tigkeiten mit diesen Gewebezubereitungen oder h&#228;matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist, auf vorliegende Bestellung einer einzelnen Person in geringer Menge bestellt werden und von dieser Einrichtung an das anwendende Krankenhaus oder den anwendenden Arzt abgegeben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie in dem Staat, aus dem sie in den Geltungsbereich dieses Gesetzes verbracht werden, rechtm&#228;&#223;ig in Verkehr gebracht werden d&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sie hinsichtlich der Funktionalit&#228;t vergleichbare Arzneimittel f&#252;r das betreffende Anwendungsgebiet im Geltungsbereich dieses Gesetzes nicht zur Verf&#252;gung stehen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Verbringens aus einem Staat, der weder Mitgliedstaat der Europ&#228;ischen Union noch anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, die Bestellung und Abgabe auf Grund einer &#228;rztlichen Verschreibung erfolgt.</div></dd></dl></div><div class="jurAbsatz">(3b) (weggefallen)</div><div class="jurAbsatz">(4) Auf Arzneimittel nach Absatz 2 Nummer 4 und 5 finden die Vorschriften dieses Gesetzes keine Anwendung. Auf Arzneimittel nach Absatz 2 Nummer 2 und 3 und 6 bis 10 und den Abs&#228;tzen 3 und 3a finden die Vorschriften dieses Gesetzes keine Anwendung mit Ausnahme der &#167;&#167; 5, 8, 13 bis 20a, 52a, 64 bis 69 und 78, ferner in den F&#228;llen des Absatzes 2 Nummer 2 und der Abs&#228;tze 3 und 3a auch mit Ausnahme der &#167;&#167; 48, 95 Absatz 1 Nummer 1 und 3a, Absatz 2 bis 4, &#167; 96 Nummer 3, 10 und 11 sowie &#167; 97 Absatz 1, 2 Nummer 1 sowie Absatz 3, ferner in den F&#228;llen des Absatzes 3a auch mit Ausnahme der &#167;&#167; 20b bis 20d, 72, 72b, 72c, 96 Nummer 18b und 18d und des &#167; 97 Absatz 2 Nummer 7a.</div><div class="jurAbsatz">(5) &#196;rzte und Tier&#228;rzte d&#252;rfen bei der Aus&#252;bung ihres Berufes im kleinen Grenzverkehr im Sinne der Verordnung (EG) Nr. 1931/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Festlegung von Vorschriften &#252;ber den kleinen Grenzverkehr an den Landau&#223;engrenzen der Mitgliedstaaten sowie zur &#196;nderung der Bestimmungen des &#220;bereinkommens von Schengen (ABl. L&#160;405 vom 30.12.2006, S.&#160;1; L&#160;29 vom 3.2.2007, S. 3), die durch die Verordnung (EU) Nr.&#160;1342/2011 (ABl. L&#160;347 vom 30.12.2011, S.&#160;41) ge&#228;ndert worden ist, nur Arzneimittel mitf&#252;hren, die zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen oder registriert sind oder von der Zulassung oder Registrierung freigestellt sind. Abweichend von Absatz 1 Satz 1 d&#252;rfen &#196;rzte, die eine Gesundheitsdienstleistung im Sinne der Richtlinie 2011/24/EU des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 &#252;ber die Aus&#252;bung der Patientenrechte in der grenz&#252;berschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45), die durch die Richtlinie 2013/64/EU (ABl. L 353 vom 28.12.2013, S. 8) ge&#228;ndert worden ist, erbringen, am Ort ihrer Niederlassung zugelassene Arzneimittel in kleinen Mengen in einem f&#252;r das Erbringen der grenz&#252;berschreitenden Gesundheitsversorgung unerl&#228;sslichen Umfang in der Originalverpackung mit sich f&#252;hren, wenn und soweit Arzneimittel gleicher Zusammensetzung und f&#252;r gleiche Anwendungsgebiete auch im Geltungsbereich dieses Gesetzes zugelassen sind; der Arzt darf diese Arzneimittel nur selbst anwenden.</div><div class="jurAbsatz">(6) F&#252;r die zollamtliche Abfertigung zum freien Verkehr im Falle des Absatzes 1 Satz 1 Nr. 2 ist die Vorlage einer Bescheinigung der f&#252;r den Empf&#228;nger zust&#228;ndigen Beh&#246;rde erforderlich, in der die Arzneimittel bezeichnet sind und best&#228;tigt wird, dass die Voraussetzungen nach Absatz 1 erf&#252;llt sind. Die Zolldienststelle &#252;bersendet auf Kosten des Zollbeteiligten die Bescheinigung der Beh&#246;rde, die diese Bescheinigung ausgestellt hat.</div><div class="jurAbsatz">(7) Im Falle des Absatzes 1 Satz 1 Nummer 1 hat ein Empf&#228;nger, der Gro&#223;h&#228;ndler ist oder eine Apotheke betreibt, das Bestehen der Deckungsvorsorge nach &#167; 94 nachzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
