<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 WpÜGAngebV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR426300001BJNE000410360"/><a href="index-2.html#BJNR426300001BJNE000410360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Inhalt der Angebotsunterlage, die Gegenleistung bei Übernahmeangeboten und Pflichtangeboten und die Befreiung von der Verpflichtung zur Veröffentlichung und zur Abgabe eines Angebots (WpÜG-Angebotsverordnung)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erg&#228;nzende Angaben der Angebotsunterlage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bieter hat in seine Angebotsunterlage folgende erg&#228;nzende Angaben aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und Anschrift oder Sitz der mit dem Bieter und der Zielgesellschaft gemeinsam handelnden Personen und der Personen, deren Stimmrechte aus Aktien der Zielgesellschaft nach &#167; 30 des Wertpapiererwerbs- und &#220;bernahmegesetzes Stimmrechten des Bieters gleichstehen oder ihm zuzurechnen sind, sowie, wenn es sich bei diesen Personen um Gesellschaften handelt, die Rechtsform und das Verh&#228;ltnis der Gesellschaften zum Bieter und zur Zielgesellschaft;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern Wertpapiere als Gegenleistung angeboten werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r als Gegenleistung im Rahmen eines &#220;bernahme- oder Pflichtangebots angebotene Wertpapiere Angaben nach der Delegierten Verordnung (EU) 2021/528 der Kommission vom 16. Dezember 2020 zur Erg&#228;nzung der Verordnung (EU) 2017/1129 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Mindestinformationen des Dokuments, das der &#214;ffentlichkeit bei einer Ausnahme von der Prospektpflicht im Zusammenhang mit einer &#220;bernahme im Wege eines Tauschangebots, einer Verschmelzung oder einer Spaltung zur Verf&#252;gung zu stellen ist (ABl. L&#160;106 vom 26.3.2021, S. 32);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r als Gegenleistung au&#223;erhalb eines &#220;bernahme- oder Pflichtangebots angebotene Wertpapiere Angaben nach Artikel 13 Absatz 1, Artikel 14 Absatz 1 und 2 oder Artikel 15 Absatz 1 der Verordnung (EU) 2017/1129 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2017 &#252;ber den Prospekt, der beim &#246;ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver&#246;ffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12), die zuletzt durch die Verordnung (EU) 2021/337 (ABl. L 68 vom 26.2.2021, S. 1) ge&#228;ndert worden ist, in Verbindung mit den jeweiligen Vorgaben der Kapitel II bis IV der Delegierten Verordnung (EU) 2019/980 der Kommission vom 14. M&#228;rz 2019 zur Erg&#228;nzung der Verordnung (EU) 2017/1129 des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Aufmachung, des Inhalts, der Pr&#252;fung und der Billigung des Prospekts, der beim &#246;ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver&#246;ffentlichen ist, und zur Aufhebung der Verordnung (EG) Nr. 809/2004 der Kommission (ABl. L 166 vom 21.6.2019, S. 26), die zuletzt durch die Delegierte Verordnung (EU) 2020/1273 (ABl. L 300 vom 14.9.2020, S. 6) ge&#228;ndert worden ist.</div></dd></dl></div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben nach &#167; 7 des Verm&#246;gensanlagengesetzes in Verbindung mit der Verm&#246;gensanlagen-Verkaufsprospektverordnung, sofern Verm&#246;gensanlagen im Sinne des &#167; 1 Absatz 2 des Verm&#246;gensanlagengesetzes als Gegenleistung angeboten werden; wurde f&#252;r die Verm&#246;gensanlagen innerhalb von zw&#246;lf Monaten vor Ver&#246;ffentlichung der Angebotsunterlage ein Verkaufsprospekt im Inland in deutscher Sprache ver&#246;ffentlicht, gen&#252;gt die Angabe, dass ein Verkaufsprospekt ver&#246;ffentlicht wurde und wo dieser erh&#228;ltlich ist, sowie die Angabe der seit der Ver&#246;ffentlichung des Verkaufsprospekts eingetretenen &#196;nderungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Festsetzung der Gegenleistung angewandten Bewertungsmethoden und die Gr&#252;nde, warum die Anwendung dieser Methoden angemessen ist, sowie die Angabe, welches Umtauschverh&#228;ltnis oder welcher Gegenwert sich bei der Anwendung verschiedener Methoden, sofern mehrere angewandt worden sind, jeweils ergibt; zugleich ist darzulegen, welches Gewicht den verschiedenen Methoden bei der Bestimmung des Umtauschverh&#228;ltnisses oder des Gegenwerts und der ihnen zugrunde liegenden Werte beigemessen worden ist, welche Gr&#252;nde f&#252;r die Gewichtung bedeutsam waren, und welche besonderen Schwierigkeiten bei der Bewertung der Gegenleistung aufgetreten sind;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Berechnung der Entsch&#228;digung nach &#167; 33b Abs. 5 des Wertpapiererwerbs- und &#220;bernahmegesetzes angewandten Berechnungsmethoden, sowie die Gr&#252;nde, warum die Anwendung dieser Methoden angemessen ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen, die die Adressaten des Angebots ergreifen m&#252;ssen, um dieses anzunehmen und um die Gegenleistung f&#252;r die Wertpapiere zu erhalten, die Gegenstand des Angebots sind, sowie Angaben &#252;ber die mit diesen Ma&#223;nahmen f&#252;r die Adressaten verbundenen Kosten und den Zeitpunkt, zu dem diejenigen, die das Angebot angenommen haben, die Gegenleistung erhalten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der vom Bieter und von mit ihm gemeinsam handelnden Personen und deren Tochterunternehmen bereits gehaltenen Wertpapiere sowie die H&#246;he der von diesen gehaltenen Stimmrechtsanteile unter Angabe der ihnen jeweils nach &#167; 30 des Wertpapiererwerbs- und &#220;bernahmegesetzes zuzurechnenden Stimmrechtsanteile getrennt f&#252;r jeden Zurechnungstatbestand sowie die H&#246;he der nach den &#167;&#167; 38 und 39 des Wertpapierhandelsgesetzes mitzuteilenden Stimmrechtsanteile;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Teilangeboten der Anteil oder die Anzahl der Wertpapiere der Zielgesellschaft, die Gegenstand des Angebots sind, sowie Angaben &#252;ber die Zuteilung nach &#167; 19 des Wertpapiererwerbs- und &#220;bernahmegesetzes;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der von den in Nummer 5 genannten Personen und Unternehmen jeweils f&#252;r den Erwerb von Wertpapieren der Zielgesellschaft gew&#228;hrten oder vereinbarten Gegenleistung, sofern der Erwerb innerhalb von sechs Monaten vor der Ver&#246;ffentlichung gem&#228;&#223; &#167; 10 Abs. 3 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes oder vor der Ver&#246;ffentlichung der Angebotsunterlage gem&#228;&#223; &#167; 14 Abs. 3 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes erfolgte; dem Erwerb gleichgestellt sind Vereinbarungen, auf Grund derer die &#220;bereignung der Wertpapiere verlangt werden kann;</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Angeboten nach &#167; 39 Absatz 2 Satz 3 Nummer 1 des B&#246;rsengesetzes Angaben zu dem bevorstehenden Antrag der Zielgesellschaft auf einen Widerruf der Zulassung der betroffenen Wertpapiere zum Handel im regulierten Markt; die Angaben m&#252;ssen einen ausdr&#252;cklichen Hinweis auf m&#246;gliche Einschr&#228;nkungen der Handelbarkeit der betroffenen Wertpapiere als Folge des Widerrufs und die damit einhergehende M&#246;glichkeit von Kursverlusten enthalten;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Erfordernis und Stand beh&#246;rdlicher, insbesondere wettbewerbsrechtlicher Genehmigungen und Verfahren im Zusammenhang mit dem Erwerb der Wertpapiere der Zielgesellschaft;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hinweis auf die Annahmefrist im Falle einer &#196;nderung des Angebots nach &#167; 21 Abs. 5 des Wertpapiererwerbs- und &#220;bernahmegesetzes und die Annahmefrist im Falle konkurrierender Angebote nach &#167; 22 Abs. 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes sowie im Falle von &#220;bernahmeangeboten der Hinweis auf die weitere Annahmefrist nach &#167; 16 Abs. 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hinweis, wo die Angebotsunterlage gem&#228;&#223; &#167; 14 Abs. 3 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes ver&#246;ffentlicht wird;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hinweis auf das R&#252;cktrittsrecht nach &#167; 21 Abs. 4 und &#167; 22 Abs. 3 des Wertpapiererwerbs- und &#220;bernahmegesetzes und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, welchem Recht die sich aus der Annahme des Angebots ergebenden Vertr&#228;ge zwischen dem Bieter und den Inhabern der Wertpapiere der Zielgesellschaft unterliegen, und die Angabe des Gerichtsstands.</div></dd></dl>Wurde in den F&#228;llen des Satzes 1 Nummer 2 f&#252;r die Wertpapiere vor Ver&#246;ffentlichung der Angebotsunterlage ein Prospekt, auf Grund dessen die Wertpapiere &#246;ffentlich angeboten oder zum Handel an einem organisierten Markt zugelassen worden sind, im Inland in deutscher Sprache ver&#246;ffentlicht und ist f&#252;r die als Gegenleistung angebotenen Wertpapiere w&#228;hrend der gesamten Laufzeit des Angebots ein g&#252;ltiger Prospekt ver&#246;ffentlicht, gen&#252;gt die Angabe, dass ein Prospekt ver&#246;ffentlicht wurde und wo dieser jeweils erh&#228;ltlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
