<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZVALG - Gesetz über die Errichtung einer Zusatzversorgungskasse für Arbeitnehmer in der Land- und Forstwirtschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR016600974" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Errichtung einer Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft</span> <span class="jnamtabk"> (ZVALG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZVALG</p><p>Ausfertigungsdatum: 31.07.1974</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Errichtung einer Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft vom 31. Juli 1974 (BGBl. I S. 1660), das zuletzt durch Artikel 57 Absatz 19 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2652) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 57 Abs. 19 G v. 12.12.2019 I 2652</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR016600974_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1981 +++)<br /><br /> 
</pre>&#220;berschrift: Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VI Sachg. D Abschn. I Nr. 2 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1016</div></div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000100314"/><a href="index-2.html#BJNR016600974BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNG002100314" title="Gliederung"><div class="jnheader"><a name="BJNR016600974BJNG002100314"/><h2><span>Erster Abschnitt</span><br /><span>Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR016600974BJNE000203126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000203126"/><a href="index-2.html#BJNR016600974BJNE000203126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft (ZLA) ist eine bundesunmittelbare Anstalt des &#246;ffentlichen Rechts.</div><div class="jurAbsatz">(2) Die Aufsicht &#252;ber die Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft f&#252;hrt das Bundesamt f&#252;r Soziale Sicherung. Ihm obliegt auch die Genehmigung der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000301308"/><a href="index-2.html#BJNR016600974BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft obliegt die Zahlung von Ausgleichsleistungen an Arbeitnehmer der Land- und Forstwirtschaft sowie die Durchf&#252;hrung anderer Aufgaben (&#167; 16 dieses Gesetzes).</div><div class="jurAbsatz">(2) Land- und forstwirtschaftliche Arbeitnehmer (landwirtschaftliche Arbeitnehmer) sind Personen, die im Inland in einem Betrieb der Landwirtschaft oder der Forstwirtschaft einschlie&#223;lich des landwirtschaftlichen Obst- und Gem&#252;sebaus, des Weinbaus sowie der Teichwirtschaft und der Fischzucht st&#228;ndig rentenversicherungspflichtig besch&#228;ftigt werden. Als Betrieb im Sinne des Satzes 1 gelten auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemischte Betriebe mit &#252;berwiegend landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem&#252;sebaulichem Charakter und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndige Nebenbetriebe und selbst&#228;ndige Betriebsabteilungen gewerblicher Unternehmen mit landwirtschaftlichem, forstwirtschaftlichem, wein-, obst- oder gem&#252;sebaulichem Charakter.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000400314"/><a href="index-2.html#BJNR016600974BJNE000400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft sind die Vertreterversammlung, der Vorstand und der Gesch&#228;ftsf&#252;hrer.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000501308"/><a href="index-2.html#BJNR016600974BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertreterversammlung setzt sich aus je neun Mitgliedern aus der Gruppe der Arbeitnehmer und der Arbeitgeber zusammen.</div><div class="jurAbsatz">(2) Die Mitglieder der Vertreterversammlung sowie f&#252;r jedes Mitglied ein Stellvertreter werden auf Vorschlag von Tarifvertragsparteien der Land- und Forstwirtschaft durch die Aufsichtsbeh&#246;rde berufen. Vorschlagsberechtigt sind Tarifvertragsparteien, die am Tage der Ank&#252;ndigung einer allgemeinen Wahl zu den Organen der Sozialversicherungstr&#228;ger eine gemeinsame Einrichtung im Sinne des &#167; 4 Abs. 2 des Tarifvertragsgesetzes unterhalten, die eine Zusatzaltersversorgung f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft zum Gegenstand hat und deren Aufgaben durch die Zusatzversorgungskasse durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3)</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000601308"/><a href="index-2.html#BJNR016600974BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorstand besteht aus je drei Vertretern der Gruppen der Arbeitnehmer und der Arbeitgeber.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000703377"/><a href="index-2.html#BJNR016600974BJNE000703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gesch&#228;ftsf&#252;hrer der Zusatzversorgungskasse ist der Gesch&#228;ftsf&#252;hrer der Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau. Hat die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau eine Gesch&#228;ftsf&#252;hrung, benennt der Vorstand ein Mitglied der Gesch&#228;ftsf&#252;hrung zum Gesch&#228;ftsf&#252;hrer der Zusatzversorgungskasse.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000800314"/><a href="index-2.html#BJNR016600974BJNE000800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE000904119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE000904119"/><a href="index-2.html#BJNR016600974BJNE000904119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Haushaltsplan bedarf der Genehmigung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft, die nur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Arbeit und Soziales erteilt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001006119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001006119"/><a href="index-2.html#BJNR016600974BJNE001006119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Verwaltungsvereinbarung kann geregelt werden, dass die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau Verwaltungsaufgaben der Zusatzversorgungskasse wahrnimmt. Die Verwaltungsvereinbarung hat die wahrzunehmenden Aufgaben zu bezeichnen und eine Regelung &#252;ber die Erstattung der bei der Durchf&#252;hrung der wahrzunehmenden Aufgaben entstehenden Verwaltungskosten zu enthalten; sie bedarf der Genehmigung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft, die nur im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Arbeit und Soziales erteilt werden kann. Die Verwaltungsvereinbarung ist in derselben Weise wie die Satzung der Zusatzversorgungskasse zu ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001103119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001103119"/><a href="index-2.html#BJNR016600974BJNE001103119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit dieses Gesetz nichts anderes vorschreibt, sind die f&#252;r die landwirtschaftliche Unfallversicherung geltenden Vorschriften des Ersten, Vierten, Siebten und Zehnten Buches Sozialgesetzbuch sowie die auf Grund dieser Gesetze f&#252;r die landwirtschaftliche Unfallversicherung erlassenen Rechtsverordnungen entsprechend anzuwenden. Die &#167;&#167; 144 bis 147, 172c und 219a Abs. 2 bis 4 des Siebten Buches Sozialgesetzbuch gelten nicht. &#167; 73 Absatz 2 Satz 1 und 5 des Vierten Buches Sozialgesetzbuch gilt mit der Ma&#223;gabe, dass an die Stelle der Aufsichtsbeh&#246;rde das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft tritt.</div><div class="jurAbsatz">(2) Die Gerichte der Sozialgerichtsbarkeit entscheiden &#252;ber &#246;ffentlich-rechtliche Streitigkeiten in Angelegenheiten dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNG002200314" title="Gliederung"><div class="jnheader"><a name="BJNR016600974BJNG002200314"/><h2><span>Zweiter Abschnitt</span><br /><span>Ausgleichsleistungen an Arbeitnehmer der Land- und Forstwirtschaft</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR016600974BJNE001205308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001205308"/><a href="index-2.html#BJNR016600974BJNE001205308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ausgleichsleistung wird gew&#228;hrt, wenn den landwirtschaftlichen Arbeitnehmern im Inland, die in der gesetzlichen Rentenversicherung versichert sind, sowie ihren Witwen und Witwern auf Grund tarifvertraglicher Vorschriften eine Anwartschaft oder ein Anspruch auf Beihilfe zu den Altersrenten, den Renten wegen Erwerbsunf&#228;higkeit, den Renten wegen Erwerbsminderung oder den Renten wegen Todes aus der gesetzlichen Rentenversicherung gew&#228;hrleistet ist oder nur deswegen nicht gew&#228;hrleistet ist, weil eine Tarifgebundenheit nicht besteht; landwirtschaftliche Arbeitnehmer, deren Besch&#228;ftigungsverh&#228;ltnis voraussichtlich nicht l&#228;nger als sechs Monate dauert, k&#246;nnen hiervon ausgenommen sein.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001311308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001311308"/><a href="index-2.html#BJNR016600974BJNE001311308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichsleistung erh&#228;lt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der gesetzlichen Rentenversicherung eine Altersrente, eine Erziehungsrente, eine Rente wegen Erwerbsminderung oder eine Rente wegen Erwerbsunf&#228;higkeit erh&#228;lt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten 25 Jahren vor Beginn der Altersrente, der Erziehungsrente, der Rente wegen Erwerbsminderung oder der Rente wegen Erwerbsunf&#228;higkeit mindestens 180 Kalendermonate eine Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer ausge&#252;bt hat und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 1. Juli 2010 das 50. Lebensjahr vollendet hatte.</div></dd></dl></div><div class="jurAbsatz">(2) Den Zeiten einer Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer nach Absatz 1 stehen gleich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzzeiten und Anrechnungszeiten im Sinne der gesetzlichen Rentenversicherung sowie Zeiten, f&#252;r die wegen des Bezugs von Sozialleistungen Pflichtbeitr&#228;ge<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Bundesagentur f&#252;r Arbeit gezahlt werden oder in der Zeit vom 1. Juli 1978 bis zum 31. Dezember 1982 von der Bundesanstalt f&#252;r Arbeit gezahlt wurden,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem anderen Leistungstr&#228;ger gezahlt werden oder in der Zeit vom 1. Oktober 1974 bis zum 31. Dezember 1983 gezahlt wurden,</div></dd></dl></div><div>wenn durch diese Zeiten eine Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer unterbrochen worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, f&#252;r die auf Grund landesrechtlicher Vorschriften eine Anpassungshilfe f&#252;r &#228;ltere landwirtschaftliche Arbeitnehmer gew&#228;hrt worden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten mit Anspruch auf Vorruhestandsgeld, wenn diese Zeiten unmittelbar an eine Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer anschlie&#223;en.</div></dd></dl></div><div class="jurAbsatz">(2a) Bei Personen im Sinne der &#167;&#167; 1 bis 4 des Bundesvertriebenengesetzes in der Fassung der Bekanntmachung vom 3. September 1971 (Bundesgesetzbl. I S. 1565, 1807), <span style="font-style:italic;">zuletzt ge&#228;ndert durch</span> Artikel 89 des Einf&#252;hrungsgesetzes zum Strafgesetzbuch vom 2. M&#228;rz 1974 (Bundesgesetzbl. I S. 469), stehen Zeiten einer Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer in Gebieten, in denen diese Personen vor der Vertreibung, Flucht oder Aussiedlung ihren Wohnsitz oder st&#228;ndigen Aufenthalt hatten, bei Anwendung der Abs&#228;tze 1 und 2 den Zeiten einer Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer im Inland (&#167; 2 Abs. 2) gleich, wenn im Inland wieder eine Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer ausge&#252;bt worden ist; f&#252;r Personen aus den in &#167; 3 Abs. 1 des Bundesvertriebenengesetzes genannten Gebieten gilt dies auch, wenn die dort genannten pers&#246;nlichen Voraussetzungen nicht vorliegen.</div><div class="jurAbsatz">(2b) F&#252;r Personen, die vor dem 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten und zu diesem Zeitpunkt in einem Betrieb nach &#167; 2 Abs. 2, einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung rentenversicherungspflichtig besch&#228;ftigt waren, gilt Absatz 1 mit der Ma&#223;gabe, da&#223; Zeiten einer Besch&#228;ftigung im Beitrittsgebiet und auf einer Besch&#228;ftigung im Beitrittsgebiet beruhende Zeiten im Sinne des Absatzes 2 vor dem 1. Juli 1995 nur ber&#252;cksichtigt werden, wenn sie nach dem 31. Dezember 1994 f&#252;r mindestens sechs Monate eine rentenversicherungspflichtige Besch&#228;ftigung als landwirtschaftliche Arbeitnehmer aus&#252;ben.</div><div class="jurAbsatz">(2c) Liegen die Voraussetzungen des Absatzes 2b vor, gelten als Zeiten einer Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer in einem Betrieb nach &#167; 2 Abs. 2 auch die Zeiten einer Besch&#228;ftigung in einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung.</div><div class="jurAbsatz">(3) Witwen und Witwer der in Absatz 1 genannten landwirtschaftlichen Arbeitnehmer erhalten die Ausgleichsleistung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der verstorbene Ehegatte Anspruch auf Ausgleichsleistung hatte oder gehabt h&#228;tte, wenn er im Zeitpunkt seines Todes erwerbsunf&#228;hig oder erwerbsgemindert im Sinne der Vorschriften der gesetzlichen Rentenversicherungen gewesen w&#228;re,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Witwe oder der Witwer eine gro&#223;e Witwen- oder Witwerrente erh&#228;lt und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ehe vor Vollendung des 65. Lebensjahres des landwirtschaftlichen Arbeitnehmers geschlossen worden ist.</div></dd></dl></div><div class="jurAbsatz">(4) Keinen Anspruch auf Ausgleichsleistung haben Personen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r ihr land- oder forstwirtschaftliches Arbeitsverh&#228;ltnis auf Grund gesetzlicher, tarifvertraglicher oder vertraglicher Vorschrift Anspruch gegen eine andere Zusatzversorgungseinrichtung erworben haben oder f&#252;r die der Arbeitgeber Beitr&#228;ge der H&#246;herversicherung in der gesetzlichen Rentenversicherung oder Beitr&#228;ge zu einer Lebensversicherung entrichtet hat und dadurch eine Befreiung von einer anderen Zusatzversorgungseinrichtung eingetreten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen Versorgung nach beamten- oder kirchenrechtlichen Vorschriften oder Grunds&#228;tzen zusteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen nach einer Ruhelohnordnung oder einer entsprechenden Bestimmung Ruhegeld oder Ruhelohn zusteht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspruch auf Altersrente, Rente wegen Erwerbsminderung oder Erwerbsunf&#228;higkeit, Witwen- oder Witwerrenten oder Landabgaberente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte haben.</div></dd></dl></div><div class="jurAbsatz">(5) Bei Anwendung des Absatzes 1 Buchstabe b steht f&#252;r Bezugszeiten vom 1. Juli 1985 an eine Rente wegen Berufsunf&#228;higkeit einer Rente wegen Erwerbsunf&#228;higkeit oder Erwerbsminderung gleich, wenn die Rente wegen Berufsunf&#228;higkeit vor dem 1. Januar 1977 bewilligt wurde und der Bezieher dieser Rente nach deren Beginn bis zum Eintritt der Erwerbsunf&#228;higkeit, der Erwerbsminderung oder dem Beginn einer Altersrente keine Pflichtbeitr&#228;ge mehr zur gesetzlichen Rentenversicherung gezahlt hat oder eine selbst&#228;ndige Erwerbst&#228;tigkeit nicht ausge&#252;bt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001401309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001401309"/><a href="index-2.html#BJNR016600974BJNE001401309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kosten der Ausgleichsleistung einschlie&#223;lich ihrer Verwaltungskosten tr&#228;gt der Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001508119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001508119"/><a href="index-2.html#BJNR016600974BJNE001508119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Monatsbetrag der Ausgleichsleistung betr&#228;gt f&#252;r den verheirateten Berechtigten bis 30. Juni 2009 62 Euro und ab dem 1. Juli 2009 80 Euro und f&#252;r den unverheirateten Berechtigten sechs Zehntel dieses Betrages. Haben beide Ehegatten Anspruch auf die Ausgleichsleistung, so erh&#228;lt jeder Ehegatte die Ausgleichsleistung f&#252;r den unverheirateten Berechtigten. Treffen mehrere Ausgleichsleistungen zusammen, so wird die Ausgleichsleistung nur einmal gew&#228;hrt, und zwar, unter den Voraussetzungen des Absatzes 2, die h&#246;chste.</div><div class="jurAbsatz">(2) Die Ausgleichsleistung f&#252;r Berechtigte, die nach dem 30. Juni 1972 als landwirtschaftliche Arbeitnehmer besch&#228;ftigt waren, sowie f&#252;r ihre Witwen und Witwer ist zu k&#252;rzen. Die Ausgleichsleistung wird bei Beziehern einer Leistung f&#252;r Verheiratete um den Betrag der tarifvertraglichen (&#167; 11) oder der entsprechenden privatrechtlichen Beihilfe, bei Beziehern einer Leistung f&#252;r Unverheiratete um drei F&#252;nftel der tarifvertraglichen Beihilfe gek&#252;rzt; bei der Berechnung der K&#252;rzung einer Leistung nach &#167; 12 Abs. 3 ist die tarifvertragliche Beihilfe zugrunde zu legen, die sich bei Bezug einer Rente wegen Alters oder verminderter Erwerbsf&#228;higkeit erg&#228;be. Besteht Anspruch auf eine Ausgleichsleistung, ohne da&#223; eine tarifvertragliche oder privatrechtliche Beihilfe gew&#228;hrt wird, so ist die Ausgleichsleistung um den Betrag zu k&#252;rzen, der sich nach Satz 2 als K&#252;rzung erg&#228;be, wenn Tarifgebundenheit bestanden h&#228;tte. Ist die tarifvertragliche Beihilfe abgefunden worden, so ist die Ausgleichsleistung um den Betrag zu k&#252;rzen, der sich ohne die Abfindung erg&#228;be. Besteht Anspruch auf eine entsprechende privatrechtliche Beihilfe, betr&#228;gt die K&#252;rzung der monatlichen Ausgleichsleistung bei Berechtigten, die Anspruch auf die Ausgleichsleistung f&#252;r den verheirateten Berechtigten haben, mindestens 1,30 Euro f&#252;r jeweils zw&#246;lf Monate der Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer nach dem 30. Juni 1972, bei Berechtigten, die Anspruch auf die Ausgleichsleistung f&#252;r den unverheirateten Berechtigten haben, mindestens drei F&#252;nftel dieses Betrages.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE002100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE002100308"/><a href="index-2.html#BJNR016600974BJNE002100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Ausgleichsleistung nur unter Ber&#252;cksichtigung des &#167; 12 Abs. 2b und 2c erbracht, ergibt sich bis zur Herstellung einheitlicher Einkommensverh&#228;ltnisse im Gebiet der Bundesrepublik Deutschland der Monatsbetrag der Ausgleichsleistung durch Vervielf&#228;ltigung des sich nach &#167; 14 Abs. 1 ergebenden Betrages mit dem Verh&#228;ltnis des nach dem Gesetz &#252;ber die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwertes (Ost) zu dem nach dem Gesetz &#252;ber die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwert.</div><div class="jurAbsatz">(2) F&#252;r die K&#252;rzung der Ausgleichsleistung gilt &#167; 14 Abs. 2 mit der Ma&#223;gabe, da&#223; an die Stelle des 30. Juni 1972 der 30. Juni 1995 tritt. Bis zur Herstellung einheitlicher Einkommensverh&#228;ltnisse im Gebiet der Bundesrepublik Deutschland ergibt sich der Mindestbetrag der K&#252;rzung durch Vervielf&#228;ltigung des sich aus &#167; 14 Abs. 1 ergebenden Betrages mit dem Verh&#228;ltnis des nach dem Gesetz &#252;ber die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwertes (Ost) zu dem nach dem Gesetz &#252;ber die Alterssicherung der Landwirte ermittelten allgemeinen Rentenwert.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001602308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001602308"/><a href="index-2.html#BJNR016600974BJNE001602308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichsleistung f&#252;r Zeiten vom 1. Juli des Vorjahres bis zum 30. Juni des jeweils laufenden Jahres wird nachtr&#228;glich in einer Summe ausgezahlt.</div><div class="jurAbsatz">(2) Die erstmalige Feststellung der Ausgleichsleistung erfolgt auf Antrag und durch schriftlichen Verwaltungsakt. Der Antrag auf Ausgleichsleistung f&#252;r Zeiten vom 1. Juli des Vorjahres bis zum 30. Juni des laufenden Jahres ist bis zum 30. September des laufenden Jahres bei der Zusatzversorgungskasse zu stellen. Dieser Antrag gilt auch f&#252;r die Ausgleichsleistung f&#252;r Zeiten vor dem 1. Juli des Vorjahres, wenn der Bescheid &#252;ber die Rente aus der gesetzlichen Rentenversicherung (&#167; 12) in der Zeit vom 1. Juli des Vorjahres bis zum 30. September des laufenden Jahres zugestellt worden ist und die Rente vor dem 1. Juli des Vorjahres beginnt; Absatz 1 gilt entsprechend. F&#252;r verstorbene Berechtigte kann der Antrag durch die Witwe oder den Witwer gestellt werden. Die Satzung der Zusatzversorgungskasse kann die Verwendung eines Antragsvordrucks vorschreiben. Soweit der Antrag auf Ausgleichsleistung bis zum 30. September 1996 gestellt wird und erstmals ab 1. Januar 1995 ein Anspruch auf Ausgleichsleistung wegen der mit Wirkung vom 1. Januar 1995 erfolgten &#196;nderung des &#167; 12 Abs. 1 besteht, ist die Ausgleichsleistung auch f&#252;r die Zeit vom 1. Januar 1995 bis 30. Juni 1995 zu zahlen.</div><div class="jurAbsatz">(3)</div><div class="jurAbsatz">(4)</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNG002300314" title="Gliederung"><div class="jnheader"><a name="BJNR016600974BJNG002300314"/><h2><span>Dritter Abschnitt</span><br /><span>Sonstige Aufgaben der Zusatzversorgungskasse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR016600974BJNE001704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001704119"/><a href="index-2.html#BJNR016600974BJNE001704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zusatzversorgungskasse kann mit Genehmigung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft und des Bundesministeriums f&#252;r Arbeit und Soziales die Aufgaben gemeinsamer Einrichtungen der Tarifvertragsparteien der Land- und Forstwirtschaft im Sinne des &#167; 4 Abs. 2 des Tarifvertragsgesetzes, die eine Zusatzaltersversorgung f&#252;r Arbeitnehmer der Land- und Forstwirtschaft zum Gegenstand haben, durchf&#252;hren.</div><div class="jurAbsatz">(2) Soweit gemeinsame Einrichtungen zur Durchf&#252;hrung ihrer Aufgaben die Zusatzversorgungskasse in Anspruch nehmen, haben sie der Zusatzversorgungskasse die hierdurch entstehenden Verwaltungskosten zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNG002400314" title="Gliederung"><div class="jnheader"><a name="BJNR016600974BJNG002400314"/><h2><span>Vierter Abschnitt</span><br /><span>&#220;bergangs- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR016600974BJNE001801309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001801309"/><a href="index-2.html#BJNR016600974BJNE001801309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE001901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE001901308"/><a href="index-2.html#BJNR016600974BJNE001901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR016600974BJNE002001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR016600974BJNE002001308"/><a href="index-2.html#BJNR016600974BJNE002001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft. Anspr&#252;che auf Ausgleichsleistung k&#246;nnen ab 1. Juli 1973, f&#252;r die in &#167; 12 Abs. 2b genannten Personen ab 1. Juli 1995 entstehen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
