<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 124a VwGO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__124.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__125.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000170960BJNE022702301"/><a href="index-2.html#BJNR000170960BJNE022702301">Nichtamtliches Inhaltsverzeichnis</a><h1>Verwaltungsgerichtsordnung (VwGO)<br /><span class="jnenbez">&#167; 124a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verwaltungsgericht l&#228;sst die Berufung in dem Urteil zu, wenn die Gr&#252;nde des &#167; 124 Abs. 2 Nr. 3 oder Nr. 4 vorliegen. Das Oberverwaltungsgericht ist an die Zulassung gebunden. Zu einer Nichtzulassung der Berufung ist das Verwaltungsgericht nicht befugt.</div><div class="jurAbsatz">(2) Die Berufung ist, wenn sie von dem Verwaltungsgericht zugelassen worden ist, innerhalb eines Monats nach Zustellung des vollst&#228;ndigen Urteils bei dem Verwaltungsgericht einzulegen. Die Berufung muss das angefochtene Urteil bezeichnen.</div><div class="jurAbsatz">(3) Die Berufung ist in den F&#228;llen des Absatzes 2 innerhalb von zwei Monaten nach Zustellung des vollst&#228;ndigen Urteils zu begr&#252;nden. Die Begr&#252;ndung ist, sofern sie nicht zugleich mit der Einlegung der Berufung erfolgt, bei dem Oberverwaltungsgericht einzureichen. Die Begr&#252;ndungsfrist kann auf einen vor ihrem Ablauf gestellten Antrag von dem Vorsitzenden des Senats verl&#228;ngert werden. Die Begr&#252;ndung muss einen bestimmten Antrag enthalten sowie die im Einzelnen anzuf&#252;hrenden Gr&#252;nde der Anfechtung (Berufungsgr&#252;nde). Mangelt es an einem dieser Erfordernisse, so ist die Berufung unzul&#228;ssig.</div><div class="jurAbsatz">(4) Wird die Berufung nicht in dem Urteil des Verwaltungsgerichts zugelassen, so ist die Zulassung innerhalb eines Monats nach Zustellung des vollst&#228;ndigen Urteils zu beantragen. Der Antrag ist bei dem Verwaltungsgericht zu stellen. Er muss das angefochtene Urteil bezeichnen. Innerhalb von zwei Monaten nach Zustellung des vollst&#228;ndigen Urteils sind die Gr&#252;nde darzulegen, aus denen die Berufung zuzulassen ist. Die Begr&#252;ndung ist, soweit sie nicht bereits mit dem Antrag vorgelegt worden ist, bei dem Oberverwaltungsgericht einzureichen. Die Stellung des Antrags hemmt die Rechtskraft des Urteils.</div><div class="jurAbsatz">(5) &#220;ber den Antrag entscheidet das Oberverwaltungsgericht durch Beschluss. Die Berufung ist zuzulassen, wenn einer der Gr&#252;nde des &#167; 124 Abs. 2 dargelegt ist und vorliegt. Der Beschluss soll kurz begr&#252;ndet werden. Mit der Ablehnung des Antrags wird das Urteil rechtskr&#228;ftig. L&#228;sst das Oberverwaltungsgericht die Berufung zu, wird das Antragsverfahren als Berufungsverfahren fortgesetzt; der Einlegung einer Berufung bedarf es nicht.</div><div class="jurAbsatz">(6) Die Berufung ist in den F&#228;llen des Absatzes 5 innerhalb eines Monats nach Zustellung des Beschlusses &#252;ber die Zulassung der Berufung zu begr&#252;nden. Die Begr&#252;ndung ist bei dem Oberverwaltungsgericht einzureichen. Absatz 3 Satz 3 bis 5 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
