<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 VwGO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000170960BJNE007026360"/><a href="index-2.html#BJNR000170960BJNE007026360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verwaltungsgerichtsordnung (VwGO)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Oberverwaltungsgericht entscheidet im ersten Rechtszug &#252;ber s&#228;mtliche Streitigkeiten, die betreffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, den Betrieb, die sonstige Innehabung, die Ver&#228;nderung, die Stillegung, den sicheren Einschlu&#223; und den Abbau von Anlagen im Sinne der &#167;&#167; 7 und 9a Abs. 3 des Atomgesetzes,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bestehen und die H&#246;he von Ausgleichsanspr&#252;chen auf Grund der &#167;&#167; 7e und 7f des Atomgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bearbeitung, Verarbeitung und sonstige Verwendung von Kernbrennstoffen au&#223;erhalb von Anlagen der in &#167; 7 des Atomgesetzes bezeichneten Art (&#167; 9 des Atomgesetzes) und die wesentliche Abweichung oder die wesentliche Ver&#228;nderung im Sinne des &#167; 9 Abs. 1 Satz 2 des Atomgesetzes sowie die Aufbewahrung von Kernbrennstoffen au&#223;erhalb der staatlichen Verwahrung (&#167; 6 des Atomgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, den Betrieb und die &#196;nderung von Kraftwerken mit Feuerungsanlagen f&#252;r feste, fl&#252;ssige und gasf&#246;rmige Brennstoffe mit einer Feuerungsw&#228;rmeleistung von mehr als dreihundert Megawatt,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, den Betrieb und die &#196;nderung von Anlagen zur Nutzung von Windenergie an Land mit einer Gesamth&#246;he von mehr als 50 Metern sowie Anlagen von Windenergie auf See im K&#252;stenmeer,</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, den Betrieb und die &#196;nderung von Kraft-W&#228;rme-Kopplungsanlagen im Sinne des Kraft-W&#228;rme-Kopplungsgesetzes ab einer Feuerungsw&#228;rmeleistung von 50 Megawatt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren gem&#228;&#223; &#167; 43 des Energiewirtschaftsgesetzes, soweit nicht die Zust&#228;ndigkeit des Bundesverwaltungsgerichts nach &#167; 50 Absatz 1 Nummer 6 begr&#252;ndet ist,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungs- oder Plangenehmigungsverfahren f&#252;r die Errichtung, den Betrieb und die &#196;nderung von Einrichtungen nach &#167; 66 Absatz 1 des Windenergie-auf-See-Gesetzes, soweit nicht die Zust&#228;ndigkeit des Bundesverwaltungsgerichts nach &#167; 50 Absatz 1 Nummer 6 begr&#252;ndet ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren f&#252;r die Errichtung, den Betrieb und die wesentliche &#196;nderung von ortsfesten Anlagen zur Verbrennung oder thermischen Zersetzung von Abf&#228;llen mit einer j&#228;hrlichen Durchsatzleistung (effektive Leistung) von mehr als einhunderttausend Tonnen und von ortsfesten Anlagen, in denen ganz oder teilweise Abf&#228;lle im Sinne des &#167; 48 des Kreislaufwirtschaftsgesetzes gelagert oder abgelagert werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anlegen, die Erweiterung oder &#196;nderung und den Betrieb von Verkehrsflugh&#228;fen und von Verkehrslandepl&#228;tzen mit beschr&#228;nktem Bauschutzbereich,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren f&#252;r den Bau oder die &#196;nderung der Strecken von Stra&#223;enbahnen, Magnetschwebebahnen und von &#246;ffentlichen Eisenbahnen sowie f&#252;r den Bau oder die &#196;nderung von Rangier- und Containerbahnh&#246;fen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren f&#252;r den Bau oder die &#196;nderung von Bundesfernstra&#223;en und Landesstra&#223;en,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren f&#252;r den Neubau oder den Ausbau von Bundeswasserstra&#223;en,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren f&#252;r Ma&#223;nahmen des &#246;ffentlichen K&#252;sten- oder Hochwasserschutzes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren nach &#167; 68 Absatz 1 des Wasserhaushaltsgesetzes oder nach landesrechtlichen Vorschriften f&#252;r die Errichtung, die Erweiterung oder die &#196;nderung von H&#228;fen, die f&#252;r Wasserfahrzeuge mit mehr als 1&#160;350 Tonnen Tragf&#228;higkeit zug&#228;nglich sind, unbeschadet der Nummer 9,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren nach &#167; 68 Absatz 1 des Wasserhaushaltsgesetzes f&#252;r die Errichtung, die Erweiterung oder die &#196;nderung von Wasserkraftanlagen mit einer elektrischen Nettoleistung von mehr als 100 Megawatt,</div></dd><dt>12a</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;sserbenutzungen im Zusammenhang mit der aufgrund des Kohleverstromungsbeendigungsgesetzes vorgesehenen Einstellung von Braunkohletagebauen,</div></dd><dt>12b</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren f&#252;r Gew&#228;sserausbauten im Zusammenhang mit der aufgrund des Kohleverstromungsbeendigungsgesetzes vorgesehenen Einstellung von Braunkohletagebauen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren nach dem Bundesberggesetz,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassungen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rahmenbetriebspl&#228;nen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hauptbetriebspl&#228;nen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderbetriebspl&#228;nen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschlussbetriebspl&#228;nen</div></dd></dl>sowie Grundabtretungsbeschl&#252;sse, jeweils im Zusammenhang mit der aufgrund des Kohleverstromungsbeendigungsgesetzes vorgesehenen Einstellung von Braunkohletagebauen, und</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planfeststellungsverfahren nach &#167;&#160;65 Absatz 1 in Verbindung mit Anlage 1 Nummer 19.7 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung f&#252;r die Errichtung und den Betrieb oder die &#196;nderung von Dampf- oder Warmwasserpipelines.</div></dd></dl>Satz 1 gilt auch f&#252;r Streitigkeiten &#252;ber Genehmigungen, die anstelle einer Planfeststellung erteilt werden, sowie f&#252;r Streitigkeiten &#252;ber s&#228;mtliche f&#252;r das Vorhaben erforderlichen Genehmigungen und Erlaubnisse, auch soweit sie Nebeneinrichtungen betreffen, die mit ihm in einem r&#228;umlichen und betrieblichen Zusammenhang stehen. Die L&#228;nder k&#246;nnen durch Gesetz vorschreiben, da&#223; &#252;ber Streitigkeiten, die Besitzeinweisungen in den F&#228;llen des Satzes 1 betreffen, das Oberverwaltungsgericht im ersten Rechtszug entscheidet.</div><div class="jurAbsatz">(2) Das Oberverwaltungsgericht entscheidet im ersten Rechtszug ferner &#252;ber Klagen gegen die von einer obersten Landesbeh&#246;rde nach &#167; 3 Abs. 2 Nr. 1 des Vereinsgesetzes ausgesprochenen Vereinsverbote und nach &#167; 8 Abs. 2 Satz 1 des Vereinsgesetzes erlassenen Verf&#252;gungen.</div><div class="jurAbsatz">(3) Abweichend von &#167; 21e Absatz 4 des Gerichtsverfassungsgesetzes soll das Pr&#228;sidium des Oberverwaltungsgerichts anordnen, dass ein Spruchk&#246;rper, der in einem Verfahren nach Absatz 1 Satz 1 Nummer 3 bis 15 t&#228;tig geworden ist, f&#252;r dieses nach einer &#196;nderung der Gesch&#228;ftsverteilung zust&#228;ndig bleibt.</div></div></div></div><div class="jnfussnote" id="BJNR000170960BJNE007026360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 48 Abs. 1 Satz 1 Nr. 1a: Eingef. durch Art. 2 G v. 10.7.2018 I 1122 iVm Bek. v. 11.7.2018 I 1124 mWv 4.7.2018; bzgl. dieses Gesetzes und dieser Bekanntmachung vgl. BVerfGE v. 29.9.2020 (1 BvR 1550/19)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
