<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 VwGO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000170960BJNE007409125"/><a href="index-2.html#BJNR000170960BJNE007409125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verwaltungsgerichtsordnung (VwGO)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die &#246;rtliche Zust&#228;ndigkeit gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Streitigkeiten, die sich auf unbewegliches Verm&#246;gen oder ein ortsgebundenes Recht oder Rechtsverh&#228;ltnis beziehen, ist nur das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk das Verm&#246;gen oder der Ort liegt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Anfechtungsklagen gegen den Verwaltungsakt einer Bundesbeh&#246;rde oder einer bundesunmittelbaren K&#246;rperschaft, Anstalt oder Stiftung des &#246;ffentlichen Rechts ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die Bundesbeh&#246;rde, die K&#246;rperschaft, Anstalt oder Stiftung ihren Sitz hat, vorbehaltlich der Nummern 1 und 4. Dies gilt auch bei Verpflichtungsklagen in den F&#228;llen des Satzes 1. In Streitigkeiten nach dem Asylgesetz ist jedoch das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk der Ausl&#228;nder nach dem Asylgesetz seinen Aufenthalt zu nehmen hat; ist eine &#246;rtliche Zust&#228;ndigkeit danach nicht gegeben, bestimmt sie sich nach Nummer 3. Soweit ein Land, in dem der Ausl&#228;nder seinen Aufenthalt zu nehmen hat, von der M&#246;glichkeit nach &#167; 83 Absatz 3 des Asylgesetzes Gebrauch gemacht hat, ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, das nach dem Landesrecht f&#252;r Streitigkeiten nach dem Asylgesetz betreffend den Herkunftsstaat des Ausl&#228;nders zust&#228;ndig ist. F&#252;r Klagen gegen den Bund auf Gebieten, die in die Zust&#228;ndigkeit der diplomatischen und konsularischen Auslandsvertretungen der Bundesrepublik Deutschland fallen, auf dem Gebiet der Visumangelegenheiten auch, wenn diese in die Zust&#228;ndigkeit des Bundesamts f&#252;r Ausw&#228;rtige Angelegenheiten fallen, ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die Bundesregierung ihren Sitz hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei allen anderen Anfechtungsklagen vorbehaltlich der Nummern 1 und 4 ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk der Verwaltungsakt erlassen wurde. Ist er von einer Beh&#246;rde, deren Zust&#228;ndigkeit sich auf mehrere Verwaltungsgerichtsbezirke erstreckt, oder von einer gemeinsamen Beh&#246;rde mehrerer oder aller L&#228;nder erlassen, so ist das Verwaltungsgericht zust&#228;ndig, in dessen Bezirk der Beschwerte seinen Sitz oder Wohnsitz hat. Fehlt ein solcher innerhalb des Zust&#228;ndigkeitsbereichs der Beh&#246;rde, so bestimmt sich die Zust&#228;ndigkeit nach Nummer 5. Bei Anfechtungsklagen gegen Verwaltungsakte einer von den L&#228;ndern mit der Vergabe von Studienpl&#228;tzen beauftragten Beh&#246;rde ist jedoch das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die Beh&#246;rde ihren Sitz hat. Dies gilt auch bei Verpflichtungsklagen in den F&#228;llen der S&#228;tze 1, 2 und 4.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r alle Klagen aus einem gegenw&#228;rtigen oder fr&#252;heren Beamten-, Richter-, Wehrpflicht-, Wehrdienst- oder Zivildienstverh&#228;ltnis und f&#252;r Streitigkeiten, die sich auf die Entstehung eines solchen Verh&#228;ltnisses beziehen, ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk der Kl&#228;ger oder Beklagte seinen dienstlichen Wohnsitz oder in Ermangelung dessen seinen Wohnsitz hat. Hat der Kl&#228;ger oder Beklagte keinen dienstlichen Wohnsitz oder keinen Wohnsitz innerhalb des Zust&#228;ndigkeitsbereichs der Beh&#246;rde, die den urspr&#252;nglichen Verwaltungsakt erlassen hat, so ist das Gericht &#246;rtlich zust&#228;ndig, in dessen Bezirk diese Beh&#246;rde ihren Sitz hat. Die S&#228;tze 1 und 2 gelten f&#252;r Klagen nach &#167; 79 des Gesetzes zur Regelung der Rechtsverh&#228;ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen entsprechend.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In allen anderen F&#228;llen ist das Verwaltungsgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk der Beklagte seinen Sitz, Wohnsitz oder in Ermangelung dessen seinen Aufenthalt hat oder seinen letzten Wohnsitz oder Aufenthalt hatte.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
