<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 GenTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR110800990BJNE002207310"/><a href="index-2.html#BJNR110800990BJNE002207310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Gentechnik (Gentechnikgesetz - GenTG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Genehmigungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Genehmigungsverfahren setzt einen schriftlichen Antrag voraus.</div><div class="jurAbsatz">(2) Einem Antrag auf Genehmigung einer gentechnischen Anlage sind die Unterlagen beizuf&#252;gen, die zur Pr&#252;fung der Voraussetzungen der Genehmigung einschlie&#223;lich der nach &#167; 22 Abs. 1 mitumfa&#223;ten beh&#246;rdlichen Entscheidungen erforderlich sind. Die Unterlagen m&#252;ssen insbesondere folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lage der gentechnischen Anlage sowie den Namen und die Anschrift des Betreibers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des Projektleiters und den Nachweis der erforderlichen Sachkunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des oder der Beauftragten f&#252;r die Biologische Sicherheit und den Nachweis der erforderlichen Sachkunde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der bestehenden oder der geplanten gentechnischen Anlage und ihres Betriebs, insbesondere der f&#252;r die Sicherheit und den Arbeitsschutz bedeutsamen Einrichtungen und Vorkehrungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikobewertung nach &#167; 6 Abs. 1 und eine Beschreibung der vorgesehenen gentechnischen Arbeiten, aus der sich die Eigenschaften der verwendeten Spender- und Empf&#228;ngerorganismen oder der Ausgangsorganismen oder gegebenenfalls verwendeten Wirtsvektorsysteme sowie der Vektoren und des gentechnisch ver&#228;nderten Organismus im Hinblick auf die erforderliche Sicherheitsstufe sowie ihre m&#246;glichen sicherheitsrelevanten Auswirkungen auf die in &#167; 1 Nr. 1 bezeichneten Rechtsg&#252;ter und die erforderlichen Einrichtungen und Vorkehrungen, insbesondere die Ma&#223;nahmen zum Schutz der Besch&#228;ftigten, ergeben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der verf&#252;gbaren Techniken zur Erfassung, Identifizierung und &#220;berwachung des gentechnisch ver&#228;nderten Organismus,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Zahl und Ausbildung des Personals, Notfallpl&#228;ne und Angaben &#252;ber Ma&#223;nahmen zur Vermeidung von Unf&#228;llen und Betriebsst&#246;rungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Abfall- und Abwasserentsorgung.</div></dd></dl></div><div class="jurAbsatz">(3) Einem Antrag auf Erteilung der Genehmigung zur Durchf&#252;hrung weiterer gentechnischer Arbeiten sind die Unterlagen beizuf&#252;gen, die zur Pr&#252;fung der Voraussetzungen der Genehmigung erforderlich sind. Die Unterlagen m&#252;ssen insbesondere folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der vorgesehenen gentechnischen Arbeiten nach Ma&#223;gabe des Absatzes 2 Satz 2 Nr. 5,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der verf&#252;gbaren Techniken zur Erfassung, Identifizierung und &#220;berwachung des gentechnisch ver&#228;nderten Organismus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Projektleiters, ob und gegebenenfalls wie sich die Angaben nach Absatz 2 Satz 2 Nr. 1 bis 3 ge&#228;ndert haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Aktenzeichen des Genehmigungsbescheides zur Errichtung und zum Betrieb der gentechnischen Anlage oder der Eingangsbest&#228;tigung der Anmeldung nach &#167; 12 Abs. 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung erforderlicher &#196;nderungen der sicherheitsrelevanten Einrichtungen und Vorkehrungen, insbesondere die Ma&#223;nahmen zum Schutz der Besch&#228;ftigten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Abfall- und Abwasserentsorgung.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat dem Antragsteller den Eingang des Antrags und der beigef&#252;gten Unterlagen unverz&#252;glich schriftlich zu best&#228;tigen und zu pr&#252;fen, ob der Antrag und die Unterlagen f&#252;r die Pr&#252;fung der Genehmigungsvoraussetzungen ausreichen. Sind der Antrag oder die Unterlagen nicht vollst&#228;ndig oder lassen sie eine Beurteilung nicht zu, so fordert die zust&#228;ndige Beh&#246;rde den Antragsteller unverz&#252;glich auf, den Antrag oder die Unterlagen innerhalb einer angemessenen Frist zu erg&#228;nzen.</div><div class="jurAbsatz">(5) &#220;ber einen Antrag nach &#167; 8 Abs. 1 Satz 2, Abs. 2 Satz 2, Abs. 3 oder 4 oder nach &#167; 9 Abs. 4 ist innerhalb einer Frist von 90 Tagen schriftlich zu entscheiden. Die zust&#228;ndige Beh&#246;rde hat im Falle der Genehmigung einer gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgef&#252;hrt werden sollen, &#252;ber den Antrag unverz&#252;glich, sp&#228;testens nach 45 Tagen zu entscheiden, wenn die gentechnische Arbeit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist; Absatz 7 Satz 1 bis 4 findet keine Anwendung. Falls die Errichtung oder der Betrieb der gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgef&#252;hrt werden sollen, weiterer beh&#246;rdlicher Entscheidungen nach &#167; 22 Abs. 1 bedarf, verl&#228;ngert sich die in Satz 2 genannte Frist auf 90 Tage. Die Fristen ruhen, solange ein Anh&#246;rungsverfahren nach &#167; 18 Abs. 1 durchgef&#252;hrt wird oder die Beh&#246;rde die Erg&#228;nzung des Antrags oder der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma&#223;nahmen vorliegt.</div><div class="jurAbsatz">(6) &#220;ber einen Antrag nach &#167; 9 Abs. 2 Satz 2 oder Abs. 3 ist innerhalb einer Frist von 45 Tagen schriftlich zu entscheiden. Die zust&#228;ndige Beh&#246;rde hat im Falle der Genehmigung weiterer gentechnischer Arbeiten der Sicherheitsstufe 2 &#252;ber den Antrag unverz&#252;glich, sp&#228;testens nach 45 Tagen zu entscheiden, wenn die gentechnische Arbeit einer bereits von der Kommission eingestuften gentechnischen Arbeit vergleichbar ist; Absatz 7 Satz 1 bis 4 findet keine Anwendung. Die Frist ruht, solange die Beh&#246;rde die Erg&#228;nzung des Antrags oder der Unterlagen abwartet oder bis die erforderliche Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma&#223;nahmen vorliegt.</div><div class="jurAbsatz">(7) Vor der Entscheidung &#252;ber eine Genehmigung holt die zust&#228;ndige Beh&#246;rde &#252;ber die zust&#228;ndige Bundesoberbeh&#246;rde eine Stellungnahme der Kommission zur sicherheitstechnischen Einstufung der vorgesehenen gentechnischen Arbeiten und zu den erforderlichen sicherheitstechnischen Ma&#223;nahmen ein. Die Kommission gibt ihre Stellungnahme unverz&#252;glich ab. Die Stellungnahme ist bei der Entscheidung zu ber&#252;cksichtigen. Weicht die zust&#228;ndige Beh&#246;rde bei ihrer Entscheidung von der Stellungnahme der Kommission ab, so hat sie die Gr&#252;nde hierf&#252;r schriftlich darzulegen. Die zust&#228;ndige Beh&#246;rde holt au&#223;erdem Stellungnahmen der Beh&#246;rden ein, deren Aufgabenbereich durch das Vorhaben ber&#252;hrt wird.</div><div class="jurAbsatz">(8) Vor Erhebung einer verwaltungsgerichtlichen Klage findet bei einer Entscheidung &#252;ber den Antrag auf Genehmigung der Errichtung und des Betriebs einer gentechnischen Anlage ein Vorverfahren nicht statt, sofern ein Anh&#246;rungsverfahren nach &#167; 18 durchgef&#252;hrt wurde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
