<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 GenTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR110800990BJNE003003310"/><a href="index-2.html#BJNR110800990BJNE003003310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Gentechnik (Gentechnikgesetz - GenTG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verwendung von Unterlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unterlagen nach &#167; 10 Abs. 2 Satz 2 Nr. 5, Abs. 3 Satz 2 Nr. 4, auch in Verbindung mit &#167; 12 Abs. 2, nach &#167; 12 Abs. 2a Satz 2 Nr. 1 und 4, &#167; 15 Abs. 1 Satz 2 Nr. 2 und 4, Abs. 3 Satz 2 Nr. 2, 4 und 5 sind nicht erforderlich, soweit der zust&#228;ndigen Beh&#246;rde ausreichende Kenntnisse vorliegen. Der Betreiber kann insoweit auch auf Unterlagen Bezug nehmen, die er oder ein Dritter in einem vorangegangenen Verfahren vorgelegt hat, es sei denn, es handelt sich um vertrauliche Unterlagen des Dritten und dieser hat seine Zustimmung zur Verwendung nicht erteilt. Stammen Erkenntnisse, die Tierversuche voraussetzen, aus Unterlagen eines Dritten, so teilt die zust&#228;ndige Beh&#246;rde diesem und dem Anmelder oder Antragsteller mit, welche Unterlagen des Dritten sie zugunsten des Anmelders oder Antragstellers zu verwenden beabsichtigt, sowie jeweils Namen und Anschrift des anderen. Sind Tierversuche nicht Voraussetzung, so bedarf es zur Verwendung von vertraulichen Unterlagen eines Dritten dessen schriftlicher Zustimmung. Die S&#228;tze 3 und 4 gelten nicht, wenn die Anmeldung oder Genehmigung l&#228;nger als zehn Jahre zur&#252;ckliegt.</div><div class="jurAbsatz">(2) Der Dritte kann der Verwendung seiner Unterlagen im Falle des Absatzes 1 Satz 3 innerhalb einer Frist von 30 Tagen nach Zugang der Mitteilung nach Absatz 1 Satz 3 widersprechen. Im Falle des Widerspruchs ist das Anmelde- oder Genehmigungsverfahren f&#252;r einen Zeitraum von f&#252;nf Jahren nach Anmeldung oder Stellung des Genehmigungsantrages auszusetzen, l&#228;ngstens jedoch bis zum Ablauf von zehn Jahren nach der Anmeldung oder der Genehmigung des Dritten. W&#252;rde der Anmelder oder Antragsteller f&#252;r die Beibringung eigener Unterlagen einen k&#252;rzeren Zeitraum ben&#246;tigen, so ist das Anmelde- oder Genehmigungsverfahren nur f&#252;r diesen Zeitraum auszusetzen. Vor Aussetzung des Anmelde- oder Genehmigungsverfahrens sind der Anmelder oder Antragsteller und der Dritte zu h&#246;ren.</div><div class="jurAbsatz">(3) Erfolgt eine Anmeldung oder wird eine Genehmigung im Falle des Absatzes 2 vor Ablauf von zehn Jahren nach der Anmeldung oder Erteilung der Genehmigung des Dritten unter Verwendung seiner Unterlagen erteilt, so hat er gegen den Anmelder oder Antragsteller Anspruch auf eine Verg&#252;tung in H&#246;he von 50 v. H. der vom Anmelder oder Antragsteller durch die Verwendung ersparten Aufwendungen. Der Dritte kann dem Anmelder oder Antragsteller das Inverkehrbringen untersagen, solange dieser nicht die Verg&#252;tung gezahlt oder f&#252;r sie in angemessener H&#246;he Sicherheit geleistet hat.</div><div class="jurAbsatz">(4) Sind von mehreren Anmeldern oder Antragstellern gleichzeitig inhaltlich gleiche Unterlagen bei einer zust&#228;ndigen Beh&#246;rde vorzulegen, die Tierversuche voraussetzen, so teilt die zust&#228;ndige Beh&#246;rde den Anmeldern oder Antragstellern, die ihr bekannt sind, mit, welche Unterlagen von ihnen gemeinsam vorzulegen sind, sowie jeweils Namen und Anschrift der anderen Beteiligten. Die zust&#228;ndige Beh&#246;rde gibt den beteiligten Anmeldern oder Antragstellern Gelegenheit, sich innerhalb einer von ihr zu bestimmenden Frist zu einigen, wer die Unterlagen vorlegt. Kommt eine Einigung nicht zustande, so entscheidet die zust&#228;ndige Beh&#246;rde und unterrichtet hiervon unverz&#252;glich alle Beteiligten. Diese sind, sofern sie ihre Anmeldung oder ihren Antrag nicht zur&#252;cknehmen oder sonst die Voraussetzungen ihrer Anmeldepflicht oder ihres Antrags entfallen, verpflichtet, demjenigen, der die Unterlagen vorgelegt hat, die anteiligen Aufwendungen f&#252;r die Erstellung zu erstatten; sie haften als Gesamtschuldner.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
