<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 GenTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR110800990BJNE003510116"/><a href="index-2.html#BJNR110800990BJNE003510116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Gentechnik (Gentechnikgesetz - GenTG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat jede &#196;nderung in der Beauftragung des Projektleiters, des Beauftragten f&#252;r die Biologische Sicherheit oder eines Mitgliedes des Ausschusses f&#252;r die Biologische Sicherheit der f&#252;r eine Anmeldung, die Erteilung der Genehmigung und der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde vorher mitzuteilen. Bei einer unvorhergesehenen &#196;nderung hat die Mitteilung unverz&#252;glich zu erfolgen. Mit der Mitteilung ist die erforderliche Sachkunde nachzuweisen.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(1b) Beabsichtigt der Betreiber, den Betrieb einer Anlage einzustellen, so hat er dies unter Angabe des Zeitpunkts der Einstellung der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen. Der Mitteilung sind Unterlagen &#252;ber die vom Betreiber vorgesehenen Ma&#223;nahmen zur Erf&#252;llung der sich aus &#167; 6 Abs. 2 Satz 2 ergebenden Pflichten beizuf&#252;gen.</div><div class="jurAbsatz">(2) Mitzuteilen ist ferner jede beabsichtigte &#196;nderung der sicherheitsrelevanten Einrichtungen und Vorkehrungen einer gentechnischen Anlage, auch wenn die gentechnische Anlage durch die &#196;nderung weiterhin die Anforderungen der f&#252;r die Durchf&#252;hrung der angezeigten, angemeldeten oder genehmigten Arbeiten erforderlichen Sicherheitsstufe erf&#252;llt.</div><div class="jurAbsatz">(2a) Der zust&#228;ndigen Bundesoberbeh&#246;rde ist jede beabsichtigte oder bekannt gewordene unbeabsichtigt eingetretene &#196;nderung einer Freisetzung, die Auswirkungen auf die Beurteilung der Voraussetzungen nach &#167; 16 Abs. 1 haben kann, mitzuteilen.</div><div class="jurAbsatz">(3) Der Betreiber hat der f&#252;r die Anzeige, die Anmeldung, die Genehmigungserteilung und der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde unverz&#252;glich jedes Vorkommnis mitzuteilen, das nicht dem erwarteten Verlauf der gentechnischen Arbeit oder der Freisetzung oder des Inverkehrbringens entspricht und bei dem der Verdacht einer Gef&#228;hrdung der in &#167; 1 Nr. 1 bezeichneten Rechtsg&#252;ter besteht. Dabei sind alle f&#252;r die Sicherheitsbewertung notwendigen Informationen sowie geplante oder getroffene Notfallma&#223;nahmen mitzuteilen.</div><div class="jurAbsatz">(4) Der Betreiber hat nach Abschluss einer Freisetzung der zust&#228;ndigen Bundesoberbeh&#246;rde die Ergebnisse der Freisetzung mitzuteilen, soweit diesen Erkenntnisse &#252;ber eine Gef&#228;hrdung der in &#167; 1 Nr. 1 genannten Rechtsg&#252;ter entnommen werden k&#246;nnen. Dies gilt auch f&#252;r Gef&#228;hrdungen, die sich aus einem Inverkehrbringen ergeben, wenn dieses beabsichtigt ist. &#220;ber die Dauer der Mitteilungspflicht ist in der Genehmigung zu entscheiden. Entscheidungen oder der Beschl&#252;sse der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union nach Artikel 10 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG, die die Form der Mitteilungen nach Absatz 4 festlegen und vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Bundesanzeiger bekannt gemacht sind, sind bei der Erstellung der Mitteilungen zu beachten.</div><div class="jurAbsatz">(4a) Der Betreiber hat der zust&#228;ndigen Bundesoberbeh&#246;rde &#252;ber die Beobachtung des Inverkehrbringens nach Ma&#223;gabe der Genehmigung f&#252;r das Inverkehrbringen zu berichten.</div><div class="jurAbsatz">(5) Erh&#228;lt der Betreiber neue Informationen &#252;ber Risiken f&#252;r die menschliche Gesundheit oder die Umwelt, hat er diese der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(5a) Erh&#228;lt der Betreiber neue Informationen &#252;ber Risiken f&#252;r die in &#167; 1 Nr. 1 und 2 genannten Rechtsg&#252;ter und Belange, hat er diese, soweit die Freisetzung und das Inverkehrbringen betroffen sind, der zust&#228;ndigen Bundesoberbeh&#246;rde unverz&#252;glich mitzuteilen. Satz 1 gilt entsprechend f&#252;r die &#252;brigen am Inverkehrbringen des Produkts oder am Umgang damit Beteiligten.</div><div class="jurAbsatz">(6) Eine Mitteilung nach den Abs&#228;tzen 5 und 5a darf nicht zur strafrechtlichen Verfolgung des Mitteilenden oder f&#252;r ein Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen den Mitteilenden verwendet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
