<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 GenTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR110800990BJNE004412116"/><a href="index-2.html#BJNR110800990BJNE004412116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Gentechnik (Gentechnikgesetz - GenTG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Auswertung und Bereitstellung von Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Bundesoberbeh&#246;rde hat Daten gem&#228;&#223; &#167; 28, die im Zusammenhang mit der Errichtung und dem Betrieb gentechnischer Anlagen, der Durchf&#252;hrung gentechnischer Arbeiten, mit Freisetzungen oder mit einem Inverkehrbringen von ihr erhoben oder ihr &#252;bermittelt worden sind, zum Zweck der Beobachtung, Sammlung und Auswertung von Sachverhalten, die Auswirkungen auf die in &#167; 1 Nr. 1 und 2 genannten Rechtsg&#252;ter und Belange haben k&#246;nnen, zu verarbeiten. Sie kann Daten &#252;ber Stellungnahmen der Kommission zur Sicherheitseinstufung und zu Sicherheitsma&#223;nahmen gentechnischer Arbeiten sowie &#252;ber die von den zust&#228;ndigen Beh&#246;rden getroffenen Entscheidungen an die zust&#228;ndige Beh&#246;rden zur Verwendung im Rahmen von Anmelde- und Genehmigungsverfahren &#252;bermitteln. Die Empf&#228;nger d&#252;rfen die &#252;bermittelten Daten nur zu dem Zweck verwenden, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(1a) Die Einrichtung eines automatisierten Abrufverfahrens ist zul&#228;ssig. Die zust&#228;ndige Bundesoberbeh&#246;rde und die zust&#228;ndigen Beh&#246;rden legen bei der Einrichtung des automatisierten Abrufverfahrens die Art der zu &#252;bermittelnden Daten und die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 schriftlich fest. Die Einrichtung des automatisierten Abrufverfahrens bedarf der Genehmigung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie. &#220;ber die Einrichtung des Abrufverfahrens ist der Bundesbeauftragte f&#252;r den Datenschutz unter Mitteilung der Festlegungen nach Satz 2 zu unterrichten. Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen Abrufs tr&#228;gt der Empf&#228;nger. Die zust&#228;ndige Bundesoberbeh&#246;rde pr&#252;ft die Zul&#228;ssigkeit der Abrufe nur, wenn dazu Anla&#223; besteht. Sie hat zu gew&#228;hrleisten, da&#223; die &#220;bermittlung der Daten festgestellt und &#252;berpr&#252;ft werden kann.</div><div class="jurAbsatz">(2) Die Rechtsvorschriften &#252;ber die Geheimhaltung bleiben unber&#252;hrt. Die &#220;bermittlung von sachbezogenen Erkenntnissen im Sinne des &#167; 17a an Dienststellen der Europ&#228;ischen Union und Beh&#246;rden anderer Staaten darf nur erfolgen, wenn die anfordernde Stelle darlegt, da&#223; sie Vorkehrungen zum Schutz von Betriebs- und Gesch&#228;ftsgeheimnissen sowie zum Schutz von personenbezogenen Daten getroffen hat, die den entsprechenden Vorschriften im Geltungsbereich dieses Gesetzes gleichwertig sind.</div><div class="jurAbsatz">(3) Personenbezogene Daten d&#252;rfen bei der zust&#228;ndigen Bundesoberbeh&#246;rde nur verarbeitet werden, soweit dies f&#252;r die Beurteilung der Zuverl&#228;ssigkeit des Betreibers, des Projektleiters sowie des oder der Beauftragten f&#252;r die Biologische Sicherheit oder f&#252;r die Beurteilung der Sachkunde des Projektleiters oder des oder der Beauftragten f&#252;r die Biologische Sicherheit erforderlich ist.</div><div class="jurAbsatz">(4) Art und Umfang der Daten regelt das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
