<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 GenTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR110800990BJNE001106116"/><a href="index-2.html#BJNR110800990BJNE001106116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Gentechnik (Gentechnikgesetz - GenTG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organismus</div><div>jede biologische Einheit, die f&#228;hig ist, sich zu vermehren oder genetisches Material zu &#252;bertragen, einschlie&#223;lich Mikroorganismen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mikroorganismen</div><div>Viren, Viroide, Bakterien, Pilze, mikroskopisch-kleine ein- oder mehrzellige Algen, Flechten, andere eukaryotische Einzeller oder mikroskopisch-kleine tierische Mehrzeller sowie tierische und pflanzliche Zellkulturen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gentechnische Arbeiten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erzeugung gentechnisch ver&#228;nderter Organismen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermehrung, Lagerung, Zerst&#246;rung oder Entsorgung sowie der innerbetriebliche Transport gentechnisch ver&#228;nderter Organismen sowie deren Verwendung in anderer Weise, soweit noch keine Genehmigung f&#252;r die Freisetzung oder das Inverkehrbringen zum Zweck des sp&#228;teren Ausbringens in die Umwelt erteilt wurde,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gentechnisch ver&#228;nderter Organismus</div><div>ein Organismus, mit Ausnahme des Menschen, dessen genetisches Material in einer Weise ver&#228;ndert worden ist, wie sie unter nat&#252;rlichen Bedingungen durch Kreuzen oder nat&#252;rliche Rekombination nicht vorkommt; ein gentechnisch ver&#228;nderter Organismus ist auch ein Organismus, der durch Kreuzung oder nat&#252;rliche Rekombination zwischen gentechnisch ver&#228;nderten Organismen oder mit einem oder mehreren gentechnisch ver&#228;nderten Organismen oder durch andere Arten der Vermehrung eines gentechnisch ver&#228;nderten Organismus entstanden ist, sofern das genetische Material des Organismus Eigenschaften aufweist, die auf gentechnische Arbeiten zur&#252;ckzuf&#252;hren sind,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren der Ver&#228;nderung genetischen Materials in diesem Sinne sind insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nukleins&#228;ure-Rekombinationstechniken, bei denen durch die Einbringung von Nukleins&#228;uremolek&#252;len, die au&#223;erhalb eines Organismus erzeugt wurden, in Viren, Viroide, bakterielle Plasmide oder andere Vektorsysteme neue Kombinationen von genetischem Material gebildet werden und diese in einen Wirtsorganismus eingebracht werden, in dem sie unter nat&#252;rlichen Bedingungen nicht vorkommen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren, bei denen in einen Organismus direkt Erbgut eingebracht wird, welches au&#223;erhalb des Organismus hergestellt wurde und nat&#252;rlicherweise nicht darin vorkommt, einschlie&#223;lich Mikroinjektion, Makroinjektion und Mikroverkapselung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zellfusionen oder Hybridisierungsverfahren, bei denen lebende Zellen mit neuen Kombinationen von genetischem Material, das unter nat&#252;rlichen Bedingungen nicht darin vorkommt, durch die Verschmelzung zweier oder mehrerer Zellen mit Hilfe von Methoden gebildet werden, die unter nat&#252;rlichen Bedingungen nicht vorkommen,</div></dd></dl></div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht als Verfahren der Ver&#228;nderung genetischen Materials gelten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In-vitro-Befruchtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Prozesse wie Konjugation, Transduktion, Transformation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Polyploidie-Induktion,</div></dd></dl></div><div>es sei denn, es werden gentechnisch ver&#228;nderte Organismen verwendet oder rekombinante Nukleins&#228;uremolek&#252;le, die im Sinne von den Nummern 3 und 3a hergestellt wurden, eingesetzt.</div><div>Weiterhin gelten nicht als Verfahren der Ver&#228;nderung genetischen Materials<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutagenese und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zellfusion (einschlie&#223;lich Protoplastenfusion) von Pflanzenzellen von Organismen, die mittels herk&#246;mmlicher Z&#252;chtungstechniken genetisches Material austauschen k&#246;nnen,</div></dd></dl></div><div>es sei denn, es werden gentechnisch ver&#228;nderte Organismen als Spender oder Empf&#228;nger verwendet,</div></dd><dt>3c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich nicht um ein Vorhaben der Freisetzung oder des Inverkehrbringens handelt und sofern keine gentechnisch ver&#228;nderten Organismen als Spender oder Empf&#228;nger verwendet werden, gelten dar&#252;ber hinaus nicht als Verfahren der Ver&#228;nderung genetischen Materials<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zellfusion (einschlie&#223;lich Protoplastenfusion) prokaryotischer Arten, die genetisches Material &#252;ber bekannte physiologische Prozesse austauschen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zellfusion (einschlie&#223;lich Protoplastenfusion) von Zellen eukaryotischer Arten, einschlie&#223;lich der Erzeugung von Hybridomen und der Fusion von Pflanzenzellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Selbstklonierung nicht pathogener, nat&#252;rlich vorkommender Organismen, bestehend aus<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entnahme von Nukleins&#228;uresequenzen aus Zellen eines Organismus,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wiedereinf&#252;hrung der gesamten oder eines Teils der Nukleins&#228;uresequenz (oder eines synthetischen &#196;quivalents) in Zellen derselben Art oder in Zellen phylogenetisch eng verwandter Arten, die genetisches Material durch nat&#252;rliche physiologische Prozesse austauschen k&#246;nnen, und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer eventuell vorausgehenden enzymatischen oder mechanischen Behandlung.</div></dd></dl></div><div>Zur Selbstklonierung kann auch die Anwendung von rekombinanten Vektoren z&#228;hlen, wenn sie &#252;ber lange Zeit sicher in diesem Organismus angewandt wurden,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gentechnische Anlage</div><div>Einrichtung, in der gentechnische Arbeiten im Sinne der Nummer 2 im geschlossenen System durchgef&#252;hrt werden und bei der spezifische Einschlie&#223;ungsma&#223;nahmen angewendet werden, um den Kontakt der verwendeten Organismen mit Menschen und der Umwelt zu begrenzen und ein dem Gef&#228;hrdungspotenzial angemessenes Sicherheitsniveau zu gew&#228;hrleisten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freisetzung</div><div>das gezielte Ausbringen von gentechnisch ver&#228;nderten Organismen in die Umwelt, soweit noch keine Genehmigung f&#252;r das Inverkehrbringen zum Zweck des sp&#228;teren Ausbringens in die Umwelt erteilt wurde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inverkehrbringen</div><div>die Abgabe von Produkten an Dritte, einschlie&#223;lich der Bereitstellung f&#252;r Dritte, und das Verbringen in den Geltungsbereich des Gesetzes, soweit die Produkte nicht zu gentechnischen Arbeiten in gentechnischen Anlagen oder f&#252;r genehmigte Freisetzungen bestimmt sind; jedoch gelten <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter zollamtlicher &#220;berwachung durchgef&#252;hrter Transitverkehr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung f&#252;r Dritte, die Abgabe sowie das Verbringen in den Geltungsbereich des Gesetzes zum Zweck einer genehmigten klinischen Pr&#252;fung</div></dd></dl>nicht als Inverkehrbringen,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umgang mit gentechnisch ver&#228;nderten Organismen</div><div>Anwendung, Vermehrung, Anbau, Lagerung, Bef&#246;rderung und Beseitigung sowie Verbrauch und sonstige Verwendung und Handhabung von zum Inverkehrbringen zugelassenen Produkten, die gentechnisch ver&#228;nderte Organismen enthalten oder daraus bestehen,</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikomanagement</div><div>der von der Risikobewertung unterschiedene Prozess der Abw&#228;gung von Alternativen bei der Vermeidung oder Beherrschung von Risiken,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber</div><div>eine juristische oder nat&#252;rliche Person oder eine sonstige Personenvereinigung, die unter ihrem Namen eine gentechnische Anlage errichtet oder betreibt, gentechnische Arbeiten oder Freisetzungen durchf&#252;hrt oder Produkte, die gentechnisch ver&#228;nderte Organismen enthalten oder aus solchen bestehen, erstmalig in Verkehr bringt; wenn eine Genehmigung nach &#167; 16 Abs. 2 erteilt worden ist, die nach &#167; 14 Abs. 1 Satz 2 das Inverkehrbringen auch der Nachkommen oder des Vermehrungsmaterials gestattet, ist insoweit nur der Genehmigungsinhaber Betreiber,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektleiter</div><div>eine Person, die im Rahmen ihrer beruflichen Obliegenheiten die unmittelbare Planung, Leitung oder Beaufsichtigung einer gentechnischen Arbeit oder einer Freisetzung durchf&#252;hrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beauftragter f&#252;r die Biologische Sicherheit</div><div>eine Person oder eine Mehrheit von Personen (Ausschu&#223; f&#252;r Biologische Sicherheit), die die Erf&#252;llung der Aufgaben des Projektleiters &#252;berpr&#252;ft und den Betreiber ber&#228;t,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsstufen</div><div>Gruppen gentechnischer Arbeiten nach ihrem Gef&#228;hrdungspotential,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Laborsicherheitsma&#223;nahmen oder Produktionssicherheitsma&#223;nahmen</div><div>festgelegte Arbeitstechniken und eine festgelegte Ausstattung von gentechnischen Anlagen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biologische Sicherheitsma&#223;nahme</div><div>die Verwendung von Empf&#228;ngerorganismen und Vektoren mit bestimmten gefahrenmindernden Eigenschaften,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vektor</div><div>ein biologischer Tr&#228;ger, der Nukleins&#228;ure-Segmente in eine neue Zelle einf&#252;hrt.</div></dd><dt>13a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtschafter</div><div>eine juristische oder nat&#252;rliche Person oder eine sonstige Personenvereinigung, die die Verf&#252;gungsgewalt und tats&#228;chliche Sachherrschaft &#252;ber eine Fl&#228;che zum Anbau von gentechnisch ver&#228;nderten Organismen besitzt.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Besch&#228;ftigten gem&#228;&#223; &#167; 2 Abs. 2 des Arbeitsschutzgesetzes stehen Sch&#252;ler, Studenten und sonstige Personen, die gentechnische Arbeiten durchf&#252;hren, gleich.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
