<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 GenTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR110800990BJNE004803116"/><a href="index-2.html#BJNR110800990BJNE004803116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Gentechnik (Gentechnikgesetz - GenTG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Haftung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird infolge von Eigenschaften eines Organismus, die auf gentechnischen Arbeiten beruhen, jemand get&#246;tet, sein K&#246;rper oder seine Gesundheit verletzt oder eine Sache besch&#228;digt, so ist der Betreiber verpflichtet, den daraus entstehenden Schaden zu ersetzen.</div><div class="jurAbsatz">(2) Sind f&#252;r denselben Schaden mehrere Betreiber zum Schadensersatz verpflichtet, so haften sie als Gesamtschuldner. Im Verh&#228;ltnis der Ersatzpflichtigen zueinander h&#228;ngt, soweit nichts anderes bestimmt ist, die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes davon ab, inwieweit der Schaden vorwiegend von dem einen oder anderen Teil verursacht worden ist; im &#252;brigen gelten die &#167;&#167; 421 bis 425 sowie &#167; 426 Abs. 1 Satz 2 und Abs. 2 des B&#252;rgerlichen Gesetzbuchs.</div><div class="jurAbsatz">(3) Hat bei der Entstehung des Schadens ein Verschulden des Gesch&#228;digten mitgewirkt, so gilt &#167; 254 des B&#252;rgerlichen Gesetzbuchs; im Falle der Sachbesch&#228;digung steht das Verschulden desjenigen, der die tats&#228;chliche Gewalt &#252;ber die Sache aus&#252;bt, dem Verschulden des Gesch&#228;digten gleich. Die Haftung des Betreibers wird nicht gemindert, wenn der Schaden zugleich durch die Handlung eines Dritten verursacht worden ist; Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Im Falle der T&#246;tung ist Ersatz der Kosten der versuchten Heilung sowie des Verm&#246;gensnachteils zu leisten, den der Get&#246;tete dadurch erlitten hat, da&#223; w&#228;hrend der Krankheit seine Erwerbsf&#228;higkeit aufgehoben oder gemindert war oder seine Bed&#252;rfnisse vermehrt waren. Der Ersatzpflichtige hat au&#223;erdem die Kosten der Beerdigung demjenigen zu ersetzen, der diese Kosten zu tragen hat. Stand der Get&#246;tete zur Zeit der Verletzung zu einem Dritten in einem Verh&#228;ltnis, aus dem er diesem gegen&#252;ber kraft Gesetzes unterhaltspflichtig war oder unterhaltspflichtig werden konnte und ist dem Dritten infolge der T&#246;tung das Recht auf Unterhalt entzogen, so hat der Ersatzpflichtige dem Dritten insoweit Schadensersatz zu leisten, als der Get&#246;tete w&#228;hrend der mutma&#223;lichen Dauer seines Lebens zur Gew&#228;hrung des Unterhalts verpflichtet gewesen w&#228;re. Die Ersatzpflicht tritt auch ein, wenn der Dritte zur Zeit der Verletzung gezeugt, aber noch nicht geboren war. Der Ersatzpflichtige hat zudem dem Hinterbliebenen, der zur Zeit der Verletzung zu dem Get&#246;teten in einem besonderen pers&#246;nlichen N&#228;heverh&#228;ltnis stand, f&#252;r das dem Hinterbliebenen zugef&#252;gte seelische Leid eine angemessene Entsch&#228;digung in Geld zu leisten. Ein besonderes pers&#246;nliches N&#228;heverh&#228;ltnis wird vermutet, wenn der Hinterbliebene der Ehegatte, der Lebenspartner, ein Elternteil oder ein Kind des Get&#246;teten war.</div><div class="jurAbsatz">(5) Im Falle der Verletzung des K&#246;rpers oder der Gesundheit ist Ersatz der Kosten der Heilung sowie des Verm&#246;gensnachteils zu leisten, den der Verletzte dadurch erleidet, da&#223; infolge der Verletzung seine Erwerbsf&#228;higkeit zeitweise oder dauernd aufgehoben oder gemindert oder eine Vermehrung seiner Bed&#252;rfnisse eingetreten ist. Wegen des Schadens, der nicht Verm&#246;gensschaden ist, kann auch eine billige Entsch&#228;digung in Geld gefordert werden.</div><div class="jurAbsatz">(6) Der Schadensersatz wegen Aufhebung oder Minderung der Erwerbsf&#228;higkeit und wegen vermehrter Bed&#252;rfnisse des Verletzten sowie der nach Absatz 4 Satz 3 und 4 einem Dritten zu gew&#228;hrende Schadensersatz ist f&#252;r die Zukunft durch eine Geldrente zu leisten. &#167; 843 Abs. 2 bis 4 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Stellt die Besch&#228;digung einer Sache auch eine Beeintr&#228;chtigung der Natur oder der Landschaft dar, so ist, soweit der Gesch&#228;digte den Zustand herstellt, der bestehen w&#252;rde, wenn die Beeintr&#228;chtigung nicht eingetreten w&#228;re, &#167; 251 Abs. 2 des B&#252;rgerlichen Gesetzbuchs mit der Ma&#223;gabe anzuwenden, da&#223; Aufwendungen f&#252;r die Wiederherstellung des vorherigen Zustandes nicht allein deshalb unverh&#228;ltnism&#228;&#223;ig sind, weil sie den Wert der Sache erheblich &#252;bersteigen. F&#252;r die erforderlichen Aufwendungen hat der Sch&#228;diger auf Verlangen des Ersatzberechtigten Vorschu&#223; zu leisten.</div><div class="jurAbsatz">(8) Auf die Verj&#228;hrung finden die f&#252;r unerlaubte Handlungen geltenden Vorschriften des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
