<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 BBankG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007450957BJNE004012119"/><a href="index-2.html#BJNR007450957BJNE004012119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Deutsche Bundesbank<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Rechtsverh&#228;ltnisse der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank; Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Bundesbank besch&#228;ftigt Beamte, Angestellte und Arbeiter.</div><div class="jurAbsatz">(2) Der Pr&#228;sident der Deutschen Bundesbank ernennt die Beamten der Bank. Er ist oberste Dienstbeh&#246;rde und vertritt insoweit die Bank gerichtlich und au&#223;ergerichtlich. Als oberste Dienstbeh&#246;rde stehen ihm s&#228;mtliche Disziplinarbefugnisse zu; er verh&#228;ngt die Disziplinarma&#223;nahmen, soweit ihre Verh&#228;ngung nicht den zust&#228;ndigen Gerichten vorbehalten ist. Der Pr&#228;sident kann seine Befugnisse nach diesem Absatz auf ein Mitglied des Vorstands mit der M&#246;glichkeit der Weiter&#252;bertragung &#252;bertragen.</div><div class="jurAbsatz">(3) Die Beamten der Deutschen Bundesbank sind Bundesbeamte. Soweit nicht in diesem Gesetz etwas anderes bestimmt ist, sind die f&#252;r Bundesbeamte allgemein geltenden Vorschriften anzuwenden. An die Stelle des Inkrafttretens des Bundesbeamtengesetzes tritt das Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Rechtsverh&#228;ltnisse der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank zu regeln, soweit die Bed&#252;rfnisse eines geordneten und leistungsf&#228;higen Bankbetriebes es erfordern. In der Rechtsverordnung nach Satz 1 kann nur bestimmt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass f&#252;r die Beamten der Deutschen Bundesbank von folgenden Vorschriften des Bundesbeamtenrechts abgewichen wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den &#167;&#167; 19, 22 Absatz 5, &#167; 28 Abs. 1 und 2, &#167; 33 Abs. 2, &#167; 99 Abs. 1 Satz 2 Nr. 3 und &#167; 100 Abs. 1 Nr. 2 des Bundesbeamtengesetzes und von &#167; 11 Nr. 3 Buchstabe a des Beamtenversorgungsgesetzes;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den &#167;&#167; 42 bis 49 des Bundesbesoldungsgesetzes in ihrer jeweils geltenden Fassung, soweit eine widerrufliche, nicht ruhegehaltf&#228;hige Bankzulage f&#252;r eine Verwendung in der Zentrale bis zur H&#246;he von 9 vom Hundert des Grundgehalts und f&#252;r eine Verwendung in den Hauptverwaltungen bis zur H&#246;he von 5 vom Hundert sowie in der Zentrale, den Hauptverwaltungen und Filialen eine Zuwendung f&#252;r besondere Leistungen in Form einer Zulage oder einer Einmalzahlung gew&#228;hrt werden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Vorschriften &#252;ber die Gew&#228;hrung von Unterhaltszusch&#252;ssen f&#252;r Beamte im Vorbereitungsdienst;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass, soweit die Bankzulage nach Nummer 1 Buchstabe b durch das Haushaltsbegleitgesetz 2006 mit Wirkung vom 1. August 2006 weggefallen oder gek&#252;rzt wurde, eine Ausgleichszulage gew&#228;hrt wird in H&#246;he des Unterschiedsbetrages zwischen der bisherigen und der neuen Zulage, bei Wegfall der Zulage in H&#246;he der bisherigen Zulage. Ma&#223;gebend ist die H&#246;he der am 31. Juli 2006 gew&#228;hrten Bankzulage. F&#252;r an diesem Tag Beurlaubte ist die Bankzulage ma&#223;gebend, die ohne Beurlaubung an diesem Tag zugestanden h&#228;tte. Die Ausgleichszulage wird gezahlt, soweit und solange die bisherigen Anspruchsvoraussetzungen weiter erf&#252;llt sind. Die Ausgleichszulage vermindert sich bei jeder Erh&#246;hung der Dienstbez&#252;ge um die H&#228;lfte des Erh&#246;hungsbetrages; dies gilt nicht f&#252;r Erh&#246;hungen, die der Anpassung an die Bez&#252;ge im bisherigen Bundesgebiet dienen. Dienstbez&#252;ge in diesem Sinne sind Grundgehalt, Amts- und Stellenzulagen. Zu den Dienstbez&#252;gen rechnen auch &#220;berleitungszulagen und Ausgleichszulagen, soweit sie wegen des Wegfalls oder der Verminderung solcher Dienstbez&#252;ge gew&#228;hrt werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Angestellten der Deutschen Bundesbank<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aus&#252;bung einer der in &#167; 99 Abs. 1 Satz 2 Nr. 3 und &#167; 100 Abs. 1 Nr. 2 des Bundesbeamtengesetzes bezeichneten Nebent&#228;tigkeiten der vorherigen Genehmigung bed&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Nummer 1 Buchstabe b bezeichneten Bez&#252;ge sowie die Ausgleichszulage nach Nummer 2 entsprechend erhalten;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Arbeiter die in Nummer 1 Buchstabe b bezeichnete Zuwendung f&#252;r besondere Leistungen erhalten.</div></dd></dl>Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf den Vorstand der Deutschen Bundesbank &#252;bertragen. Rechtsverordnungen des Vorstandes der Deutschen Bundesbank bed&#252;rfen des Einvernehmens des Bundesministeriums des Innern, f&#252;r Bau und Heimat und des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(5) Die in Absatz 4 Satz 2 Nr. 1 Buchstabe b bezeichneten Zuwendungen f&#252;r besondere Leistungen d&#252;rfen insgesamt ein Zwanzigstel der Ausgaben f&#252;r die Besoldung und Verg&#252;tung und L&#246;hne der Beamten, Angestellten und Arbeiter der Deutschen Bundesbank nicht &#252;bersteigen. Die Bankzulage nimmt ab dem 1. August 2006 nicht an allgemeinen Erh&#246;hungen der Besoldung teil.</div><div class="jurAbsatz">(6) Die Bundesregierung wird erm&#228;chtigt, zum Zweck eines geordneten und leistungsf&#228;higen Bankbetriebs durch Rechtsverordnung die Vorschriften &#252;ber die Vorbildung und die Laufbahnen der Beamten der Deutschen Bundesbank sowie die besonderen Vorschriften f&#252;r die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Pr&#252;fungsordnungen) der Beamten der Deutschen Bundesbank zu erlassen. In der Rechtsverordnung nach Satz 1 kann von den Vorschriften des Bundesbeamtenrechts &#252;ber die Dauer des Vorbereitungsdienstes und der Probezeit sowie &#252;ber die Dauer der Bew&#228;hrungszeit f&#252;r Bef&#246;rderungen im gehobenen Dienst und f&#252;r die Zulassung zum Aufstieg in den h&#246;heren Dienst abgewichen werden. Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung auf den Vorstand der Deutschen Bundesbank &#252;bertragen. Rechtsverordnungen des Vorstands der Deutschen Bundesbank &#252;ber die Vorbildung und die Laufbahnen bed&#252;rfen des Einvernehmens des Bundesministeriums des Innern, f&#252;r Bau und Heimat und des Bundesministeriums der Finanzen; Rechtsverordnungen &#252;ber die einzelnen Laufbahnen (Laufbahn-, Ausbildungs- und Pr&#252;fungsordnungen) bed&#252;rfen des Einvernehmens des Bundesministeriums des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(7) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates nicht bedarf, Vorschriften zur Lehrverpflichtung des hauptberuflichen wissenschaftlichen Personals der Hochschule der Deutschen Bundesbank zu erlassen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Umfang,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Anrechnungs- und Erm&#228;&#223;igungstatbest&#228;nden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Nebenpflichten, die mit der Lehrverpflichtung verbunden sind.</div></dd></dl>Die Bundesregierung kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung, die der Zustimmung des Bundesrates nicht bedarf, auf den Vorstand der Deutschen Bundesbank &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
