<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 TVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR700550949BJNE000504119"/><a href="index-2.html#BJNR700550949BJNE000504119">Nichtamtliches Inhaltsverzeichnis</a><h1>Tarifvertragsgesetz (TVG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Allgemeinverbindlichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Arbeit und Soziales kann einen Tarifvertrag im Einvernehmen mit einem aus je drei Vertretern der Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer bestehenden Ausschuss (Tarifausschuss) auf gemeinsamen Antrag der Tarifvertragsparteien f&#252;r allgemeinverbindlich erkl&#228;ren, wenn die Allgemeinverbindlicherkl&#228;rung im &#246;ffentlichen Interesse geboten erscheint. Die Allgemeinverbindlicherkl&#228;rung erscheint in der Regel im &#246;ffentlichen Interesse geboten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tarifvertrag in seinem Geltungsbereich f&#252;r die Gestaltung der Arbeitsbedingungen &#252;berwiegende Bedeutung erlangt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicherung der Wirksamkeit der tarifvertraglichen Normsetzung gegen die Folgen wirtschaftlicher Fehlentwicklung eine Allgemeinverbindlicherkl&#228;rung verlangt.</div></dd></dl></div><div class="jurAbsatz">(1a) Das Bundesministerium f&#252;r Arbeit und Soziales kann einen Tarifvertrag &#252;ber eine gemeinsame Einrichtung zur Sicherung ihrer Funktionsf&#228;higkeit im Einvernehmen mit dem Tarifausschuss auf gemeinsamen Antrag der Tarifvertragsparteien f&#252;r allgemeinverbindlich erkl&#228;ren, wenn der Tarifvertrag die Einziehung von Beitr&#228;gen und die Gew&#228;hrung von Leistungen durch eine gemeinsame Einrichtung mit folgenden Gegenst&#228;nden regelt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erholungsurlaub, ein Urlaubsgeld oder ein zus&#228;tzliches Urlaubsgeld,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine betriebliche Altersversorgung im Sinne des Betriebsrentengesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung der Auszubildenden oder die Ausbildung in &#252;berbetrieblichen Bildungsst&#228;tten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zus&#228;tzliche betriebliche oder &#252;berbetriebliche Verm&#246;gensbildung der Arbeitnehmer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lohnausgleich bei Arbeitszeitausfall, Arbeitszeitverk&#252;rzung oder Arbeitszeitverl&#228;ngerung.</div></dd></dl>Der Tarifvertrag kann alle mit dem Beitragseinzug und der Leistungsgew&#228;hrung in Zusammenhang stehenden Rechte und Pflichten einschlie&#223;lich der dem Verfahren zugrunde liegenden Anspr&#252;che der Arbeitnehmer und Pflichten der Arbeitgeber regeln. &#167; 7 Absatz 2 des Arbeitnehmer-Entsendegesetzes findet entsprechende Anwendung.</div><div class="jurAbsatz">(2) Vor der Entscheidung &#252;ber den Antrag ist Arbeitgebern und Arbeitnehmern, die von der Allgemeinverbindlicherkl&#228;rung betroffen werden w&#252;rden, den am Ausgang des Verfahrens interessierten Gewerkschaften und Vereinigungen der Arbeitgeber sowie den obersten Arbeitsbeh&#246;rden der L&#228;nder, auf deren Bereich sich der Tarifvertrag erstreckt, Gelegenheit zur schriftlichen Stellungnahme sowie zur &#196;u&#223;erung in einer m&#252;ndlichen und &#246;ffentlichen Verhandlung zu geben. In begr&#252;ndeten F&#228;llen kann das Bundesministerium f&#252;r Arbeit und Soziales eine Teilnahme an der Verhandlung mittels Video- oder Telefonkonferenz vorsehen.</div><div class="jurAbsatz">(3) Erhebt die oberste Arbeitsbeh&#246;rde eines beteiligten Landes Einspruch gegen die beantragte Allgemeinverbindlicherkl&#228;rung, so kann das Bundesministerium f&#252;r Arbeit und Soziales dem Antrag nur mit Zustimmung der Bundesregierung stattgeben.</div><div class="jurAbsatz">(4) Mit der Allgemeinverbindlicherkl&#228;rung erfassen die Rechtsnormen des Tarifvertrags in seinem Geltungsbereich auch die bisher nicht tarifgebundenen Arbeitgeber und Arbeitnehmer. Ein nach Absatz 1a f&#252;r allgemeinverbindlich erkl&#228;rter Tarifvertrag ist vom Arbeitgeber auch dann einzuhalten, wenn er nach &#167; 3 an einen anderen Tarifvertrag gebunden ist.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Arbeit und Soziales kann die Allgemeinverbindlicherkl&#228;rung eines Tarifvertrags im Einvernehmen mit dem in Absatz 1 genannten Ausschu&#223; aufheben, wenn die Aufhebung im &#246;ffentlichen Interesse geboten erscheint. Die Abs&#228;tze 2 und 3 gelten entsprechend. Im &#252;brigen endet die Allgemeinverbindlichkeit eines Tarifvertrags mit dessen Ablauf.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Arbeit und Soziales kann der obersten Arbeitsbeh&#246;rde eines Landes f&#252;r einzelne F&#228;lle das Recht zur Allgemeinverbindlicherkl&#228;rung sowie zur Aufhebung der Allgemeinverbindlichkeit &#252;bertragen.</div><div class="jurAbsatz">(7) Die Allgemeinverbindlicherkl&#228;rung und die Aufhebung der Allgemeinverbindlichkeit bed&#252;rfen der &#246;ffentlichen Bekanntmachung. Die Bekanntmachung umfasst auch die von der Allgemeinverbindlicherkl&#228;rung erfassten Rechtsnormen des Tarifvertrages.</div></div></div></div><div class="jnfussnote" id="BJNR700550949BJNE000504119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 5 Abs. 1, 2 bis 5 u. 7 idF d. Bek. v. 25.8.1969 I 1323: Nach Ma&#223;gabe d. Entscheidungsformel mit d. GG vereinbar gem. BVerfGE v. 24.5.1977 I 1547 - 2 BvL 11/74 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
