<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 EnFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR127200022BJNE003302128"/><a href="index-2.html#BJNR127200022BJNE003302128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Finanzierung der Energiewende im Stromsektor durch Zahlungen des Bundes und Erhebung von Umlagen (Energiefinanzierungsgesetz - EnFG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Nachweisf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Nachweisf&#252;hrung erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Voraussetzungen nach &#167; 30 Nummer 1 und nach &#167; 31 sowie die Bruttowertsch&#246;pfung durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stromlieferungsvertr&#228;ge und die Stromrechnungen f&#252;r das letzte abgeschlossene Gesch&#228;ftsjahr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der jeweils im letzten abgeschlossenen Gesch&#228;ftsjahr aus dem Netz bezogenen und selbst verbrauchten sowie weitergeleiteten Strommengen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pr&#252;fungsvermerk eines Pr&#252;fers, wenn eine Begrenzung der Umlagen nach &#167; 31 Nummer 3 begehrt wird; dabei ist eine Aufstellung mit folgenden Angaben zu pr&#252;fen und dem Pr&#252;fungsvermerk beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Betriebszweck und zu der Betriebst&#228;tigkeit des Unternehmens und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Bestandteile der Bruttowertsch&#246;pfung auf Grundlage der nach den Vorgaben des Handelsgesetzbuchs gepr&#252;ften Jahresabschl&#252;sse f&#252;r die letzten drei abgeschlossenen Gesch&#228;ftsjahre;</div></dd></dl>auf die Pr&#252;fung sind &#167; 319 Absatz 2 bis 4, &#167; 319b Absatz 1, &#167; 320 Absatz 2 und &#167; 323 des Handelsgesetzbuchs entsprechend anzuwenden; in dem Pr&#252;fungsvermerk ist darzulegen, dass die dem Pr&#252;fungsvermerk beigef&#252;gte Aufstellung mit hinreichender Sicherheit frei von wesentlichen Falschangaben und Abweichungen ist; bei der Pr&#252;fung der Bruttowertsch&#246;pfung ist eine Wesentlichkeitsschwelle von 5 Prozent ausreichend,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber die Klassifizierung des Unternehmens durch die statistischen &#196;mter der L&#228;nder in Anwendung der Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 2008<a name="FnR.F822722_04"></a><sup><a href="#F822722_04" class="FnR">4</a></sup> , und die Einwilligung des Unternehmens, dass sich das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle von den statistischen &#196;mtern der L&#228;nder die Klassifizierung des bei ihnen registrierten Unternehmens und seiner Betriebsst&#228;tten &#252;bermitteln lassen kann,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Deckung des Stromverbrauchs durch erneuerbare Energien in besonderer Weise zus&#228;tzlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Verbrauchs von aus dem Netz entnommenem Strom durch den Nachweis der Entwertung von Herkunftsnachweisen f&#252;r erneuerbare Energien nach &#167; 30 der Herkunfts- und Regionalnachweis-Durchf&#252;hrungsverordnung oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Verbrauchs von Strom, der nicht aus dem Netz entnommen wurde, durch den Nachweis der zeitgleichen Erzeugung von Strom aus erneuerbaren Energien bezogen auf jedes 15-Minuten-Intervall; eine mess- und eichrechtskonforme Messung der Ist-Erzeugung und des Ist-Verbrauchs bezogen auf jedes 15-Minuten-Intervall ist zur Erf&#252;llung der Anforderung nach diesem Doppelbuchstaben nur erforderlich, wenn nicht schon anderweitig sichergestellt ist, dass Strom h&#246;chstens bis zur H&#246;he der tats&#228;chlichen Erzeugung aus erneuerbaren Energien bezogen auf jedes 15-Minuten-Intervall als Verbrauch der Abnahmestelle in Ansatz gebracht wird,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Voraussetzungen nach &#167; 30 Nummer 2 durch die Angabe, dass das Unternehmen zum Ende der Antragsfrist nach &#167; 40 Absatz 1 &#252;ber ein g&#252;ltiges DIN-EN-ISO-50001-Zertifikat, einen g&#252;ltigen Eintragungs- oder Verl&#228;ngerungsbescheid der EMAS-Registrierungsstelle &#252;ber die Eintragung in das EMAS-Register oder einen g&#252;ltigen Nachweis &#252;ber den Betrieb eines Energiemanagementsystems entsprechend DIN EN ISO 50005 oder &#252;ber die Mitgliedschaft in einem angemeldeten Energieeffizienz- und Klimaschutznetzwerk verf&#252;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Voraussetzungen nach &#167; 30 Nummer 3: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Buchstabe a Doppelbuchstabe aa durch eine Eigenerkl&#228;rung, dass das Unternehmen alle wirtschaftlich durchf&#252;hrbaren Ma&#223;nahmen umgesetzt hat, verbunden mit der Aufstellung der durchgef&#252;hrten Ma&#223;nahmen; der Inhalt dieser Eigenerkl&#228;rung bedarf der Best&#228;tigung einer pr&#252;fungsbefugten Stelle,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Buchstabe a Doppelbuchstabe bb durch eine Eigenerkl&#228;rung, dass der Bericht des Energiemanagementsystems keine wirtschaftlich durchf&#252;hrbaren Ma&#223;nahmen empfohlen hat, verbunden mit dem Bericht des Energiemanagementsystems; der Inhalt dieser Eigenerkl&#228;rung bedarf der Best&#228;tigung einer pr&#252;fungsbefugten Stelle,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Buchstabe a Doppelbuchstabe cc durch eine Eigenerkl&#228;rung, dass das Unternehmen Investitionen in dem erforderlichen Umfang get&#228;tigt hat und dass diese Investitionen nicht oder nicht in dem geltend gemachten Umfang zur Erf&#252;llung der Voraussetzungen einer anderen Beihilfe als der Begrenzung nach &#167; 29 geltend gemacht werden, verbunden mit der Aufstellung der durchgef&#252;hrten Ma&#223;nahmen einschlie&#223;lich des jeweiligen Investitionsvolumens, mit dem Bericht des Energiemanagementsystems und im Fall einer erheblichen Unterbrechung des Produktionsablaufs durch die umzusetzenden Ma&#223;nahmen zus&#228;tzlich mit der Auftragsbest&#228;tigung des beauftragten Dritten; der Inhalt dieser Eigenerkl&#228;rung bedarf der Best&#228;tigung einer pr&#252;fungsbefugten Stelle,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Buchstabe b durch einen Nachweis nach Nummer 1 Buchstabe e und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Buchstabe c durch eine Eigenerkl&#228;rung, dass das Unternehmen Investitionen in dem erforderlichen Umfang get&#228;tigt hat und dass diese Investitionen nicht oder nicht in dem geltend gemachten Umfang zur Erf&#252;llung der Voraussetzungen einer anderen Beihilfe als der Begrenzung nach &#167; 29 geltend gemacht werden, verbunden mit der Aufstellung der durchgef&#252;hrten Ma&#223;nahmen einschlie&#223;lich des jeweiligen Investitionsvolumens sowie der durch die Durchf&#252;hrung der Ma&#223;nahmen verringerten Treibhausgasemissionen und im Fall einer erheblichen Unterbrechung des Produktionsablaufs durch die umzusetzenden Ma&#223;nahmen zus&#228;tzlich mit der Auftragsbest&#228;tigung des beauftragten Dritten; der Inhalt dieser Eigenerkl&#228;rung bedarf der Best&#228;tigung einer pr&#252;fungsbefugten Stelle.</div></dd></dl></div></dd></dl></div></div><dl class="footnotes"><dt><a name="F822722_04"></a><a href="#FnR.F822722_04" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen beim Statistischen Bundesamt, Gustav-Stresemann-Ring 11, 65189 Wiesbaden; auch zu beziehen &#252;ber www.destatis.de.</dd></dl></div></div><div class="jnfussnote" id="BJNR127200022BJNE003302128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 32: Zur Anwendung vgl. &#167; 33 Satz 4 +++) <br />(+++ &#167; 32: Zur Anwendung vgl. &#167; 34 +++) <br />(+++ &#167; 32 Nr. 1 Buchst a und b: Zur Anwendung vgl. &#167; 37 Abs. 6 +++) <br />(+++ &#167; 32 Nr. 1 Buchst a und b: Zur Anwendung vgl. &#167; 38 Abs. 5 Satz 1 +++) <br />(+++ &#167; 32 Nr. 1 Buchst a: Zur Anwendung vgl. &#167; 39 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
