<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 EnFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR127200022BJNE003800000"/><a href="index-2.html#BJNR127200022BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Finanzierung der Energiewende im Stromsektor durch Zahlungen des Bundes und Erhebung von Umlagen (Energiefinanzierungsgesetz - EnFG)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Schienenbahnen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Schienenbahn erfolgt die Begrenzung der Umlagen nur, wenn sie nachweist, dass im letzten abgeschlossenen Gesch&#228;ftsjahr die an der betreffenden Abnahmestelle selbst verbrauchte Strommenge unmittelbar f&#252;r den Fahrbetrieb im Schienenbahnverkehr verbraucht wurde und unter Ausschluss der r&#252;ckgespeisten Energie mindestens 1 Gigawattstunde betrug.</div><div class="jurAbsatz">(2) F&#252;r eine Schienenbahn begrenzt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle abnahmestellenbezogen die Umlagen f&#252;r Strommengen, die 1 Gigawattstunde unter Ausschluss der r&#252;ckgespeisten Strommenge &#252;bersteigen und die unmittelbar f&#252;r den Fahrbetrieb im Schienenbahnverkehr verbraucht werden, auf 10 Prozent.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 k&#246;nnen Schienenbahnen, soweit sie an einem Vergabeverfahren f&#252;r Schienenverkehrsleistungen im Schienenpersonennahverkehr teilgenommen haben oder teilnehmen werden, im Kalenderjahr vor der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f&#252;r das Kalenderjahr, in dem der Fahrbetrieb aufgenommen werden wird, auf Grund der Vorgaben des Vergabeverfahrens nachweisen; die Begrenzung nach Absatz 2 erfolgt nur f&#252;r die Schienenbahn, die in dem Vergabeverfahren den Zuschlag erhalten hat. Die Schienenbahn, die den Zuschlag erhalten hat, kann nachweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Kalenderjahr der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f&#252;r das folgende Kalenderjahr auf Grund der Vorgaben des Vergabeverfahrens und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im ersten Kalenderjahr nach der Aufnahme des Fahrbetriebs die Summe der tats&#228;chlichen Stromverbrauchsmengen f&#252;r das bisherige laufende Kalenderjahr und der prognostizierten Stromverbrauchsmengen f&#252;r das &#252;brige laufende Kalenderjahr; die Prognose muss auf Grund der Vorgaben des Vergabeverfahrens und des bisherigen tats&#228;chlichen Stromverbrauchs erfolgen.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von Absatz 1 k&#246;nnen Schienenbahnen, die erstmals eine Schienenverkehrsleistung im Schienenpersonenfernverkehr oder im Schieneng&#252;terverkehr erbringen werden, nachweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Kalenderjahr vor der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f&#252;r das Kalenderjahr, in dem der Fahrbetrieb aufgenommen werden wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Kalenderjahr der Aufnahme des Fahrbetriebs die prognostizierten Stromverbrauchsmengen f&#252;r das folgende Kalenderjahr und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im ersten Kalenderjahr nach der Aufnahme des Fahrbetriebs die Summe der tats&#228;chlichen Stromverbrauchsmengen f&#252;r das bisherige laufende Kalenderjahr und der prognostizierten Stromverbrauchsmengen f&#252;r das &#252;brige laufende Kalenderjahr.</div></dd></dl>Die Begrenzungsentscheidung ergeht unter Vorbehalt der Nachpr&#252;fung. Sie kann auf Grundlage einer Nachpr&#252;fung aufgehoben oder ge&#228;ndert werden. Die nachtr&#228;gliche &#220;berpr&#252;fung der Antragsvoraussetzungen und des Begrenzungsumfangs erfolgt nach Vollendung des Kalenderjahres, f&#252;r das die Begrenzungsentscheidung wirkt, durch das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle anhand der Daten des abgeschlossenen Kalenderjahres.</div><div class="jurAbsatz">(5) Unbeschadet der Abs&#228;tze 3 und 4 ist &#167; 33 Satz 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) &#167; 32 Nummer 1 Buchstabe a und b ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Im Sinn dieses Paragrafen ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Abnahmestelle&#8220; die Summe der Verbrauchsstellen f&#252;r den Fahrbetrieb im Schienenbahnverkehr des Unternehmens und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Aufnahme des Fahrbetriebs&#8220; der erstmalige Verbrauch von Strom zu Fahrbetriebszwecken.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR127200022BJNE003800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 37 Abs. 4: Zur Anwendung vgl. &#167; 39 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
