<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 DeuFöV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR612500016BJNE003300311"/><a href="index-2.html#BJNR612500016BJNE003300311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die berufsbezogene Deutschsprachförderung (Deutschsprachförderverordnung - DeuFöV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen nach &#167; 2 k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung erhalten, wenn die berufsbezogene Deutschsprachf&#246;rderung notwendig ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um ihre Chancen auf dem Arbeits- oder Ausbildungsmarkt zu verbessern und sie zum Zeitpunkt der Erteilung der Teilnahmeberechtigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Agentur f&#252;r Arbeit ausbildungsuchend, arbeitsuchend oder arbeitslos gemeldet sind oder in Ma&#223;nahmen nach dem Zweiten Unterabschnitt des Dritten Abschnitts des Dritten Kapitels oder &#167; 74 Absatz 1 Satz 2 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Zweiten Buch Sozialgesetzbuch beziehen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besch&#228;ftigt sind, ohne zum Personenkreis nach den Buchstaben a oder b zu geh&#246;ren,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weil sie begleitend zur Anerkennung ausl&#228;ndischer Berufsabschl&#252;sse oder f&#252;r den Zugang zum Beruf ein bestimmtes Sprachniveau erreichen m&#252;ssen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um sie als Auszubildende w&#228;hrend einer Berufsausbildung im Sinne von &#167; 57 Absatz 1 des Dritten Buches Sozialgesetzbuch bei der Durchf&#252;hrung und dem erfolgreichen Ausbildungsabschluss zu unterst&#252;tzen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um sie bei der Vorbereitung auf eine Berufsausbildung im Sinne von &#167; 57 Absatz 1 des Dritten Buches Sozialgesetzbuch zu unterst&#252;tzen und sie einen Ausbildungsvertrag abgeschlossen haben.</div></dd></dl>Geduldete k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung nur erhalten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Duldung nach &#167; 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes erteilt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 Buchstabe a oder c oder Nummer 3 vorliegen und sie sich seit mindestens sechs Monaten geduldet im Bundesgebiet aufhalten.</div></dd></dl>Personen, deren Wohnsitz oder gew&#246;hnlicher Aufenthalt in Grenzgebieten zur Bundesrepublik Deutschland liegt, k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung erhalten, wenn die Voraussetzungen nach Satz 1 Nummer 1 Buchstabe a vorliegen. Satz 3 gilt nur, wenn die Teilnahmeberechtigung im Rahmen eines gemeinsamen Projekts der Bundesagentur f&#252;r Arbeit mit dem Nachbarstaat, in dem der Wohnsitz oder gew&#246;hnliche Aufenthalt der Person liegt, erteilt wird, bei dem der Nachbarstaat auch f&#252;r Personen mit Wohnsitz oder gew&#246;hnlichem Aufenthalt in der Bundesrepublik Deutschland vergleichbare Sprachf&#246;rderma&#223;nahmen anbietet. Personen, deren Wohnsitz oder gew&#246;hnlicher Aufenthalt nicht in der Bundesrepublik Deutschland liegt, k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung erhalten, wenn die Voraussetzungen nach Satz 1 Nummer 4 vorliegen und der Ausbildungsvertrag in das Verzeichnis der Berufsausbildungsverh&#228;ltnisse bei der zust&#228;ndigen Stelle eingetragen wurde oder, soweit eine solche Eintragung nicht erforderlich ist, der Ausbildungsvertrag mit einer staatlichen oder staatlich anerkannten Ausbildungseinrichtung geschlossen wurde oder die Zustimmung einer staatlichen oder staatlich anerkannten Ausbildungseinrichtung zu dem Ausbildungsvertrag vorliegt. Bei Drittstaatsangeh&#246;rigen ist zudem erforderlich, dass die Bundesagentur f&#252;r Arbeit die Zustimmung nach &#167; 39 des Aufenthaltsgesetzes zur Erteilung eines Aufenthaltstitels nach &#167; 16a des Aufenthaltsgesetzes erteilt hat, soweit diese erforderlich ist.</div><div class="jurAbsatz">(2) Personen nach &#167; 2, die aufgrund einer Aufforderung nach &#167;&#160;15 Absatz&#160;5 Satz 2 oder Absatz 6 des Zweiten Buches Sozialgesetzbuch zur Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung verpflichtet sind, sind nach &#167; 8 Absatz 3 vorrangig zu ber&#252;cksichtigen. In gleicher Weise vorrangig zu ber&#252;cksichtigen sind Personen, die eine Aufenthaltsgestattung nach dem Asylgesetz besitzen und bei denen ein rechtm&#228;&#223;iger und dauerhafter Aufenthalt zu erwarten ist.</div><div class="jurAbsatz">(3) Die Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung setzt ausreichende deutsche Sprachkenntnisse entsprechend dem Niveau B&#160;1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen voraus (&#167; 2 Absatz 11 des Aufenthaltsgesetzes). Dies gilt nicht f&#252;r die Teilnahme an Spezialberufssprachkursen nach &#167; 13 Absatz 1 Satz 1 Nummer 3 und 4.</div><div class="jurAbsatz">(4) F&#252;r die Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung haben besch&#228;ftigte Teilnehmende einen Kostenbeitrag an das Bundesamt zu leisten. Dies gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte, die neben der Besch&#228;ftigung Leistungen nach dem Asylbewerberleistungsgesetz, dem Zweiten Buch Sozialgesetzbuch oder Hilfen zum Lebensunterhalt nach dem Zw&#246;lften Buch Sozialgesetzbuch beziehen oder einen Anspruch auf Arbeitslosengeld haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende, die eine Berufsausbildung im Sinne des &#167; 57 Absatz 1 des Dritten Buches Sozialgesetzbuch oder eine Einstiegsqualifizierung im Sinne des &#167; 54a des Dritten Buches Sozialgesetzbuch absolvieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte, deren zu versteuerndes Jahreseinkommen den Betrag von 20&#160;000 Euro oder bei gemeinsam Veranlagten 40&#160;000 Euro nicht &#252;bersteigt.</div></dd></dl>Personen nach Satz 2 Nummer 3, die die Teilnahme an einem Berufssprachkurs abbrechen, haben einen Kostenbeitrag an das Bundesamt zu leisten, es sei denn, sie haben den Abbruch nicht zu vertreten.</div><div class="jurAbsatz">(5) Der Kostenbeitrag nach Absatz 4 betr&#228;gt 50 Prozent des Kostenerstattungssatzes nach &#167; 25 Absatz 1 Satz 1 und ist f&#252;r einen Berufssprachkurs zu dessen Beginn &#252;ber den Kurstr&#228;ger zu entrichten. Teilnahmeberechtigte, die an einem Berufssprachkurs nicht teilnehmen oder die Teilnahme abbrechen, bleiben zur Leistung des Kostenbeitrags f&#252;r den Berufssprachkurs verpflichtet, es sei denn, sie haben die Nichtteilnahme oder den Abbruch nicht zu vertreten. Der Arbeitgeber kann dem Teilnehmenden die Kosten ersetzen.</div><div class="jurAbsatz">(6) Das Bundesamt erstattet Teilnahmeberechtigten, die innerhalb von zwei Jahren nach Ausstellung der Teilnahmeberechtigung nach &#167; 6 Absatz 1 das Bestehen der Zertifikatspr&#252;fung nach &#167; 15 Absatz 1 nachweisen, auf Antrag 50 Prozent des Kostenbeitrags nach Absatz 5.</div></div></div></div><div class="jnfussnote" id="BJNR612500016BJNE003300311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 4 Abs. 1 Satz 1 Nr. 1 Buchst. c Kursivdruck: Abweichend vom Text des Bundesgesetzblattes wurde der Punkt am Ende durch ein Komma ersetzt</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
