<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DeuFöV - Verordnung über die berufsbezogene Deutschsprachförderung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR612500016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die berufsbezogene Deutschsprachf&#246;rderung</span> <span class="jnkurzueamtabk"> (Deutschsprachf&#246;rderverordnung - DeuF&#246;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DeuF&#246;V</p><p>Ausfertigungsdatum: 04.05.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Deutschsprachf&#246;rderverordnung vom 4. Mai 2016 (BAnz AT 04.05.2016 V1), die zuletzt durch Artikel 6 des Gesetzes vom 21. Dezember 2022 (BGBl. I S. 2847) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 21.12.2022 I 2847</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR612500016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2016 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000100000"/><a href="index-2.html#BJNR612500016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45a Absatz 3 des Aufenthaltsgesetzes, der durch Artikel 3 Nummer 7 des Gesetzes vom 20. Oktober 2015 (BGBl. I S. 1722) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium des Innern:</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000100000"/><h2><span>Teil 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000200000"/><a href="index-2.html#BJNR612500016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung ist Aufgabe des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge (Bundesamt). Zur Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung l&#228;sst das Bundesamt private und &#246;ffentliche Tr&#228;ger zu. Das Bundesamt ber&#252;cksichtigt die von der Bundesagentur f&#252;r Arbeit und von den f&#252;r die Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende zust&#228;ndigen Stellen ermittelten Bedarfe an berufsbezogener Deutschsprachf&#246;rderung.</div><div class="jurAbsatz">(2) Bei der Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung sollen die Belange von Menschen mit Behinderungen und die Barrierefreiheit besonders ber&#252;cksichtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000300000"/><a href="index-2.html#BJNR612500016BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pers&#246;nlicher Anwendungsbereich der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verordnung ist anwendbar auf Ausl&#228;nderinnen und Ausl&#228;nder im Sinne von &#167; 2 Absatz 1 des Aufenthaltsgesetzes und auf Ausl&#228;nderinnen und Ausl&#228;nder, deren Rechtsstellung sich nach dem Freiz&#252;gigkeitsgesetz/EU bestimmt.</div><div class="jurAbsatz">(2) Die Verordnung ist entsprechend auf deutsche Staatsangeh&#246;rige mit Migrationshintergrund anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000400000"/><a href="index-2.html#BJNR612500016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel der berufsbezogenen Deutschsprachf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die berufsbezogene Deutschsprachf&#246;rderung dient dem Spracherwerb, um die Chancen auf dem Arbeits- und Ausbildungsmarkt zu verbessern.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000200000"/><h2><span>Teil 2</span><br /><span>Rahmenbedingungen f&#252;r die Teilnahme</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE003300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE003300311"/><a href="index-2.html#BJNR612500016BJNE003300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen nach &#167; 2 k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung erhalten, wenn die berufsbezogene Deutschsprachf&#246;rderung notwendig ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um ihre Chancen auf dem Arbeits- oder Ausbildungsmarkt zu verbessern und sie zum Zeitpunkt der Erteilung der Teilnahmeberechtigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Agentur f&#252;r Arbeit ausbildungsuchend, arbeitsuchend oder arbeitslos gemeldet sind oder in Ma&#223;nahmen nach dem Zweiten Unterabschnitt des Dritten Abschnitts des Dritten Kapitels oder &#167; 74 Absatz 1 Satz 2 des Dritten Buches Sozialgesetzbuch gef&#246;rdert werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Zweiten Buch Sozialgesetzbuch beziehen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besch&#228;ftigt sind, ohne zum Personenkreis nach den Buchstaben a oder b zu geh&#246;ren,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weil sie begleitend zur Anerkennung ausl&#228;ndischer Berufsabschl&#252;sse oder f&#252;r den Zugang zum Beruf ein bestimmtes Sprachniveau erreichen m&#252;ssen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um sie als Auszubildende w&#228;hrend einer Berufsausbildung im Sinne von &#167; 57 Absatz 1 des Dritten Buches Sozialgesetzbuch bei der Durchf&#252;hrung und dem erfolgreichen Ausbildungsabschluss zu unterst&#252;tzen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um sie bei der Vorbereitung auf eine Berufsausbildung im Sinne von &#167; 57 Absatz 1 des Dritten Buches Sozialgesetzbuch zu unterst&#252;tzen und sie einen Ausbildungsvertrag abgeschlossen haben.</div></dd></dl>Geduldete k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung nur erhalten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Duldung nach &#167; 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes erteilt worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 Buchstabe a oder c oder Nummer 3 vorliegen und sie sich seit mindestens sechs Monaten geduldet im Bundesgebiet aufhalten.</div></dd></dl>Personen, deren Wohnsitz oder gew&#246;hnlicher Aufenthalt in Grenzgebieten zur Bundesrepublik Deutschland liegt, k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung erhalten, wenn die Voraussetzungen nach Satz 1 Nummer 1 Buchstabe a vorliegen. Satz 3 gilt nur, wenn die Teilnahmeberechtigung im Rahmen eines gemeinsamen Projekts der Bundesagentur f&#252;r Arbeit mit dem Nachbarstaat, in dem der Wohnsitz oder gew&#246;hnliche Aufenthalt der Person liegt, erteilt wird, bei dem der Nachbarstaat auch f&#252;r Personen mit Wohnsitz oder gew&#246;hnlichem Aufenthalt in der Bundesrepublik Deutschland vergleichbare Sprachf&#246;rderma&#223;nahmen anbietet. Personen, deren Wohnsitz oder gew&#246;hnlicher Aufenthalt nicht in der Bundesrepublik Deutschland liegt, k&#246;nnen eine Teilnahmeberechtigung f&#252;r die berufsbezogene Deutschsprachf&#246;rderung erhalten, wenn die Voraussetzungen nach Satz 1 Nummer 4 vorliegen und der Ausbildungsvertrag in das Verzeichnis der Berufsausbildungsverh&#228;ltnisse bei der zust&#228;ndigen Stelle eingetragen wurde oder, soweit eine solche Eintragung nicht erforderlich ist, der Ausbildungsvertrag mit einer staatlichen oder staatlich anerkannten Ausbildungseinrichtung geschlossen wurde oder die Zustimmung einer staatlichen oder staatlich anerkannten Ausbildungseinrichtung zu dem Ausbildungsvertrag vorliegt. Bei Drittstaatsangeh&#246;rigen ist zudem erforderlich, dass die Bundesagentur f&#252;r Arbeit die Zustimmung nach &#167; 39 des Aufenthaltsgesetzes zur Erteilung eines Aufenthaltstitels nach &#167; 16a des Aufenthaltsgesetzes erteilt hat, soweit diese erforderlich ist.</div><div class="jurAbsatz">(2) Personen nach &#167; 2, die aufgrund einer Aufforderung nach &#167;&#160;15 Absatz&#160;5 Satz 2 oder Absatz 6 des Zweiten Buches Sozialgesetzbuch zur Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung verpflichtet sind, sind nach &#167; 8 Absatz 3 vorrangig zu ber&#252;cksichtigen. In gleicher Weise vorrangig zu ber&#252;cksichtigen sind Personen, die eine Aufenthaltsgestattung nach dem Asylgesetz besitzen und bei denen ein rechtm&#228;&#223;iger und dauerhafter Aufenthalt zu erwarten ist.</div><div class="jurAbsatz">(3) Die Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung setzt ausreichende deutsche Sprachkenntnisse entsprechend dem Niveau B&#160;1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen voraus (&#167; 2 Absatz 11 des Aufenthaltsgesetzes). Dies gilt nicht f&#252;r die Teilnahme an Spezialberufssprachkursen nach &#167; 13 Absatz 1 Satz 1 Nummer 3 und 4.</div><div class="jurAbsatz">(4) F&#252;r die Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung haben besch&#228;ftigte Teilnehmende einen Kostenbeitrag an das Bundesamt zu leisten. Dies gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte, die neben der Besch&#228;ftigung Leistungen nach dem Asylbewerberleistungsgesetz, dem Zweiten Buch Sozialgesetzbuch oder Hilfen zum Lebensunterhalt nach dem Zw&#246;lften Buch Sozialgesetzbuch beziehen oder einen Anspruch auf Arbeitslosengeld haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende, die eine Berufsausbildung im Sinne des &#167; 57 Absatz 1 des Dritten Buches Sozialgesetzbuch oder eine Einstiegsqualifizierung im Sinne des &#167; 54a des Dritten Buches Sozialgesetzbuch absolvieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte, deren zu versteuerndes Jahreseinkommen den Betrag von 20&#160;000 Euro oder bei gemeinsam Veranlagten 40&#160;000 Euro nicht &#252;bersteigt.</div></dd></dl>Personen nach Satz 2 Nummer 3, die die Teilnahme an einem Berufssprachkurs abbrechen, haben einen Kostenbeitrag an das Bundesamt zu leisten, es sei denn, sie haben den Abbruch nicht zu vertreten.</div><div class="jurAbsatz">(5) Der Kostenbeitrag nach Absatz 4 betr&#228;gt 50 Prozent des Kostenerstattungssatzes nach &#167; 25 Absatz 1 Satz 1 und ist f&#252;r einen Berufssprachkurs zu dessen Beginn &#252;ber den Kurstr&#228;ger zu entrichten. Teilnahmeberechtigte, die an einem Berufssprachkurs nicht teilnehmen oder die Teilnahme abbrechen, bleiben zur Leistung des Kostenbeitrags f&#252;r den Berufssprachkurs verpflichtet, es sei denn, sie haben die Nichtteilnahme oder den Abbruch nicht zu vertreten. Der Arbeitgeber kann dem Teilnehmenden die Kosten ersetzen.</div><div class="jurAbsatz">(6) Das Bundesamt erstattet Teilnahmeberechtigten, die innerhalb von zwei Jahren nach Ausstellung der Teilnahmeberechtigung nach &#167; 6 Absatz 1 das Bestehen der Zertifikatspr&#252;fung nach &#167; 15 Absatz 1 nachweisen, auf Antrag 50 Prozent des Kostenbeitrags nach Absatz 5.</div></div></div></div><div class="jnfussnote" id="BJNR612500016BJNE003300311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 4 Abs. 1 Satz 1 Nr. 1 Buchst. c Kursivdruck: Abweichend vom Text des Bundesgesetzblattes wurde der Punkt am Ende durch ein Komma ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000604311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000604311"/><a href="index-2.html#BJNR612500016BJNE000604311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die Entscheidung &#252;ber die Teilnahmeberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 1 Buchstabe a entscheiden die Agenturen f&#252;r Arbeit.</div><div class="jurAbsatz">(2) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 1 Buchstabe b entscheiden die f&#252;r die Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende zust&#228;ndigen Stellen.</div><div class="jurAbsatz">(3) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 1 Buchstabe c entscheiden auf Antrag bei Teilnehmerinnen und Teilnehmern an Ma&#223;nahmen des Dritten Buches Sozialgesetzbuch die Agenturen f&#252;r Arbeit, ansonsten das Bundesamt.</div><div class="jurAbsatz">(4) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 2 entscheidet das Bundesamt auf Antrag, wenn die Voraussetzungen nach &#167; 4 Absatz 1 Satz 1 Nummer 1 nicht erf&#252;llt sind.</div><div class="jurAbsatz">(5) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 3 entscheidet das Bundesamt auf Antrag.</div><div class="jurAbsatz">(6) &#220;ber die Teilnahmeberechtigung von Personen nach &#167;&#160;4 Absatz&#160;1 Satz&#160;3&#160;und&#160;4 entscheiden die Agenturen f&#252;r Arbeit.</div><div class="jurAbsatz">(7) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 4 entscheidet das Bundesamt auf Antrag.</div><div class="jurAbsatz">(8) &#220;ber die Teilnahmeberechtigung von Personen nach &#167; 4 Absatz 1 Satz 5 entscheidet das Bundesamt auf Antrag.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000704311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000704311"/><a href="index-2.html#BJNR612500016BJNE000704311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erteilung, Form und Inhalt der Teilnahmeberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnahmeberechtigung wird von der nach &#167; 5 zust&#228;ndigen Stelle in schriftlicher Form unter Angabe der ausstellenden Stelle und des Ausstellungsdatums erteilt. Sie berechtigt zur Anmeldung f&#252;r die Teilnahme an einem Berufssprachkurs bei einem zur Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung nach dieser Verordnung zugelassenen Tr&#228;ger (Kurstr&#228;ger).</div><div class="jurAbsatz">(2) In die Teilnahmeberechtigung sind folgende Angaben aufzunehmen: Namen, Vornamen, Geburtsdatum, Geschlecht, Anschrift, Staatsangeh&#246;rigkeiten, Kundennummer der Jobcenter nach &#167; 51a des Zweiten Buches Sozialgesetzbuch oder der Bundesagentur f&#252;r Arbeit, Aufenthaltsstatus und Vorliegen einer Besch&#228;ftigung. Bei Besch&#228;ftigten sind Angaben dazu aufzunehmen, ob die Voraussetzungen nach &#167; 4 Absatz 4 Satz 2 vorliegen. In der Teilnahmeberechtigung wird darauf hingewiesen, dass die Erteilung der Teilnahmeberechtigung und die Teilnahme an einem Berufssprachkurs bei Personen nach &#167; 4 Absatz 1 Satz 2 das Ermessen der Ausl&#228;nderbeh&#246;rde bei der Erteilung einer Erlaubnis zur Besch&#228;ftigung und die Vollziehbarkeit der Ausreisepflicht unber&#252;hrt lassen. Bei Personen nach &#167; 4 Absatz 2 Satz 1 ist die Erkl&#228;rung in die Teilnahmeberechtigung aufzunehmen, dass die Teilnahme aufgrund einer Aufforderung nach &#167;&#160;15 Absatz&#160;5 Satz&#160;2 oder Absatz&#160;6 des Zweiten Buches Sozialgesetzbuch verpflichtend ist. Telefonnummer und E-Mail-Adresse sind aufzunehmen, wenn die oder der Teilnahmeberechtigte zugestimmt hat. Im &#220;brigen sollen Angaben zum Bildungsstand und zum geeigneten Berufssprachkurs aufgenommen werden.</div><div class="jurAbsatz">(3) Die Teilnahmeberechtigung erlischt drei Monate ab dem Ausstellungsdatum, wenn der oder die Teilnehmende sich nicht bei einem Kurstr&#228;ger angemeldet hat. Bei Personen nach &#167; 4 Absatz 2 Satz 1 erlischt sie mit Ablauf der in der Teilnahmeberechtigung bestimmten Frist, wenn diese k&#252;rzer ist als die Frist nach Satz 1. Die Teilnahmeberechtigung kann regional beschr&#228;nkt werden.</div><div class="jurAbsatz">(4) Der Teilnahmeberechtigung ist ein Merkblatt beizuf&#252;gen, das &#252;ber das Angebot an Berufssprachkursen, &#252;ber das Anmeldeverfahren und die Modalit&#228;ten der Teilnahme einschlie&#223;lich der zu beachtenden Fristen informiert. Das Merkblatt muss in geeigneten &#220;bersetzungen zur Verf&#252;gung gestellt werden.</div><div class="jurAbsatz">(5) Das Bundesamt legt einen einheitlichen Vordruck f&#252;r die Teilnahmeberechtigung und das Merkblatt nach Absatz 4 fest.</div><div class="jurAbsatz">(6) Die die Teilnahmeberechtigung erteilende Stelle nach &#167;&#160;5 Absatz 1 und 2 &#252;bermittelt eine Kopie der Teilnahmeberechtigung oder die in der Teilnahmeberechtigung enthaltenen Daten an das Bundesamt.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000801311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000801311"/><a href="index-2.html#BJNR612500016BJNE000801311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anmeldung zur berufsbezogenen Deutschsprachf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Teilnahmeberechtigte melden sich innerhalb des sich aus &#167; 6 Absatz 3 Satz 1 und 2 ergebenden Zeitraums bei einem Kurstr&#228;ger an. Bei der Anmeldung ist die schriftliche Teilnahmeberechtigung vorzulegen.</div><div class="jurAbsatz">(2) Der Kurstr&#228;ger erfasst die Anmeldung und die in der Teilnahmeberechtigung aufgef&#252;hrten Daten und best&#228;tigt schriftlich den voraussichtlichen Zeitpunkt des Beginns des Berufssprachkurses (Anmeldebest&#228;tigung). Das Original der Teilnahmeberechtigung verbleibt bei dem Kurstr&#228;ger.</div><div class="jurAbsatz">(3) Nach der Anmeldung von Personen nach &#167; 4 Absatz 2 Satz 1 &#252;bermittelt der Kurstr&#228;ger unverz&#252;glich die Anmeldebest&#228;tigung an die die Teilnahmeberechtigung erteilende Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE000901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE000901311"/><a href="index-2.html#BJNR612500016BJNE000901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Pflichten des Kurstr&#228;gers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kurstr&#228;ger nimmt Teilnahmeberechtigte entsprechend ihrem Sprachstand in den geeigneten Berufssprachkurs auf. Der Sprachstand ist so zu ermitteln, dass eine Zuordnung zum Berufssprachkurs erm&#246;glicht wird (Einstufungstest). Vorhandene Zertifikate nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen sowie Teilnahmebescheinigungen nach &#167;&#160;15 Absatz 4 Satz 1 werden dabei ber&#252;cksichtigt, soweit sie nicht &#228;lter als sechs Monate sind.</div><div class="jurAbsatz">(2) Mit Anmeldung von 15 Teilnahmeberechtigten f&#252;r einen Berufssprachkurs soll dieser Berufssprachkurs durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Der Kurstr&#228;ger muss Personen nach &#167; 4 Absatz 2 vorrangig aufnehmen.</div><div class="jurAbsatz">(4) Der Kurstr&#228;ger und die oder der Teilnahmeberechtigte schlie&#223;en eine vertragliche Vereinbarung &#252;ber die Teilnahmebedingungen nach Vorgaben des Bundesamts ab.</div><div class="jurAbsatz">(5) Der Kurstr&#228;ger ver&#246;ffentlicht sein Kursangebot sowie die verf&#252;gbaren Kurspl&#228;tze nach den Vorgaben des Bundesamts.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001001311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001001311"/><a href="index-2.html#BJNR612500016BJNE001001311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Meldepflichten des Kurstr&#228;gers; Nichtzustandekommen des Berufssprachkurses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kurstr&#228;ger meldet dem Bundesamt vierzehnt&#228;gig die Zahl der Anmeldungen f&#252;r die einzelnen Berufssprachkurse und deren voraussichtlichen Beginn sowie den Sprachstand der Teilnahmeberechtigten.</div><div class="jurAbsatz">(2) Der Kurstr&#228;ger meldet der oder dem Teilnahmeberechtigten und der die Teilnahmeberechtigung erteilenden Stelle zeitnah den ermittelten Sprachstand und den Zeitpunkt des Beginns des Berufssprachkurses.</div><div class="jurAbsatz">(3) Kommt ein Kurs innerhalb von vier Wochen nach einer Anmeldung nicht zustande, so ist der Kurstr&#228;ger verpflichtet, den betroffenen angemeldeten Teilnahmeberechtigten, das Bundesamt und die die Teilnahmeberechtigung erteilende Stelle unverz&#252;glich zu informieren.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 3 vermittelt das Bundesamt die oder den Teilnahmeberechtigten an einen anderen Kurstr&#228;ger.</div><div class="jurAbsatz">(5) Abbr&#252;che von Berufssprachkursen von Teilnehmenden meldet der Kurstr&#228;ger unverz&#252;glich dem Bundesamt und der die Teilnahmeberechtigung erteilenden Stelle. Dar&#252;ber hinaus hat der Kurstr&#228;ger die f&#252;r die Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende zust&#228;ndige Stelle unverz&#252;glich zu informieren, wenn bei Personen nach &#167; 4 Absatz 2 Satz 1 aufgrund unregelm&#228;&#223;iger Teilnahme der erfolgreiche Abschluss des Berufssprachkurses gef&#228;hrdet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001102311"/><a href="index-2.html#BJNR612500016BJNE001102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Fahrkostenerstattung und Kinderbetreuung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Teilnahmeberechtigte, die Leistungen nach dem Zweiten Buch Sozialgesetzbuch, nach dem Zw&#246;lften Buch Sozialgesetzbuch, nach dem Asylbewerberleistungsgesetz, nach &#167; 56 oder &#167; 136 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch beziehen, erhalten vom Bundesamt bei Bedarf auf Antrag einen pauschalen Zuschuss zu den notwendigen Fahrkosten. Dies gilt auch f&#252;r Teilnahmeberechtigte, die nur deshalb keine Leistungen nach dem Asylbewerberleistungsgesetz beziehen, weil sie Leistungen nach dem Achten Buch Sozialgesetzbuch beziehen. Besteht am Kursort kein &#246;ffentliches Nahverkehrssystem, kann das Bundesamt den Kurstr&#228;gern die erforderlichen Fahrkosten erstatten, die diesen im Einzelfall f&#252;r die Sicherstellung der Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung entstehen.</div><div class="jurAbsatz">(2) Das Bundesamt soll die Teilnahme an der berufsbezogenen Deutschsprachf&#246;rderung durch ein Kinderbetreuungsangebot unterst&#252;tzen, soweit in der Regel f&#252;r mindestens drei betreuungsbed&#252;rftige Kinder der Teilnehmenden kein &#246;rtliches Betreuungsangebot verf&#252;gbar ist. F&#252;r Teilnahmeberechtigte, die Kinder zu erziehen haben, sollen die Berufssprachkurse nach &#167; 12 und &#167; 13 in der Regel als Elternkurse angeboten werden. Die Elternkurse sollen auch Informationen zur Vereinbarkeit von Familie und Beruf beinhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000300000"/><h2><span>Teil 3</span><br /><span>Struktur, Dauer und Inhalte der berufsbezogenen Deutschsprachf&#246;rderung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE001201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001201311"/><a href="index-2.html#BJNR612500016BJNE001201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Grundstruktur der berufsbezogenen Deutschsprachf&#246;rderung und Berufssprachkurse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die berufsbezogene Deutschsprachf&#246;rderung baut auf dem Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes auf. Sie wird in Berufssprachkursen nach &#167; 12 und nach &#167; 13 angeboten.</div><div class="jurAbsatz">(2) Der Unterricht findet in Deutsch statt. Eine Unterrichtseinheit ist eine Lehrveranstaltung von 45 Minuten Dauer.</div><div class="jurAbsatz">(3) Die Zahl der Teilnehmenden an einem Berufssprachkurs darf 25 nicht &#252;berschreiten. Das Bundesamt kann in Einzelf&#228;llen Ausnahmen von Satz 1 zulassen.</div><div class="jurAbsatz">(4) Die Berufssprachkurse k&#246;nnen in Vollzeit oder in Teilzeit durchgef&#252;hrt werden. Die Durchf&#252;hrung ist bei Bedarf auch online oder in virtuellen Klassenzimmern m&#246;glich. Die zeitliche und mediale Ausgestaltung soll gew&#228;hrleisten, dass bei Bedarf der Spracherwerb berufs- oder ausbildungsbegleitend sowie eine Kombination mit Ma&#223;nahmen der aktiven Arbeitsmarktpolitik nach &#167; 16 m&#246;glich ist. Ein Berufssprachkurs in Vollzeit umfasst in der Regel nicht mehr als 25 Unterrichtseinheiten in der Woche.</div><div class="jurAbsatz">(5) Das Bundesamt legt die Rahmenbedingungen f&#252;r die Durchf&#252;hrung von Online-Berufssprachkursen oder Berufssprachkursen in virtuellen Klassenzimmern fest. Es kann f&#252;r diese Angebote Abweichungen von der Regelung in Absatz 3 Satz 1 zulassen.</div><div class="jurAbsatz">(6) Die Berufssprachkurse k&#246;nnen um betriebliche Lernphasen erg&#228;nzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001301311"/><a href="index-2.html#BJNR612500016BJNE001301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Basisberufssprachkurse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Basisberufssprachkurse dienen der Erreichung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Sprachniveaus B 2, ausgehend vom Niveau B 1 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Sprachniveaus C 1, ausgehend vom Niveau B 2 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Sprachniveaus C 2, ausgehend vom Niveau C 1</div></dd></dl>des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen.</div><div class="jurAbsatz">(2) Ein Basisberufssprachkurs umfasst in der Regel 400 Unterrichtseinheiten. F&#252;r Personen, bei denen nicht davon auszugehen ist, dass sie ohne besondere Vorbereitung die Zertifikatspr&#252;fung gem&#228;&#223; &#167;&#160;15 Absatz 1 Satz 1 bestehen, umfassen Basisberufssprachkurse nach Absatz 1 Nummer 1 in der Regel 500 Unterrichtseinheiten.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001402311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001402311"/><a href="index-2.html#BJNR612500016BJNE001402311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Spezialberufssprachkurse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend werden Spezialberufssprachkurse angeboten, die auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne Berufsgruppen im Zusammenhang mit Verfahren zur Berufsanerkennung oder zum Berufszugang,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachspezifischen Unterricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erreichung des Sprachniveaus B 1, ausgehend vom Niveau A 2 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erreichung des Sprachniveaus A 2, ausgehend von darunter liegenden Sprachniveaus des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen</div></dd></dl>ausgerichtet sind. Spezialberufssprachkurse nach Satz 1 Nummer 1 haben sich an den Vorgaben der f&#252;r die berufliche Anerkennung zust&#228;ndigen Stellen zu orientieren und sollen in der Regel je 600 Unterrichtseinheiten nicht &#252;berschreiten. Der Stundenumfang der Spezialberufssprachkurse nach Satz 1 Nummer 2 betr&#228;gt in der Regel je 300 Unterrichtseinheiten. Der Stundenumfang der Spezialberufssprachkurse nach Satz 1 Nummer 3 und 4 betr&#228;gt in der Regel je 400 Unterrichtseinheiten.</div><div class="jurAbsatz">(2) Die Spezialberufssprachkurse nach Absatz 1 Satz 1 Nummer 3 und 4 richten sich nur an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnahmeberechtigte, die trotz der ordnungsgem&#228;&#223;en Teilnahme an einem Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes das Sprachniveau B 1 nicht erreicht haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geduldete nach &#167; 4 Absatz 1 Satz 2 Nummer 2, die keinen Zugang zum Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes haben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001501311"/><a href="index-2.html#BJNR612500016BJNE001501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Lerninhalte und Lernziele</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt legt die Lerninhalte und Lernziele f&#252;r die Basisberufssprachkurse nach &#167; 12 und die Spezialberufssprachkurse nach &#167; 13 fest. Dies erfolgt entsprechend den berufsspezifischen Bedarfen und unter Ber&#252;cksichtigung der methodisch-didaktischen Erkenntnisse sowie Erfahrungen bei der Vermittlung von Deutsch als Zweitsprache in einem p&#228;dagogischen Rahmenkonzept.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001601311"/><a href="index-2.html#BJNR612500016BJNE001601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zertifikatspr&#252;fungen nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Basisberufssprachkurse nach &#167; 12 und die Spezialberufssprachkurse nach &#167; 13 Absatz 1 Satz 1 Nummer 3 und 4 enden mit der entsprechenden Zertifikatspr&#252;fung nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen. Die Spezialberufssprachkurse nach &#167; 13 Absatz 1 Satz 1 Nummer 1 enden mit den f&#252;r die Berufsanerkennung oder den Berufszugang vorgeschriebenen Zertifikatspr&#252;fungen.</div><div class="jurAbsatz">(2) Der Kurstr&#228;ger erm&#246;glicht den Teilnehmenden das Ablegen der Zertifikatspr&#252;fung nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen. Bei Nichtbestehen kann die jeweilige Zertifikatspr&#252;fung einmal wiederholt werden. Der Berufssprachkurs kann auf Antrag der oder des Teilnehmenden bei der die Teilnahmeberechtigung erteilenden Stelle einmal wiederholt werden, wenn ohne die erneute Teilnahme das Bestehen der Pr&#252;fung nicht zu erwarten ist. Die Ergebnisse der Zertifikatspr&#252;fung sind dem Bundesamt und der die Teilnahmeberechtigung erteilenden Stelle mitzuteilen.</div><div class="jurAbsatz">(3) Die Kosten f&#252;r die Durchf&#252;hrung und Auswertung der Zertifikatspr&#252;fungen &#252;bernimmt das Bundesamt. Die Kosten&#252;bernahme erstreckt sich auf die einmalige Wiederholung der Zertifikatspr&#252;fung.</div><div class="jurAbsatz">(4) Teilnehmende, die keine Zertifikatspr&#252;fung ablegen oder die Pr&#252;fung auch bei der Wiederholung nicht bestehen, erhalten vom Kurstr&#228;ger eine Teilnahmebescheinigung, die Angaben zu den erreichten Lernfortschritten enth&#228;lt. Der Kurstr&#228;ger &#252;bermittelt dem Bundesamt und der die Teilnahmeberechtigung erteilenden Stelle eine Kopie der Teilnahmebescheinigung.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001702311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001702311"/><a href="index-2.html#BJNR612500016BJNE001702311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Kombination der berufsbezogenen Deutschsprachf&#246;rderung mit Ma&#223;nahmen der aktiven Arbeitsmarktpolitik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Berufssprachkurse k&#246;nnen mit Ma&#223;nahmen nach dem Zweiten Abschnitt, dem Zweiten und Vierten Unterabschnitt des Dritten Abschnitts, dem Vierten Abschnitt oder dem Siebten Abschnitt des Dritten Kapitels oder mit den Ma&#223;nahmen zur Eingliederung nach dem Zweiten Buch Sozialgesetzbuch oder mit arbeitsmarktpolitischen Bundes- und Landesprogrammen kombiniert werden. Bei Durchf&#252;hrung dieser kombinierten Ma&#223;nahmen arbeitet der Kurstr&#228;ger mit den beteiligten Leistungs- und Ma&#223;nahmetr&#228;gern zusammen. Dazu kann zwischen den beteiligten Tr&#228;gern sowie der zust&#228;ndigen Agentur f&#252;r Arbeit und der zur Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende zust&#228;ndigen Stelle eine Vereinbarung &#252;ber die n&#228;here Ausgestaltung und Abstimmung abgeschlossen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001801311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001801311"/><a href="index-2.html#BJNR612500016BJNE001801311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Lehr- und Lernmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Lehr- und Lernmittel f&#252;r Basisberufssprachkurse nach &#167; 12 und f&#252;r Spezialberufssprachkurse nach &#167; 13 Absatz 1 Satz 1 Nummer 3 und 4 m&#252;ssen die Inhalte der Zertifikatspr&#252;fungen nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen abbilden. F&#252;r Spezialberufssprachkurse nach &#167; 13 Absatz 1 Satz 1 Nummer 1 m&#252;ssen sie die f&#252;r die berufsbezogene Sprachpr&#252;fung jeweils vorgegebenen Inhalte abbilden. F&#252;r Spezialberufssprachkurse nach &#167; 13 Absatz 1 Satz 1 Nummer 2 m&#252;ssen die Lehr- und Lernmittel geeignet sein, die Zielerreichung dieser Berufssprachkurse zu f&#246;rdern.</div><div class="jurAbsatz">(2) Die Lehr- und Lernmittel werden von dem Kurstr&#228;ger unentgeltlich zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(3) Das N&#228;here zur Verwendung der Lehr- und Lernmittel kann das Bundesamt in der Abrechnungsrichtlinie nach &#167;&#160;25 Absatz 1 Satz 2 und in dem p&#228;dagogischen Rahmenkonzept nach &#167;&#160;14 festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE001902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE001902311"/><a href="index-2.html#BJNR612500016BJNE001902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Lehrkr&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lehrkr&#228;fte der berufsbezogenen Deutschsprachf&#246;rderung m&#252;ssen ein abgeschlossenes Hochschulstudium, das Sprachniveau C&#160;1 nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen und die erforderliche Eignung vorweisen. Das Bundesamt legt fest, unter welchen Voraussetzungen Lehrkr&#228;fte zus&#228;tzlich eine Zusatzqualifikation Deutsch als Fremdsprache oder Deutsch als Zweitsprache oder eine gleichwertige Qualifikation vorweisen m&#252;ssen.</div><div class="jurAbsatz">(2) Die Zulassung zur Lehrt&#228;tigkeit nach &#167; 15 Absatz 1 und 2 der Integrationskursverordnung gilt als Nachweis einer ausreichenden fachlichen Qualifikation und Eignung nach Absatz 1.</div><div class="jurAbsatz">(3) Das Bundesamt kann in dem p&#228;dagogischen Rahmenkonzept nach &#167;&#160;14 festlegen, dass die Lehrkr&#228;fte ein h&#246;heres Sprachniveau als das Sprachniveau C 1 nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen vorweisen m&#252;ssen.</div><div class="jurAbsatz">(4) Das Bundesamt kann in dem p&#228;dagogischen Rahmenkonzept nach &#167;&#160;14 festlegen, dass die Lehrkr&#228;fte in den Spezialberufssprachkursen nach &#167;&#160;13 Absatz 1 Satz 1 Nummer 1 und 2 Kenntnisse in der Vermittlung von Sprachkenntnissen in den jeweiligen Berufsfeldern vorweisen m&#252;ssen.</div><div class="jurAbsatz">(5) Ab dem 1. Januar 2022 m&#252;ssen Lehrkr&#228;fte eine Qualifikation zur Vermittlung berufsbezogener deutscher Sprachkenntnisse vorweisen. Das N&#228;here bestimmt das Bundesamt in dem p&#228;dagogischen Rahmenkonzept nach &#167;&#160;14.</div><div class="jurAbsatz">(6) Das Bundesamt kann in der Abrechnungsrichtlinie nach &#167; 25 Absatz 1 Satz 2 und in dem p&#228;dagogischen Rahmenkonzept nach &#167; 14 festlegen, unter welchen Voraussetzungen Sozialp&#228;dagoginnen und Sozialp&#228;dagogen und andere entsprechend geeignete Fachkr&#228;fte sowie Fachdozentinnen und Fachdozenten die Lehrkr&#228;fte nach Absatz 1 unterst&#252;tzen d&#252;rfen.</div><div class="jurAbsatz">(7) Das Bundesamt kann die methodisch-didaktische Fortbildung von Lehrkr&#228;ften f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000400000"/><h2><span>Teil 4</span><br /><span>Zulassung der Kurstr&#228;ger; Beauftragung von Pr&#252;fstellen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE002002311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002002311"/><a href="index-2.html#BJNR612500016BJNE002002311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zulassung der Tr&#228;ger der berufsbezogenen Deutschsprachf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt erteilt auf Antrag zur Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung und des Einstufungstests privaten oder &#246;ffentlichen Kurstr&#228;gern die Zulassung, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig und gesetzestreu sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Lage sind, berufsbezogene Deutschsprachf&#246;rderung ordnungsgem&#228;&#223; durchzuf&#252;hren (Leistungsf&#228;higkeit) und insbesondere die Kontinuit&#228;t des Lehrpersonals gew&#228;hrleisten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige Fachkunde besitzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren zur Qualit&#228;tssicherung und -entwicklung anwenden und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bereit erkl&#228;ren, Kooperationsvereinbarungen mit dem Bundesamt, mit anderen zugelassenen Kurstr&#228;gern und anderen f&#252;r die erfolgreiche Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung erforderlichen Akteuren abzuschlie&#223;en.</div></dd></dl></div><div class="jurAbsatz">(2) Im Antrag ist anzugeben, ob eine Zulassung f&#252;r einen Standort oder f&#252;r mehrere Standorte beantragt wird. Die Angaben nach &#167; 20 sind f&#252;r jeden Standort zu machen. Die Zulassung als Tr&#228;ger f&#252;r Berufssprachkurse in der Form des &#167; 11 Absatz 5 Satz 1 ist gesondert zu beantragen.</div><div class="jurAbsatz">(3) Das Bundesamt stellt mit dem Zulassungsverfahren ein fl&#228;chendeckendes und am Bedarf orientiertes Angebot an berufsbezogener Deutschsprachf&#246;rderung im gesamten Bundesgebiet sicher.</div><div class="jurAbsatz">(4) Nach dieser Verordnung zugelassene Ma&#223;nahmetr&#228;ger k&#246;nnen im Wege des Vergabeverfahrens mit der Durchf&#252;hrung von Ma&#223;nahmen nach dieser Verordnung beauftragt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies zur Sicherstellung eines bedarfsgerechten Angebots an Kombinationsma&#223;nahmen nach &#167; 16 erforderlich ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die nach dieser Verordnung zugelassenen Ma&#223;nahmetr&#228;ger ein ausreichendes Kursangebot in einzelnen Regionen nicht gew&#228;hrleistet ist und ein bedarfsgerechtes Angebot anders nicht sichergestellt werden kann.</div></dd></dl>Das Bundesamt kann das Vergabeverfahren durch eine andere Beh&#246;rde durchf&#252;hren lassen. Die Regelungen &#252;ber die Leistungen zur Eingliederung in Arbeit nach dem Zweiten Buch Sozialgesetzbuch und der aktiven Arbeitsf&#246;rderung nach dem Dritten Buch Sozialgesetzbuch bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002103311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002103311"/><a href="index-2.html#BJNR612500016BJNE002103311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Anforderungen an den Zulassungsantrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Beurteilung der Zuverl&#228;ssigkeit und Gesetzestreue der antragstellenden Person oder der zur F&#252;hrung ihrer Gesch&#228;fte bestellten Personen muss der Antrag unter Beif&#252;gung der erforderlichen Unterlagen Folgendes enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen Angaben zu Namen, Vornamen, Geburtsdatum, Geburtsort, zustellungsf&#228;higer Anschrift, Anschrift des Gesch&#228;ftssitzes und der Zweigstellen, von denen aus die Berufssprachkurse angeboten werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen und rechtsf&#228;higen Personengesellschaften Angaben zu Namen, Vornamen, Geburtsdatum, Geburtsort der Vertreter nach Gesetz, Satzung oder Gesellschaftsvertrag, Anschrift des Gesch&#228;ftssitzes und der Zweigstellen, von denen aus die Berufssprachkurse angeboten werden sollen; soweit eine Eintragung in das Gesellschafts-, Vereins- oder Handelsregister erfolgt ist, ist ein entsprechender Auszug vorzulegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung der antragstellenden Person oder ihrer gesetzlichen Vertretung oder, bei juristischen Personen oder sonstigen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch&#228;ftsf&#252;hrung Berechtigten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Insolvenzverfahren, Vorstrafen, anh&#228;ngige Strafverfahren, staatsanwaltschaftliche Ermittlungsverfahren und Gewerbeuntersagungen innerhalb der letzten f&#252;nf Jahre oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu entsprechenden ausl&#228;ndischen Verfahren und Strafen, wenn sie ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt w&#228;hrend dieser Zeit &#252;berwiegend im Ausland hatten,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersicht &#252;ber bislang durchgef&#252;hrte oder laufende F&#246;rderprogramme oder vergleichbare Ma&#223;nahmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dazu, ob innerhalb der letzten drei Jahre ein Zulassungsantrag der antragstellenden Person oder ihrer gesetzlichen Vertretung oder der zur Vertretung oder Gesch&#228;ftsf&#252;hrung Berechtigten abgelehnt oder die Zulassung widerrufen wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Beurteilung der Leistungsf&#228;higkeit der antragstellenden Person muss der Antrag unter Beif&#252;gung der erforderlichen Unterlagen Angaben zu Folgendem enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der praktischen Erfahrung im Bereich der Organisation und Durchf&#252;hrung von Sprachvermittlungskursen, insbesondere mit berufsbezogenen Ma&#223;nahmen der Sprachf&#246;rderung sowie zu Ergebnissen, Erfolgen und Referenzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der bereits f&#252;r den Antragsteller f&#252;r vergleichbare Ma&#223;nahmen erteilten Zulassungen als Kurstr&#228;ger von staatlichen oder zertifizierten Stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erfahrung mit Kompetenzfeststellungsverfahren in der berufsbezogenen Sprachf&#246;rderung Deutsch als Zweitsprache,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Qualit&#228;tssicherung der Lehrorganisation,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erfolgsbeurteilung der berufsbezogenen Deutschsprachf&#246;rderung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verwaltungsstruktur bezogen auf die Standorte,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einrichtung und Gestaltung der Unterrichtsr&#228;ume, der Sachausstattung sowie der technischen Ausstattung und dem System der Daten&#252;bermittlung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Einsatz neuer Medien bei der Vermittlung von Lerninhalten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der personellen Ausstattung, einschlie&#223;lich der Qualifikation der Lehrkr&#228;fte nach &#167;&#160;18 Absatz 1 bis 5 sowie der Fachkr&#228;fte und Fachdozentinnen und Fachdozenten nach &#167;&#160;18 Absatz 6, der H&#246;he der Verg&#252;tung der eingesetzten Honorarkr&#228;fte und der Kontinuit&#228;t des vorhandenen Lehrpersonals,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kenntnissen &#252;ber den &#246;rtlichen Arbeitsmarkt und dem Bedarf an Ma&#223;nahmen zur berufsbezogenen Deutschsprachf&#246;rderung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenarbeit vor Ort mit Betrieben, anderen Tr&#228;gern, insbesondere mit den Agenturen f&#252;r Arbeit, den f&#252;r die Durchf&#252;hrung der Grundsicherung f&#252;r Arbeitsuchende zust&#228;ndigen Stellen sowie Beratungsstellen f&#252;r Migrantinnen und Migranten und Fl&#252;chtlinge sowie zur Bereitschaft, Kooperationsvereinbarungen nach &#167; 19 Absatz 1 Nummer 5 abzuschlie&#223;en, und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenarbeit mit anderen Sprachkurstr&#228;gern, insbesondere Angaben zur organisatorischen F&#228;higkeit, gemeinsam Sprachkurse in der Region durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Beurteilung der vom Antragsteller eingesetzten Instrumente zur Qualit&#228;tssicherung und -entwicklung muss der Antrag eine Dokumentation zu den Ma&#223;nahmen in den Bereichen F&#252;hrung, Personal, Kundenkommunikation, Unterrichtsorganisation und -durchf&#252;hrung, Evaluation und Controlling enthalten.</div><div class="jurAbsatz">(4) Die Zulassung als Kurstr&#228;ger der Spezialberufssprachkurse nach &#167; 13 Absatz 1 Satz 1 Nummer 1 und 2 erfordert Angaben &#252;ber die Erf&#252;llung besonderer vom Bundesamt vorgegebener Qualit&#228;tsmerkmale und Rahmenbedingungen.</div><div class="jurAbsatz">(5) F&#252;r den Antrag ist das vom Bundesamt festgelegte Antragsformular zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002201311"/><a href="index-2.html#BJNR612500016BJNE002201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Pr&#252;fung und Entscheidung des Bundesamts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt entscheidet &#252;ber den Zulassungsantrag nach Pr&#252;fung der eingereichten Unterlagen und im Regelfall nach &#246;rtlicher Pr&#252;fung durch Bescheid. Bei der Entscheidung &#252;ber die Erteilung der Zulassung und ihre Dauer sind neben den Angaben nach &#167; 20 die Erfahrungen mit der bisherigen Kooperation des Kurstr&#228;gers mit dem Bundesamt zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Zulassung wird durch ein Zertifikat &#8222;Zugelassener Tr&#228;ger zur Durchf&#252;hrung von berufsbezogener Deutschsprachf&#246;rderung nach dem Aufenthaltsgesetz&#8220; bescheinigt. Aus dem Zertifikat muss hervorgehen, f&#252;r welche Berufssprachkurse der Tr&#228;ger zugelassen ist. Es wird f&#252;r l&#228;ngstens f&#252;nf Jahre erteilt. Die Dauer der Zulassung wird anhand eines Punktesystems festgesetzt, das das Erreichen von Standards bei den in Absatz 1 genannten Kriterien abbildet. Zudem kann das Bundesamt die Dauer der Zulassung verk&#252;rzen, wenn eine vom Bundesamt festzulegende Verg&#252;tungsgrenze f&#252;r die Lehrkr&#228;fte unterschritten wird.</div><div class="jurAbsatz">(3) Bei Wiederholungsantr&#228;gen kann das Bundesamt ein vereinfachtes Verfahren vorsehen.</div><div class="jurAbsatz">(4) Das Bundesamt ist berechtigt, zur Erf&#252;llung seiner Aufgaben bei den Kurstr&#228;gern Pr&#252;fungen durchzuf&#252;hren, Unterlagen einzusehen und unangemeldet Kurse zu besuchen. Der Kurstr&#228;ger ist verpflichtet, dem Bundesamt auf Verlangen Ausk&#252;nfte zu erteilen. Der Kurstr&#228;ger hat dem Bundesamt &#196;nderungen, die Auswirkungen auf die Zulassung haben k&#246;nnen, unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002301311"/><a href="index-2.html#BJNR612500016BJNE002301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Widerruf und Erl&#246;schen der Zulassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung der Kurstr&#228;ger nach &#167; 21 soll mit Wirkung f&#252;r die Zukunft widerrufen werden, wenn ihre Voraussetzungen nicht mehr vorliegen, insbesondere wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kurstr&#228;ger seine Mitwirkungspflichten bei der Feststellung der ordnungsgem&#228;&#223;en Kursteilnahme Teilnahmeverpflichteter wiederholt verletzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Insolvenzverfahren &#252;ber das Verm&#246;gen des Kurstr&#228;gers er&#246;ffnet worden ist oder unmittelbar droht oder der Antrag auf Er&#246;ffnung des Insolvenzverfahrens mangels Masse abgewiesen worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kurstr&#228;ger wiederholt und trotz vorheriger Abmahnung gegen Auflagen und Nebenbestimmungen, die Bestandteil des Bescheids &#252;ber den Zulassungsantrag sind, verst&#246;&#223;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kurstr&#228;ger die Rechte seiner Mitarbeiterinnen und Mitarbeiter verletzt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einstufungsverfahren wiederholt eine falsche Zuordnung zu einem Berufssprachkurs erfolgte oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung der Zertifikatspr&#252;fungen nach &#167; 15 das vorgeschriebene Verfahren wiederholt nicht eingehalten wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zulassung erlischt, wenn der Kurstr&#228;ger die T&#228;tigkeit auf Dauer einstellt oder &#252;ber einen Zeitraum von mehr als einem Jahr keinen Berufssprachkurs im Sinne der &#167;&#167; 12, 13 durchgef&#252;hrt hat, es sei denn, das Nichtzustandekommen von Berufssprachkursen beruht auf der Vermittlung von zun&#228;chst nur bei dem Kurstr&#228;ger angemeldeten Teilnehmenden nach &#167; 9 Absatz 4 an einen anderen Kurstr&#228;ger.</div><div class="jurAbsatz">(3) Im &#220;brigen gelten die &#167;&#167; 48 und 49 des Verwaltungsverfahrensgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002400000"/><a href="index-2.html#BJNR612500016BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Beauftragung von Pr&#252;fungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt kann unter Anwendung des Vergaberechts eine geeignete Stelle mit der Entwicklung, Durchf&#252;hrung und Auswertung der Zertifikatspr&#252;fung nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen und der Einstufungstests beauftragen. Das Bundesamt stellt sicher, dass die Zertifikatspr&#252;fung bundesweit einheitlich durch anerkannte Institutionen durchgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000500000"/><h2><span>Teil 5</span><br /><span>Expertengremium; Kostenerstattung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002500000"/><a href="index-2.html#BJNR612500016BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Expertengremium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Bewertung von Lehrpl&#228;nen, Lehr- und Lernmitteln, zur Entwicklung von Verfahren der Qualit&#228;tskontrolle sowie Fortentwicklung der berufsbezogenen Deutschsprachf&#246;rderung richtet das Bundesministerium f&#252;r Arbeit und Soziales ein Expertengremium ein.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002600000"/><a href="index-2.html#BJNR612500016BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Kostenerstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt setzt nach Ermittlung der bundesweiten Preisentwicklung angemessene, den Grunds&#228;tzen der Wirtschaftlichkeit und Sparsamkeit gen&#252;gende Kostenerstattungss&#228;tze fest. Die Einzelheiten regelt das Bundesamt in einer Abrechnungsrichtlinie.</div><div class="jurAbsatz">(2) Der Bund erstattet die Verwaltungskosten, die dem Bundesamt im Zusammenhang mit der Organisation und der Durchf&#252;hrung der berufsbezogenen Deutschsprachf&#246;rderung entstehen, in angemessener H&#246;he. Die Einzelheiten werden in einer Verwaltungsvereinbarung zwischen dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesamt geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000600000"/><h2><span>Teil 6</span><br /><span>Datenverarbeitung; Monitoring</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE002701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002701116"/><a href="index-2.html#BJNR612500016BJNE002701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Datenverarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt verarbeitet zur Erf&#252;llung seiner gesetzlichen Koordinierungs- und Durchf&#252;hrungsaufgaben folgende teilnehmerbezogene Daten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen, Vornamen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift, Telefonnummer, E-Mail-Adresse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundennummer der Jobcenter nach &#167; 51a des Zweiten Buches Sozialgesetzbuch oder der Bundesagentur f&#252;r Arbeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufenthaltsstatus,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Bildungsstand, zur beruflichen Qualifikation, zum Vorliegen einer Besch&#228;ftigung und Angaben dazu, ob die Voraussetzungen nach &#167; 4 Absatz 4 Satz 2 und Absatz 6 vorliegen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Sprachstand nach dem Gemeinsamen Europ&#228;ischen Referenzrahmen f&#252;r Sprachen und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die Teilnahmeberechtigung erteilende Stelle.</div></dd></dl></div><div class="jurAbsatz">(2) Die Kurstr&#228;ger &#252;bermitteln dem Bundesamt die in Absatz 1 genannten Daten nach dessen Vorgaben.</div><div class="jurAbsatz">(3) Die personenbezogenen Daten nach Absatz 1 sind nach sp&#228;testens f&#252;nf Jahren zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002800000"/><a href="index-2.html#BJNR612500016BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Monitoring-Bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt erstellt einen Monitoring-Bericht nach den Vorgaben des Bundesministeriums f&#252;r Arbeit und Soziales und &#252;bermittelt ihm diesen Bericht. Der Bericht enth&#228;lt ausschlie&#223;lich aggregierte statistische Auswertungen, die zur Steuerung und Auswertung der Ma&#223;nahmen der berufsbezogenen Deutschsprachf&#246;rderung notwendig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNG000701311" title="Gliederung"><div class="jnheader"><a name="BJNR612500016BJNG000701311"/><h2><span>Teil 7</span><br /><span>&#220;bergangsregelungen; Inkrafttreten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612500016BJNE003200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE003200311"/><a href="index-2.html#BJNR612500016BJNE003200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Personen mit einer bis zum Ablauf des 30. Juni 2023 abgeschlossenen Eingliederungsvereinbarung nach &#167; 15 des Zweiten Buches Sozialgesetzbuch in der bis zu diesem Zeitpunkt g&#252;ltigen Fassung sind bis zur erstmaligen Erstellung eines Kooperationsplans nach &#167; 15 des Zweiten Buches Sozialgesetzbuch in der ab dem 1. Juli 2023 g&#252;ltigen Fassung, sp&#228;testens bis zum Ablauf des 31. Dezember 2023, &#167; 4 Absatz 2 Satz 1 und &#167; 6 Absatz 2 Satz 4 in der bis zum 30. Juni 2023 g&#252;ltigen Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR612500016BJNE002901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612500016BJNE002901311"/><a href="index-2.html#BJNR612500016BJNE002901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juli 2016 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
