<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PassDEÜV - Verordnung zur Erfassung und Qualitätssicherung des Lichtbildes und der Fingerabdrücke in den Passbehörden und der Übermittlung der Passantragsdaten an den Passhersteller</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR231210007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Erfassung und Qualit&#228;tssicherung des Lichtbildes und der Fingerabdr&#252;cke in den Passbeh&#246;rden und der &#220;bermittlung der Passantragsdaten an den Passhersteller</span> <span class="jnkurzueamtabk"> (Passdatenerfassungs- und &#220;bermittlungsverordnung - PassDE&#220;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PassDE&#220;V</p><p>Ausfertigungsdatum: 09.10.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Passdatenerfassungs- und &#220;bermittlungsverordnung vom 9. Oktober 2007 (BGBl. I S. 2312), die zuletzt durch Artikel 4 der Verordnung vom 30. Oktober 2023 (BGBl. 2023 I Nr. 290) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 V v. 30.10.2023 I Nr. 290</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR231210007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2007 +++)<br /><br /> 
</pre>Die V wurde als Art. 1 d. V v. 9.10.2007 I 2312 (PassDE&#220;V/BMeldD&#220;V21995&#196;ndV) von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 Abs. 1 dieser V am 1.11.2007 in Kraft getreten. &#167; 3 Abs. 2 u. &#167; 7 Abs. 3 treten gem. Art. 3 Abs. 2 d. vorstehenden V am 1.5.2008 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000100000"/><a href="index-2.html#BJNR231210007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die technischen Anforderungen und Verfahren f&#252;r die elektronische Erfassung des Lichtbildes und der Fingerabdr&#252;cke, die &#220;bermittlung s&#228;mtlicher Passantragsdaten von der Passbeh&#246;rde an den Passhersteller, die Qualit&#228;tssicherung in der Passbeh&#246;rde und beim Passhersteller sowie das Verfahren zum Nachweis der Erf&#252;llung der Anforderungen dieser Verordnung.</div><div class="jurAbsatz">(2) Diese Verordnung gilt f&#252;r Passbeh&#246;rden, den Passhersteller sowie f&#252;r Hersteller und Lieferanten von technischen Systemen und Bestandteilen, die zum Einsatz bei den Verfahren bestimmt sind, die in dieser Rechtsverordnung geregelt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000202310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000202310"/><a href="index-2.html#BJNR231210007BJNE000202310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erfassung von Lichtbild und Fingerabdr&#252;cken; dezentrale Qualit&#228;tssicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Passbeh&#246;rde hat durch geeignete technische und organisatorische Ma&#223;nahmen die erforderliche Qualit&#228;t der Erfassung des Lichtbildes und der Fingerabdr&#252;cke sicherzustellen.</div><div class="jurAbsatz">(2) Die technischen und organisatorischen Anforderungen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erfassung des Lichtbildes und der Fingerabdr&#252;cke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualit&#228;tssicherung des Lichtbildes und der Fingerabdr&#252;cke und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung s&#228;mtlicher Passantragsdaten zwischen Passbeh&#246;rde und Passhersteller</div></dd></dl>sind nach dem Stand der Technik zu erf&#252;llen. Der Stand der Technik ist als niedergelegt zu vermuten in den Technischen Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik. Diese sind in der Anlage 1 aufgef&#252;hrt und gelten in der jeweils im Bundesanzeiger ver&#246;ffentlichten Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000305116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000305116"/><a href="index-2.html#BJNR231210007BJNE000305116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bermittlung der Daten an den Passhersteller</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Erfassung werden s&#228;mtliche Passantragsdaten in den Passbeh&#246;rden zu einem digitalen Datensatz zusammengef&#252;hrt und an den Passhersteller &#252;bermittelt. Die Daten&#252;bermittlung umfasst auch die Qualit&#228;tswerte zu den erhobenen Fingerabdr&#252;cken und &#8211; soweit vorhanden &#8211; zu den Lichtbildern, die Beh&#246;rdenkennzahl, die Versionsnummern der QS-Software und der Sollwerte, den Zeitstempel des Passantrags sowie die Speichergr&#246;&#223;e der kodierten biometrischen Daten. Die Daten&#252;bermittlung erfolgt durch Daten&#252;bertragung &#252;ber verwaltungseigene Kommunikationsnetze oder &#252;ber das Internet. Sie erfolgt unmittelbar zwischen Passbeh&#246;rde und Passhersteller oder &#252;ber Vermittlungsstellen. Die zu &#252;bermittelnden Daten sind elektronisch zu signieren und zu verschl&#252;sseln.</div><div class="jurAbsatz">(2) Zum Signieren und Verschl&#252;sseln der gem&#228;&#223; Absatz 1 zu &#252;bermittelnden Daten sind g&#252;ltige Zertifikate gem&#228;&#223; den Anforderungen der vom Bundesamt f&#252;r Sicherheit in der Informationstechnik (BSI) erstellten Sicherheitsleitlinien der Wurzelzertifizierungsinstanz der Verwaltung zu nutzen. Diese sind auf der Internetseite des BSI ver&#246;ffentlicht und k&#246;nnen dort auf Anfrage bezogen werden. Der Passhersteller hat geeignete technische und organisatorische Regelungen zu treffen, die eine Weiterverarbeitung von ung&#252;ltig signierten Antragsdaten ausschlie&#223;en.</div><div class="jurAbsatz">(3) Die Daten&#252;bertragung nach Absatz 1 Satz 3 erfolgt unter Verwendung eines XML-basierten Datenaustauschformats (XhD) und auf der Grundlage des Daten&#252;bermittlungsprotokolls OSCI-Transport, das in der vom Bundesamt f&#252;r Sicherheit in der Informationstechnik festgelegten Fassung, die im Bundesanzeiger bekannt gemacht ist, zu verwenden ist. Das Ausw&#228;rtige Amt kann f&#252;r die Daten&#252;bertragung an den Passhersteller als &#220;bermittlungsprotokoll auch WSDL/SOAP verwenden. Die Daten&#252;bertragung zwischen den Stellen, die gem&#228;&#223; &#167; 19 Abs. 2 des Passgesetzes f&#252;r Passangelegenheiten im Ausland zust&#228;ndig sind, und dem Ausw&#228;rtigen Amt muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen der Verordnung entsprechendes Niveau aufweisen. Zu Testzwecken kann nach Genehmigung durch das Bundesministerium des Innern, f&#252;r Bau und Heimat von den Vorgaben f&#252;r das Datenaustauschformat nach Satz 1 abgewichen werden.</div><div class="jurAbsatz">(4) XhD ist ein auf XML basierendes Datenaustauschformat f&#252;r Dokumentdaten und dokumentenabh&#228;ngige Gesch&#228;ftsprozesse in Nachrichten zwischen den Passbeh&#246;rden und dem Passhersteller. OSCI-Transport ist der am 6. Juni 2002 vom Kooperationsausschuss ADV Bund/L&#228;nder/Kommunaler Bereich herausgegebene Standard f&#252;r ein Daten&#252;bermittlungsprotokoll. Hinsichtlich des Standards OSCI-Transport gilt &#167; 2 Abs. 4 Satz 4 bis 7 der Ersten Bundesmeldedaten&#252;bermittlungsverordnung entsprechend.</div><div class="jurAbsatz">(5) Vor der &#220;bermittlung der Passantragsdaten hinterlegen Passbeh&#246;rden und Passhersteller alle f&#252;r eine elektronische und automatisierte Kommunikation ben&#246;tigten technischen Verbindungsparameter im Deutschen Verwaltungsdiensteverzeichnis (DVDV), insbesondere die daf&#252;r erforderlichen Zertifikate. Der Passhersteller nutzt eine Funktionalit&#228;t des DVDV, um die Passbeh&#246;rde als eine solche zu verifizieren. Das Ausw&#228;rtige Amt kann die ben&#246;tigten technischen Verbindungsparameter und die damit verbundenen erforderlichen Zertifikate technisch unabh&#228;ngig vom Deutschen Verwaltungsdiensteverzeichnis (DVDV) l&#246;sen. Die L&#246;sung muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen dieser Verordnung entsprechendes Niveau aufweisen.</div><div class="jurAbsatz">(6) Soweit die Daten&#252;bermittlung &#252;ber Vermittlungsstellen erfolgt, gelten die Abs&#228;tze 1 bis 5 f&#252;r die Daten&#252;bermittlung zwischen Vermittlungsstelle und Passhersteller entsprechend. Die Daten&#252;bermittlung zwischen Passbeh&#246;rde und Vermittlungsstelle muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen der Verordnung entsprechendes Niveau aufweisen. Die Einzelheiten richten sich nach dem jeweiligen Landesrecht.</div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000402310"/><a href="index-2.html#BJNR231210007BJNE000402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zertifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Systemkomponenten der Passbeh&#246;rden und des Passherstellers, deren Zertifizierung verpflichtend ist, ergeben sich aus Anlage 2. Die Art und die Einzelheiten der Zertifizierung sind den Technischen Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik zu entnehmen.</div><div class="jurAbsatz">(2) F&#252;r die Zertifizierung gilt &#167; 9 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821) sowie die BSI-Zertifizierungsverordnung vom 7. Juli 1992 (BGBl. I S. 1230) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(3) Die Kosten der Zertifizierung tr&#228;gt der Antragsteller. Die BSI-Kostenverordnung vom 3. M&#228;rz 2005 (BGBl. I S. 519) in der jeweils geltenden Fassung findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000502116"/><a href="index-2.html#BJNR231210007BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Qualit&#228;tsstatistik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Passhersteller erstellt eine Qualit&#228;tsstatistik. Sie enth&#228;lt anonymisierte Qualit&#228;tswerte zu Lichtbildern und Fingerabdr&#252;cken, die sowohl in der Passbeh&#246;rde als auch beim Passhersteller ermittelt und vom Passhersteller ausgewertet werden. Der Passhersteller stellt die Ergebnisse der Auswertung und auf Verlangen die in der Statistik erfassten anonymisierten Einzeldaten dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem BSI zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000703310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000703310"/><a href="index-2.html#BJNR231210007BJNE000703310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Passbeh&#246;rden, die zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits ein Verfahren zur elektronischen Daten&#252;bertragung betreiben, das auf einem von den Vorgaben des &#167; 3 Abs. 3 Satz 1 abweichenden Datenaustauschformat (XPass) beruht, k&#246;nnen dieses Verfahren bis zum 31. Dezember 2012 weiterf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000801310"/><a href="index-2.html#BJNR231210007BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">&#220;bersicht &#252;ber die Technischen Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2010, 1455)</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BSI:&#160;Technische Richtlinie TR-03104, Technische Richtlinie zur Produktionsdatenerfassung, -qualit&#228;tspr&#252;fung und -&#252;bermittlung (TR PD&#220;)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BSI:&#160;Technische Richtlinie TR-03121, Biometrics for Public Sector Applications (TR Biometrie)<br /> [Technische Richtlinie f&#252;r Biometrie in hoheitlichen Anwendungen]</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BSI:&#160;Technische Richtlinie TR-03123, XML-Datenaustauschformat f&#252;r hoheitliche Dokumente (TR XhD)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BSI:&#160;Technische Richtlinie TR-03132, Sichere Szenarien f&#252;r Kommunikationsprozesse im Bereich hoheitlicher Dokumente (TR SiSKo hD)</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR231210007BJNE000900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR231210007BJNE000900310"/><a href="index-2.html#BJNR231210007BJNE000900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">&#220;bersicht &#252;ber die zu zertifizierenden Systemkomponenten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2010, 1456)</div></div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="6%" /><col align="left" width="44%" /><col align="left" width="50%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung der Systemkomponente</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Verpflichtung/Option</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Fingerabdruckleser</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verpflichtung f&#252;r die Anbieter dieser Ger&#228;te<br />Verpflichtung f&#252;r den Passhersteller<br />Verpflichtung f&#252;r die Passbeh&#246;rden</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Software zur Erfassung und Qualit&#228;tssicherung von Lichtbild und Fingerabdr&#252;cken</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verpflichtung f&#252;r den Passhersteller<br />Verpflichtung f&#252;r die Passbeh&#246;rden</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Modul f&#252;r die Daten&#252;bermittlung von der Passbeh&#246;rde an den Passhersteller</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verpflichtung f&#252;r den Passhersteller<br />Verpflichtung f&#252;r die Passbeh&#246;rden</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Modul zur Sicherung der Authentizit&#228;t und Vertraulichkeit der Antragsdaten</td><td align="left" valign="top" charoff="50">Verpflichtung f&#252;r den Passhersteller<br />Verpflichtung f&#252;r die Passbeh&#246;rden</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
