<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KfzHV - Verordnung über Kraftfahrzeughilfe zur beruflichen Rehabilitation</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR022510987" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Kraftfahrzeughilfe zur beruflichen Rehabilitation</span> <span class="jnkurzueamtabk"> (Kraftfahrzeughilfe-Verordnung - KfzHV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KfzHV</p><p>Ausfertigungsdatum: 28.09.1987</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kraftfahrzeughilfe-Verordnung vom 28. September 1987 (BGBl. I S. 2251), die zuletzt durch Artikel 51 des Gesetzes vom 20. August 2021 (BGBl. I S. 3932) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 51 G v. 20.8.2021 I 3932</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR022510987_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.1987 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000100304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000100304"/><a href="index-2.html#BJNR022510987BJNE000100304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 9 Abs. 2 des Gesetzes &#252;ber die Angleichung der Leistungen zur Rehabilitation vom 7. August 1974 (BGBl. I S. 1881), der durch Artikel 16 des Gesetzes vom 1. Dezember 1981 (BGBl. I S. 1205) ge&#228;ndert worden ist, auf Grund des &#167; 27f in Verbindung mit &#167; 26 Abs. 6 Satz 1 des Bundesversorgungsgesetzes in der Fassung der Bekanntmachung vom 22. Januar 1982 (BGBl. I S. 21) und auf Grund des &#167; 11 Abs. 3 Satz 3 des Schwerbehindertengesetzes in der Fassung der Bekanntmachung vom 26. August 1986 (BGBl. I S. 1421) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000204126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000204126"/><a href="index-2.html#BJNR022510987BJNE000204126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kraftfahrzeughilfe zur Teilhabe behinderter Menschen am Arbeitsleben richtet sich bei den Tr&#228;gern der gesetzlichen Unfallversicherung, der gesetzlichen Rentenversicherung, der Sozialen Entsch&#228;digung, der Soldatenentsch&#228;digung und der Bundesagentur f&#252;r Arbeit sowie den Tr&#228;gern der begleitenden Hilfe im Arbeits- und Berufsleben nach dieser Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000300304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000300304"/><a href="index-2.html#BJNR022510987BJNE000300304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kraftfahrzeughilfe umfa&#223;t Leistungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beschaffung eines Kraftfahrzeugs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine behinderungsbedingte Zusatzausstattung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erlangung einer Fahrerlaubnis.</div></dd></dl></div><div class="jurAbsatz">(2) Die Leistungen werden als Zusch&#252;sse und nach Ma&#223;gabe des &#167; 9 als Darlehen erbracht.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000401308"/><a href="index-2.html#BJNR022510987BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pers&#246;nliche Voraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leistungen setzen voraus, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der behinderte Mensch infolge seiner Behinderung nicht nur vor&#252;bergehend auf die Benutzung eines Kraftfahrzeugs angewiesen ist, um seinen Arbeits- oder Ausbildungsort oder den Ort einer sonstigen Leistung der beruflichen Bildung zu erreichen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der behinderte Mensch ein Kraftfahrzeug f&#252;hren kann oder gew&#228;hrleistet ist, da&#223; ein Dritter das Kraftfahrzeug f&#252;r ihn f&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r in Heimarbeit Besch&#228;ftigte im Sinne des &#167; 12 Abs. 2 des Vierten Buches Sozialgesetzbuch, wenn das Kraftfahrzeug wegen Art oder Schwere der Behinderung notwendig ist, um beim Auftraggeber die Ware abzuholen oder die Arbeitsergebnisse abzuliefern.</div><div class="jurAbsatz">(3) Ist der behinderte Mensch zur Berufsaus&#252;bung im Rahmen eines Arbeitsverh&#228;ltnisses nicht nur vor&#252;bergehend auf ein Kraftfahrzeug angewiesen, wird Kraftfahrzeughilfe geleistet, wenn infolge seiner Behinderung nur auf diese Weise die Teilhabe am Arbeitsleben dauerhaft gesichert werden kann und die &#220;bernahme der Kosten durch den Arbeitgeber nicht &#252;blich oder nicht zumutbar ist.</div><div class="jurAbsatz">(4) Sofern nach den f&#252;r den Tr&#228;ger geltenden besonderen Vorschriften Kraftfahrzeughilfe f&#252;r behinderte Menschen, die nicht Arbeitnehmer sind, in Betracht kommt, sind die Abs&#228;tze 1 und 3 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000501308"/><a href="index-2.html#BJNR022510987BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Hilfe zur Beschaffung eines Kraftfahrzeugs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hilfe zur Beschaffung eines Kraftfahrzeugs setzt voraus, da&#223; der behinderte Mensch nicht &#252;ber ein Kraftfahrzeug verf&#252;gt, das die Voraussetzungen nach Absatz 2 erf&#252;llt und dessen weitere Benutzung ihm zumutbar ist.</div><div class="jurAbsatz">(2) Das Kraftfahrzeug mu&#223; nach Gr&#246;&#223;e und Ausstattung den Anforderungen entsprechen, die sich im Einzelfall aus der Behinderung ergeben und, soweit erforderlich, eine behinderungsbedingte Zusatzausstattung ohne unverh&#228;ltnism&#228;&#223;igen Mehraufwand erm&#246;glichen.</div><div class="jurAbsatz">(3) Die Beschaffung eines Gebrauchtwagens kann gef&#246;rdert werden, wenn er die Voraussetzungen nach Absatz 2 erf&#252;llt und sein Verkehrswert mindestens 50 vom Hundert des seinerzeitigen Neuwagenpreises betr&#228;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000603377"/><a href="index-2.html#BJNR022510987BJNE000603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bemessungsbetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschaffung eines Kraftfahrzeugs wird bis zu einem Betrag in H&#246;he des Kaufpreises, h&#246;chstens jedoch bis zu einem Betrag von 22&#160;000 Euro gef&#246;rdert. Die Kosten einer behinderungsbedingten Zusatzausstattung bleiben bei der Ermittlung unber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 wird im Einzelfall ein h&#246;herer Betrag zugrundegelegt, wenn Art oder Schwere der Behinderung ein Kraftfahrzeug mit h&#246;herem Kaufpreis zwingend erfordert.</div><div class="jurAbsatz">(3) Zusch&#252;sse &#246;ffentlich-rechtlicher Stellen zu dem Kraftfahrzeug, auf die ein vorrangiger Anspruch besteht oder die vorrangig nach pflichtgem&#228;&#223;em Ermessen zu leisten sind, und der Verkehrswert eines Altwagens sind von dem Betrag nach Absatz 1 oder 2 abzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000704308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000704308"/><a href="index-2.html#BJNR022510987BJNE000704308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Art und H&#246;he der F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hilfe zur Beschaffung eines Kraftfahrzeugs wird in der Regel als Zuschu&#223; geleistet. Der Zuschu&#223; richtet sich nach dem Einkommen des behinderten Menschen nach Ma&#223;gabe der folgenden Tabelle: <br /><table style="border: none;"><colgroup><col align="center" width="50%" /><col align="center" width="50%" /></colgroup><tbody><tr><td align="center">Einkommen</td><td align="center">Zuschu&#223;</td></tr><tr><td align="center">bis zu v.H. der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 Abs. 1 des Vierten Buches Sozialgesetzbuch</td><td align="center">in v.H des Bemessungsbetrags nach &#167; 5</td></tr><tr><td align="center">40</td><td align="center">100</td></tr><tr><td align="center">45</td><td align="center">88</td></tr><tr><td align="center">50</td><td align="center">76</td></tr><tr><td align="center">55</td><td align="center">64</td></tr><tr><td align="center">60</td><td align="center">52</td></tr><tr><td align="center">65</td><td align="center">40</td></tr><tr><td align="center">70</td><td align="center">28</td></tr><tr><td align="center">75</td><td align="center">16</td></tr></tbody></table><br />Die Betr&#228;ge nach Satz 2 sind jeweils auf volle 5 Euro aufzurunden.</div><div class="jurAbsatz">(2) Von dem Einkommen des behinderten Menschen ist f&#252;r jeden von ihm unterhaltenen Familienangeh&#246;rigen ein Betrag von 12 vom Hundert der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 Abs. 1 des Vierten Buches Sozialgesetzbuch abzusetzen; Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Einkommen im Sinne der Abs&#228;tze 1 und 2 sind das monatliche Netto-Arbeitsentgelt, Netto-Arbeitseinkommen und vergleichbare Lohnersatzleistungen des behinderten Menschen. Die Ermittlung des Einkommens richtet sich nach den f&#252;r den zust&#228;ndigen Tr&#228;ger ma&#223;geblichen Regelungen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten auch f&#252;r die Hilfe zur erneuten Beschaffung eines Kraftfahrzeugs. Die Hilfe soll nicht vor Ablauf von f&#252;nf Jahren seit der Beschaffung des zuletzt gef&#246;rderten Fahrzeugs geleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000801308"/><a href="index-2.html#BJNR022510987BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Behinderungsbedingte Zusatzausstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r eine Zusatzausstattung, die wegen der Behinderung erforderlich ist, ihren Einbau, ihre technische &#220;berpr&#252;fung und die Wiederherstellung ihrer technischen Funktionsf&#228;higkeit werden die Kosten in vollem Umfang &#252;bernommen. Dies gilt auch f&#252;r eine Zusatzausstattung, die wegen der Behinderung eines Dritten erforderlich ist, der f&#252;r den behinderten Menschen das Kraftfahrzeug f&#252;hrt (&#167; 3 Abs. 1 Nr. 2). Zusch&#252;sse &#246;ffentlich-rechtlicher Stellen, auf die ein vorrangiger Anspruch besteht oder die vorrangig nach pflichtgem&#228;&#223;em Ermessen zu leisten sind, sind anzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE000902308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE000902308"/><a href="index-2.html#BJNR022510987BJNE000902308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Fahrerlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu den Kosten, die f&#252;r die Erlangung einer Fahrerlaubnis notwendig sind, wird ein Zuschu&#223; geleistet. Er bel&#228;uft sich bei behinderten Menschen mit einem Einkommen (&#167; 6 Abs. 3) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 40 vom Hundert der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 Abs. 1 des Vierten Buches Sozialgesetzbuch (monatliche Bezugsgr&#246;&#223;e) auf die volle H&#246;he,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 55 vom Hundert der monatlichen Bezugsgr&#246;&#223;e auf zwei Drittel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 75 vom Hundert der monatlichen Bezugsgr&#246;&#223;e auf ein Drittel</div></dd></dl>der entstehenden notwendigen Kosten; &#167; 6 Abs. 1 Satz 3 und Abs. 2 gilt entsprechend. Zusch&#252;sse &#246;ffentlich-rechtlicher Stellen f&#252;r den Erwerb der Fahrerlaubnis, auf die ein vorrangiger Anspruch besteht oder die vorrangig nach pflichtgem&#228;&#223;em Ermessen zu leisten sind, sind anzurechnen.</div><div class="jurAbsatz">(2) Kosten f&#252;r behinderungsbedingte Untersuchungen, Erg&#228;nzungspr&#252;fungen und Eintragungen in vorhandene F&#252;hrerscheine werden in vollem Umfang &#252;bernommen.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE001001308"/><a href="index-2.html#BJNR022510987BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Leistungen in besonderen H&#228;rtef&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Vermeidung besonderer H&#228;rten k&#246;nnen Leistungen auch abweichend von &#167; 2 Abs. 1, &#167;&#167; 6 und 8 Abs. 1 erbracht werden, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notwendig ist, um Leistungen der Kraftfahrzeughilfe von seiten eines anderen Leistungstr&#228;gers nicht erforderlich werden zu lassen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter den Voraussetzungen des &#167; 3 zur Aufnahme oder Fortsetzung einer beruflichen T&#228;tigkeit unumg&#228;nglich ist.</div></dd></dl>Im Rahmen von Satz 1 Nr. 2 kann auch ein Zuschu&#223; f&#252;r die Bef&#246;rderung des behinderten Menschen, insbesondere durch Bef&#246;rderungsdienste, geleistet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der behinderte Mensch ein Kraftfahrzeug nicht selbst f&#252;hren kann und auch nicht gew&#228;hrleistet ist, da&#223; ein Dritter das Kraftfahrzeug f&#252;r ihn f&#252;hrt (&#167; 3 Abs. 1 Nr. 2), oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme der Bef&#246;rderungskosten anstelle von Kraftfahrzeughilfen wirtschaftlicher und f&#252;r den behinderten Menschen zumutbar ist;</div></dd></dl>dabei ist zu ber&#252;cksichtigen, was der behinderte Mensch als Kraftfahrzeughalter bei Anwendung des &#167; 6 f&#252;r die Anschaffung und die berufliche Nutzung des Kraftfahrzeugs aus eigenen Mitteln aufzubringen h&#228;tte.</div><div class="jurAbsatz">(2) Leistungen nach Absatz 1 Satz 1 k&#246;nnen als Darlehen erbracht werden, wenn die dort genannten Ziele auch durch ein Darlehen erreicht werden k&#246;nnen; das Darlehen darf zusammen mit einem Zuschu&#223; nach &#167; 6 den nach &#167; 5 ma&#223;gebenden Bemessungsbetrag nicht &#252;bersteigen. Das Darlehen ist unverzinslich und sp&#228;testens innerhalb von f&#252;nf Jahren zu tilgen; es k&#246;nnen bis zu zwei tilgungsfreie Jahre einger&#228;umt werden. Auf die R&#252;ckzahlung des Darlehens kann unter den in Absatz 1 Satz 1 genannten Voraussetzungen verzichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE001101308"/><a href="index-2.html#BJNR022510987BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Antragstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Leistungen sollen vor dem Abschlu&#223; eines Kaufvertrages &#252;ber das Kraftfahrzeug und die behinderungsbedingte Zusatzausstattung sowie vor Beginn einer nach &#167; 8 zu f&#246;rdernden Leistung beantragt werden. Leistungen zur technischen &#220;berpr&#252;fung und Wiederherstellung der technischen Funktionsf&#228;higkeit einer behinderungsbedingten Zusatzausstattung sind sp&#228;testens innerhalb eines Monats nach Rechnungstellung zu beantragen.</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE001200304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE001200304"/><a href="index-2.html#BJNR022510987BJNE001200304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE001300304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE001300304"/><a href="index-2.html#BJNR022510987BJNE001300304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE001406126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE001406126"/><a href="index-2.html#BJNR022510987BJNE001406126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Gesch&#228;digte im Sinne des Vierzehnten Buches Sozialgesetzbuch und der Gesetze, die das Vierzehnte Buch Sozialgesetzbuch f&#252;r entsprechend anwendbar erkl&#228;ren, die vor Inkrafttreten dieser Verordnung Hilfe zur Beschaffung eines Kraftfahrzeugs im Rahmen der Teilhabe am Arbeitsleben erhalten haben, sind die bisher geltenden Bestimmungen weiterhin anzuwenden, wenn sie g&#252;nstiger sind und der Besch&#228;digte es beantragt. Gleiches gilt f&#252;r gesch&#228;digte Personen nach dem Soldatenentsch&#228;digungsgesetz.</div><div class="jurAbsatz">(2) &#220;ber Leistungen, die bei Inkrafttreten dieser Verordnung bereits beantragt sind, ist nach den bisher geltenden Bestimmungen zu entscheiden, wenn sie f&#252;r den behinderten Menschen g&#252;nstiger sind.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR022510987BJNE001601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022510987BJNE001601308"/><a href="index-2.html#BJNR022510987BJNE001601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Oktober 1987 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
