<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__105.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__106a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE024516126"/><a href="index-2.html#BJNR059500997BJNE024516126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel">Nettoentgeltdifferenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Nettoentgeltdifferenz entspricht der Differenz zwischen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem pauschalierten Nettoentgelt aus dem Soll-Entgelt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem pauschalierten Nettoentgelt aus dem Ist-Entgelt.</div></dd></dl>Soll-Entgelt ist das Bruttoarbeitsentgelt, das die Arbeitnehmerin oder der Arbeitnehmer ohne den Arbeitsausfall in dem Anspruchszeitraum erzielt h&#228;tte, vermindert um Entgelt f&#252;r Mehrarbeit. Ist-Entgelt ist das Bruttoarbeitsentgelt, das die Arbeitnehmerin oder der Arbeitnehmer in dem Anspruchszeitraum tats&#228;chlich erzielt hat, zuz&#252;glich aller zustehenden Entgeltanteile. Arbeitsentgelt, das einmalig gezahlt wird, bleibt bei der Berechnung von Soll-Entgelt und Ist-Entgelt au&#223;er Betracht. Soll-Entgelt und Ist-Entgelt sind auf den n&#228;chsten durch 20 teilbaren Euro-Betrag zu runden. &#167; 153 &#252;ber die Berechnung des Leistungsentgelts beim Arbeitslosengeld gilt mit Ausnahme der Regelungen &#252;ber den Zeitpunkt der Zuordnung der Lohnsteuerklassen und den Steuerklassenwechsel f&#252;r die Berechnung der pauschalierten Nettoentgelte beim Kurzarbeitergeld entsprechend. Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, einen Programmablauf zur Berechnung der pauschalierten Nettoentgelte f&#252;r das Kurzarbeitergeld im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(2) Erzielt die Arbeitnehmerin oder der Arbeitnehmer aus anderen als wirtschaftlichen Gr&#252;nden kein Arbeitsentgelt, ist das Ist-Entgelt um den Betrag zu erh&#246;hen, um den das Arbeitsentgelt aus diesen Gr&#252;nden gemindert ist. Arbeitsentgelt, das unter Anrechnung des Kurzarbeitergeldes gezahlt wird, bleibt bei der Berechnung des Ist-Entgelts au&#223;er Betracht. Bei der Berechnung der Nettoentgeltdifferenz nach Absatz 1 bleiben auf Grund von kollektivrechtlichen Besch&#228;ftigungssicherungsvereinbarungen durchgef&#252;hrte vor&#252;bergehende &#196;nderungen der vertraglich vereinbarten Arbeitszeit au&#223;er Betracht; die S&#228;tze 1 und 2 sind insoweit nicht anzuwenden.</div><div class="jurAbsatz">(3) Erzielt die Arbeitnehmerin oder der Arbeitnehmer f&#252;r Zeiten des Arbeitsausfalls ein Entgelt aus einer anderen w&#228;hrend des Bezugs von Kurzarbeitergeld aufgenommenen Besch&#228;ftigung, selbst&#228;ndigen T&#228;tigkeit oder T&#228;tigkeit als mithelfende Familienangeh&#246;rige oder mithelfender Familienangeh&#246;riger, ist das Ist-Entgelt um dieses Entgelt zu erh&#246;hen.</div><div class="jurAbsatz">(4) L&#228;sst sich das Soll-Entgelt einer Arbeitnehmerin oder eines Arbeitnehmers in dem Anspruchszeitraum nicht hinreichend bestimmt feststellen, ist als Soll-Entgelt das Arbeitsentgelt ma&#223;gebend, das die Arbeitnehmerin oder der Arbeitnehmer in den letzten drei abgerechneten Kalendermonaten vor Beginn des Arbeitsausfalls in dem Betrieb durchschnittlich erzielt hat, vermindert um Entgelt f&#252;r Mehrarbeit. Ist eine Berechnung nach Satz 1 nicht m&#246;glich, ist das durchschnittliche Soll-Entgelt einer vergleichbaren Arbeitnehmerin oder eines vergleichbaren Arbeitnehmers zugrunde zu legen. &#196;nderungen der Grundlage f&#252;r die Berechnung des Arbeitsentgelts sind zu ber&#252;cksichtigen, wenn und solange sie auch w&#228;hrend des Arbeitsausfalls wirksam sind.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten f&#252;r Heimarbeiterinnen und Heimarbeiter mit der Ma&#223;gabe, dass als Soll-Entgelt das durchschnittliche Bruttoarbeitsentgelt der letzten sechs abgerechneten Kalendermonate vor Beginn des Entgeltausfalls zugrunde zu legen ist. War die Heimarbeiterin oder der Heimarbeiter noch nicht sechs Kalendermonate f&#252;r den Auftraggeber t&#228;tig, so ist das in der k&#252;rzeren Zeit erzielte Arbeitsentgelt ma&#223;gebend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
