<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 140 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__139.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__141.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE027906308"/><a href="index-2.html#BJNR059500997BJNE027906308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 140</span>&#160;<span class="jnentitel">Zumutbare Besch&#228;ftigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer arbeitslosen Person sind alle ihrer Arbeitsf&#228;higkeit entsprechenden Besch&#228;ftigungen zumutbar, soweit allgemeine oder personenbezogene Gr&#252;nde der Zumutbarkeit einer Besch&#228;ftigung nicht entgegenstehen.</div><div class="jurAbsatz">(2) Aus allgemeinen Gr&#252;nden ist eine Besch&#228;ftigung einer arbeitslosen Person insbesondere nicht zumutbar, wenn die Besch&#228;ftigung gegen gesetzliche, tarifliche oder in Betriebsvereinbarungen festgelegte Bestimmungen &#252;ber Arbeitsbedingungen oder gegen Bestimmungen des Arbeitsschutzes verst&#246;&#223;t.</div><div class="jurAbsatz">(3) Aus personenbezogenen Gr&#252;nden ist eine Besch&#228;ftigung einer arbeitslosen Person insbesondere nicht zumutbar, wenn das daraus erzielbare Arbeitsentgelt erheblich niedriger ist als das der Bemessung des Arbeitslosengeldes zugrunde liegende Arbeitsentgelt. In den ersten drei Monaten der Arbeitslosigkeit ist eine Minderung um mehr als 20 Prozent und in den folgenden drei Monaten um mehr als 30 Prozent dieses Arbeitsentgelts nicht zumutbar. Vom siebten Monat der Arbeitslosigkeit an ist einer arbeitslosen Person eine Besch&#228;ftigung nur dann nicht zumutbar, wenn das daraus erzielbare Nettoeinkommen unter Ber&#252;cksichtigung der mit der Besch&#228;ftigung zusammenh&#228;ngenden Aufwendungen niedriger ist als das Arbeitslosengeld.</div><div class="jurAbsatz">(4) Aus personenbezogenen Gr&#252;nden ist einer arbeitslosen Person eine Besch&#228;ftigung auch nicht zumutbar, wenn die t&#228;glichen Pendelzeiten zwischen ihrer Wohnung und der Arbeitsst&#228;tte im Vergleich zur Arbeitszeit unverh&#228;ltnism&#228;&#223;ig lang sind. Als unverh&#228;ltnism&#228;&#223;ig lang sind im Regelfall Pendelzeiten von insgesamt mehr als zweieinhalb Stunden bei einer Arbeitszeit von mehr als sechs Stunden und Pendelzeiten von mehr als zwei Stunden bei einer Arbeitszeit von sechs Stunden und weniger anzusehen. Sind in einer Region unter vergleichbaren Besch&#228;ftigten l&#228;ngere Pendelzeiten &#252;blich, bilden diese den Ma&#223;stab. Ein Umzug zur Aufnahme einer Besch&#228;ftigung au&#223;erhalb des zumutbaren Pendelbereichs ist einer arbeitslosen Person zumutbar, wenn nicht zu erwarten ist, dass sie innerhalb der ersten drei Monate der Arbeitslosigkeit eine Besch&#228;ftigung innerhalb des zumutbaren Pendelbereichs aufnehmen wird. Vom vierten Monat der Arbeitslosigkeit an ist einer arbeitslosen Person ein Umzug zur Aufnahme einer Besch&#228;ftigung au&#223;erhalb des zumutbaren Pendelbereichs in der Regel zumutbar. Die S&#228;tze 4 und 5 sind nicht anzuwenden, wenn dem Umzug ein wichtiger Grund entgegensteht. Ein wichtiger Grund kann sich insbesondere aus famili&#228;ren Bindungen ergeben.</div><div class="jurAbsatz">(5) Eine Besch&#228;ftigung ist nicht schon deshalb unzumutbar, weil sie befristet ist, vor&#252;bergehend eine getrennte Haushaltsf&#252;hrung erfordert oder nicht zum Kreis der Besch&#228;ftigungen geh&#246;rt, f&#252;r die die Arbeitnehmerin oder der Arbeitnehmer ausgebildet ist oder die sie oder er bisher ausge&#252;bt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
