<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 159 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__158.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__160.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE073302124"/><a href="index-2.html#BJNR059500997BJNE073302124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 159</span>&#160;<span class="jnentitel">Ruhen bei Sperrzeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Arbeitnehmerin oder der Arbeitnehmer sich versicherungswidrig verhalten, ohne daf&#252;r einen wichtigen Grund zu haben, ruht der Anspruch f&#252;r die Dauer einer Sperrzeit. Versicherungswidriges Verhalten liegt vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose das Besch&#228;ftigungsverh&#228;ltnis gel&#246;st oder durch ein arbeitsvertragswidriges Verhalten Anlass f&#252;r die L&#246;sung des Besch&#228;ftigungsverh&#228;ltnisses gegeben und dadurch vors&#228;tzlich oder grob fahrl&#228;ssig die Arbeitslosigkeit herbeigef&#252;hrt hat (Sperrzeit bei Arbeitsaufgabe),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei der Agentur f&#252;r Arbeit als arbeitsuchend gemeldete (&#167; 38 Absatz 1) oder die arbeitslose Person trotz Belehrung &#252;ber die Rechtsfolgen eine von der Agentur f&#252;r Arbeit unter Benennung des Arbeitgebers und der Art der T&#228;tigkeit angebotene Besch&#228;ftigung nicht annimmt oder nicht antritt oder die Anbahnung eines solchen Besch&#228;ftigungsverh&#228;ltnisses, insbesondere das Zustandekommen eines Vorstellungsgespr&#228;ches, durch ihr Verhalten verhindert (Sperrzeit bei Arbeitsablehnung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose trotz Belehrung &#252;ber die Rechtsfolgen die von der Agentur f&#252;r Arbeit geforderten Eigenbem&#252;hungen nicht nachweist (Sperrzeit bei unzureichenden Eigenbem&#252;hungen),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose sich weigert, trotz Belehrung &#252;ber die Rechtsfolgen an einer Ma&#223;nahme zur Aktivierung und beruflichen Eingliederung (&#167; 45) oder einer Ma&#223;nahme zur beruflichen Ausbildung oder Weiterbildung oder einer Ma&#223;nahme zur Teilhabe am Arbeitsleben teilzunehmen (Sperrzeit bei Ablehnung einer beruflichen Eingliederungsma&#223;nahme),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose die Teilnahme an einer in Nummer 4 genannten Ma&#223;nahme abbricht oder durch ma&#223;nahmewidriges Verhalten Anlass f&#252;r den Ausschluss aus einer dieser Ma&#223;nahmen gibt (Sperrzeit bei Abbruch einer beruflichen Eingliederungsma&#223;nahme),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose sich nach einer Aufforderung der Agentur f&#252;r Arbeit weigert, trotz Belehrung &#252;ber die Rechtsfolgen an einem Integrationskurs nach &#167; 43 des Aufenthaltsgesetzes oder an einem Kurs der berufsbezogenen Deutschsprachf&#246;rderung nach &#167; 45a des Aufenthaltsgesetzes teilzunehmen, der jeweils f&#252;r die dauerhafte berufliche Eingliederung notwendig ist (Sperrzeit bei Ablehnung eines Integrationskurses oder einer berufsbezogenen Deutschsprachf&#246;rderung),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose die Teilnahme an einem in Nummer 6 genannten Kurs abbricht oder durch ma&#223;nahmewidriges Verhalten Anlass f&#252;r den Ausschluss aus einem dieser Kurse gibt (Sperrzeit bei Abbruch eines Integrationskurses oder einer berufsbezogenen Deutschsprachf&#246;rderung),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose einer Aufforderung der Agentur f&#252;r Arbeit, sich zu melden oder zu einem &#228;rztlichen oder psychologischen Untersuchungstermin zu erscheinen (&#167; 309), trotz Belehrung &#252;ber die Rechtsfolgen nicht nachkommt oder nicht nachgekommen ist (Sperrzeit bei Meldevers&#228;umnis),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Arbeitslose der Meldepflicht nach &#167; 38 Absatz 1 nicht nachgekommen ist (Sperrzeit bei versp&#228;teter Arbeitsuchendmeldung).</div></dd></dl>Die Person, die sich versicherungswidrig verhalten hat, hat die f&#252;r die Beurteilung eines wichtigen Grundes ma&#223;gebenden Tatsachen darzulegen und nachzuweisen, wenn diese Tatsachen in ihrer Sph&#228;re oder in ihrem Verantwortungsbereich liegen.</div><div class="jurAbsatz">(2) Die Sperrzeit beginnt mit dem Tag nach dem Ereignis, das die Sperrzeit begr&#252;ndet, oder, wenn dieser Tag in eine Sperrzeit f&#228;llt, mit dem Ende dieser Sperrzeit. Werden mehrere Sperrzeiten durch dasselbe Ereignis begr&#252;ndet, folgen sie in der Reihenfolge des Absatzes 1 Satz 2 Nummer 1 bis 9 einander nach.</div><div class="jurAbsatz">(3) Die Dauer der Sperrzeit bei Arbeitsaufgabe betr&#228;gt zw&#246;lf Wochen. Sie verk&#252;rzt sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf drei Wochen, wenn das Arbeitsverh&#228;ltnis innerhalb von sechs Wochen nach dem Ereignis, das die Sperrzeit begr&#252;ndet, ohne eine Sperrzeit geendet h&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf sechs Wochen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsverh&#228;ltnis innerhalb von zw&#246;lf Wochen nach dem Ereignis, das die Sperrzeit begr&#252;ndet, ohne eine Sperrzeit geendet h&#228;tte oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sperrzeit von zw&#246;lf Wochen f&#252;r die arbeitslose Person nach den f&#252;r den Eintritt der Sperrzeit ma&#223;gebenden Tatsachen eine besondere H&#228;rte bedeuten w&#252;rde.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Dauer der Sperrzeit bei Arbeitsablehnung, bei Ablehnung einer beruflichen Eingliederungsma&#223;nahme, bei Abbruch einer beruflichen Eingliederungsma&#223;nahme, bei Ablehnung eines Integrationskurses oder einer berufsbezogenen Deutschsprachf&#246;rderung oder bei Abbruch eines Integrationskurses oder einer berufsbezogenen Deutschsprachf&#246;rderung betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des erstmaligen versicherungswidrigen Verhaltens dieser Art drei Wochen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des zweiten versicherungswidrigen Verhaltens dieser Art sechs Wochen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen zw&#246;lf Wochen.</div></dd></dl> Im Fall der Arbeitsablehnung oder der Ablehnung einer beruflichen Eingliederungsma&#223;nahme nach der Meldung zur fr&#252;hzeitigen Arbeitsuche (&#167; 38 Absatz 1) im Zusammenhang mit der Entstehung des Anspruchs gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(5) Die Dauer einer Sperrzeit bei unzureichenden Eigenbem&#252;hungen betr&#228;gt zwei Wochen.</div><div class="jurAbsatz">(6) Die Dauer einer Sperrzeit bei Meldevers&#228;umnis oder bei versp&#228;teter Arbeitsuchendmeldung betr&#228;gt eine Woche.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
