<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 151 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__150.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__152.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE029020311"/><a href="index-2.html#BJNR059500997BJNE029020311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 151</span>&#160;<span class="jnentitel">Bemessungsentgelt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsentgelt ist das durchschnittlich auf den Tag entfallende beitragspflichtige Arbeitsentgelt, das die oder der Arbeitslose im Bemessungszeitraum erzielt hat; Besonderheiten des &#220;bergangsbereichs nach &#167; 20 Absatz 2 des Vierten Buches sind nicht zu ber&#252;cksichtigen. Arbeitsentgelte, auf die die oder der Arbeitslose beim Ausscheiden aus dem Besch&#228;ftigungsverh&#228;ltnis Anspruch hatte, gelten als erzielt, wenn sie zugeflossen oder nur wegen Zahlungsunf&#228;higkeit des Arbeitgebers nicht zugeflossen sind.</div><div class="jurAbsatz">(2) Au&#223;er Betracht bleiben Arbeitsentgelte, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitslose wegen der Beendigung des Arbeitsverh&#228;ltnisses erhalten oder die im Hinblick auf die Arbeitslosigkeit vereinbart worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Wertguthaben einer Vereinbarung nach &#167; 7b des Vierten Buches nicht nach dieser Vereinbarung verwendet werden.</div></dd></dl></div><div class="jurAbsatz">(3) Als Arbeitsentgelt ist zugrunde zu legen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten, in denen Arbeitslose Kurzarbeitergeld oder eine vertraglich vereinbarte Leistung zur Vermeidung der Inanspruchnahme von Saison-Kurzarbeitergeld bezogen haben, das Arbeitsentgelt, das Arbeitslose ohne den Arbeitsausfall und ohne Mehrarbeit erzielt h&#228;tten; dies gilt auch, wenn die Entscheidung &#252;ber den Anspruch auf Kurzarbeitergeld r&#252;ckwirkend aufgehoben wird oder die Leistung zur&#252;ckgefordert oder zur&#252;ckgezahlt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten einer Vereinbarung nach &#167; 7b des Vierten Buches das Arbeitsentgelt, das Arbeitslose f&#252;r die geleistete Arbeitszeit ohne eine Vereinbarung nach &#167; 7b des Vierten Buches erzielt h&#228;tten; f&#252;r Zeiten einer Freistellung das erzielte Arbeitsentgelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten einer Berufsausbildung, die im Rahmen eines Berufsausbildungsvertrages nach dem Berufsbildungsgesetz in einer au&#223;erbetrieblichen Einrichtung durchgef&#252;hrt wurde (&#167; 25 Absatz 1 Satz 2 Nummer 1), die erzielte Ausbildungsverg&#252;tung; wurde keine Ausbildungsverg&#252;tung erzielt, der nach &#167; 17 Absatz 2 des Berufsbildungsgesetzes als Mindestverg&#252;tung ma&#223;gebliche Betrag,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zeiten, in denen Arbeitslose Qualifizierungsgeld bezogen haben, das Arbeitsentgelt, das Arbeitslose ohne den weiterbildungsbedingten Arbeitsausfall und ohne Mehrarbeit erzielt h&#228;tten; dies gilt auch, wenn die Entscheidung &#252;ber den Anspruch auf Qualifizierungsgeld r&#252;ckwirkend aufgehoben wird oder die Leistung zur&#252;ckgefordert oder zur&#252;ckgezahlt worden ist.</div></dd></dl></div><div class="jurAbsatz">(3a) War die oder der Arbeitslose innerhalb des auf zwei Jahre erweiterten Bemessungsrahmens in einer berufsvorbereitenden Bildungsma&#223;nahme versicherungspflichtig nach &#167; 26 Absatz 1 Nummer 1 und kann ein Bemessungszeitraum von 150 Tagen mit Anspruch auf Arbeitsentgelt nicht festgestellt werden, ist Bemessungsentgelt ein Drei&#223;igstel des Betrages, der bei Entstehung des Anspruchs als Mindestausbildungsverg&#252;tung nach &#167; 17 Absatz 2 Satz 1 Nummer 1 des Berufsbildungsgesetzes ma&#223;geblich ist; insoweit gilt &#167; 152 nicht.</div><div class="jurAbsatz">(4) Haben Arbeitslose innerhalb der letzten zwei Jahre vor der Entstehung des Anspruchs Arbeitslosengeld bezogen, ist Bemessungsentgelt mindestens das Entgelt, nach dem das Arbeitslosengeld zuletzt bemessen worden ist; dies gilt auch, wenn sie das Arbeitslosengeld nur deshalb nicht bezogen haben, weil der Anspruch geruht hat.</div><div class="jurAbsatz">(5) Ist die oder der Arbeitslose nicht mehr bereit oder in der Lage, die im Bemessungszeitraum durchschnittlich auf die Woche entfallende Zahl von Arbeitsstunden zu leisten, vermindert sich das Bemessungsentgelt f&#252;r die Zeit der Einschr&#228;nkung entsprechend dem Verh&#228;ltnis der Zahl der durchschnittlichen regelm&#228;&#223;igen w&#246;chentlichen Arbeitsstunden, die die oder der Arbeitslose k&#252;nftig leisten will oder kann, zu der Zahl der durchschnittlich auf die Woche entfallenden Arbeitsstunden im Bemessungszeitraum. Einschr&#228;nkungen des Leistungsverm&#246;gens bleiben unber&#252;cksichtigt, wenn Arbeitslosengeld nach &#167; 145 geleistet wird. Bestimmt sich das Bemessungsentgelt nach &#167; 152, ist insoweit die tarifliche regelm&#228;&#223;ige w&#246;chentliche Arbeitszeit ma&#223;gebend, die bei Entstehung des Anspruchs f&#252;r Angestellte im &#246;ffentlichen Dienst des Bundes gilt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
