<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 160 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__159.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__161.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE029906308"/><a href="index-2.html#BJNR059500997BJNE029906308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 160</span>&#160;<span class="jnentitel">Ruhen bei Arbeitsk&#228;mpfen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Leistung von Arbeitslosengeld darf nicht in Arbeitsk&#228;mpfe eingegriffen werden. Ein Eingriff in den Arbeitskampf liegt nicht vor, wenn Arbeitslosengeld Arbeitslosen geleistet wird, die zuletzt in einem Betrieb besch&#228;ftigt waren, der nicht dem fachlichen Geltungsbereich des umk&#228;mpften Tarifvertrags zuzuordnen ist.</div><div class="jurAbsatz">(2) Ist die Arbeitnehmerin oder der Arbeitnehmer durch Beteiligung an einem inl&#228;ndischen Arbeitskampf arbeitslos geworden, so ruht der Anspruch auf Arbeitslosengeld bis zur Beendigung des Arbeitskampfes.</div><div class="jurAbsatz">(3) Ist die Arbeitnehmerin oder der Arbeitnehmer durch einen inl&#228;ndischen Arbeitskampf arbeitslos geworden, ohne an dem Arbeitskampf beteiligt gewesen zu sein, so ruht der Anspruch auf Arbeitslosengeld bis zur Beendigung des Arbeitskampfes nur, wenn der Betrieb, in dem die oder der Arbeitslose zuletzt besch&#228;ftigt war, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem r&#228;umlichen und fachlichen Geltungsbereich des umk&#228;mpften Tarifvertrags zuzuordnen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht dem r&#228;umlichen, aber dem fachlichen Geltungsbereich des umk&#228;mpften Tarifvertrags zuzuordnen ist und im r&#228;umlichen Geltungsbereich des Tarifvertrags, dem der Betrieb zuzuordnen ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Forderung erhoben worden ist, die einer Hauptforderung des Arbeitskampfes nach Art und Umfang gleich ist, ohne mit ihr &#252;bereinstimmen zu m&#252;ssen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitskampfergebnis aller Voraussicht nach in dem r&#228;umlichen Geltungsbereich des nicht umk&#228;mpften Tarifvertrags im Wesentlichen &#252;bernommen wird.</div></dd></dl></div></dd></dl>Eine Forderung ist erhoben, wenn sie von der zur Entscheidung berufenen Stelle beschlossen worden ist oder auf Grund des Verhaltens der Tarifvertragspartei im Zusammenhang mit dem angestrebten Abschluss des Tarifvertrags als beschlossen anzusehen ist. Der Anspruch auf Arbeitslosengeld ruht nach Satz 1 nur, wenn die umk&#228;mpften oder geforderten Arbeitsbedingungen nach Abschluss eines entsprechenden Tarifvertrags f&#252;r die Arbeitnehmerin oder den Arbeitnehmer gelten oder auf sie oder ihn angewendet w&#252;rden.</div><div class="jurAbsatz">(4) Ist bei einem Arbeitskampf das Ruhen des Anspruchs nach Absatz 3 f&#252;r eine bestimmte Gruppe von Arbeitslosen ausnahmsweise nicht gerechtfertigt, so kann der Verwaltungsrat bestimmen, dass ihnen Arbeitslosengeld zu leisten ist.</div><div class="jurAbsatz">(5) Die Feststellung, ob die Voraussetzungen nach Absatz 3 Satz 1 Nummer 2 Buchstabe a und b erf&#252;llt sind, trifft der Neutralit&#228;tsausschuss (&#167; 380). Er hat vor seiner Entscheidung den Fachspitzenverb&#228;nden der am Arbeitskampf beteiligten Tarifvertragsparteien Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(6) Die Fachspitzenverb&#228;nde der am Arbeitskampf beteiligten Tarifvertragsparteien k&#246;nnen durch Klage die Aufhebung der Entscheidung des Neutralit&#228;tsausschusses nach Absatz 5 und eine andere Feststellung begehren. Die Klage ist gegen die Bundesagentur zu richten. Ein Vorverfahren findet nicht statt. &#220;ber die Klage entscheidet das Bundessozialgericht im ersten und letzten Rechtszug. Das Verfahren ist vorrangig zu erledigen. Auf Antrag eines Fachspitzenverbandes kann das Bundessozialgericht eine einstweilige Anordnung erlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
