<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE015827311"/><a href="index-2.html#BJNR059500997BJNE015827311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen der aktiven Arbeitsf&#246;rderung d&#252;rfen nur erbracht werden, wenn nicht andere Leistungstr&#228;ger oder andere &#246;ffentlich-rechtliche Stellen zur Erbringung gleichartiger Leistungen gesetzlich verpflichtet sind. Leistungen nach den &#167;&#167; 82 und 82a d&#252;rfen auch erbracht werden, wenn ein anderer Rehabilitationstr&#228;ger im Sinne des Neunten Buches zust&#228;ndig ist.</div><div class="jurAbsatz">(1a) Leistungen nach den &#167;&#167; 82 und 82a d&#252;rfen nur erbracht werden, wenn die berufliche Weiterbildung nicht auf ein nach &#167; 2 Absatz 1 des Aufstiegsfortbildungsf&#246;rderungsgesetzes f&#246;rderf&#228;higes Fortbildungsziel vorbereitet. Abweichend von Satz 1 d&#252;rfen nach &#167; 82a Arbeitnehmerinnen und Arbeitnehmer gef&#246;rdert werden, die vor dem 1. April 2028 eine Ma&#223;nahme beginnen, die auf einen Fortbildungsabschluss zu &#246;ffentlich-rechtlich geregelten Pr&#252;fungen auf Grundlage des &#167; 53b des Berufsbildungsgesetzes oder des &#167; 42b der Handwerksordnung vorbereitet.</div><div class="jurAbsatz">(2) Allgemeine und besondere Leistungen zur Teilhabe am Arbeitsleben d&#252;rfen nur erbracht werden, sofern nicht ein anderer Rehabilitationstr&#228;ger im Sinne des Neunten Buches zust&#228;ndig ist. Dies gilt nicht f&#252;r Leistungen nach den &#167;&#167; 44 und 45, sofern nicht bereits der nach Satz 1 zust&#228;ndige Rehabilitationstr&#228;ger nach dem jeweiligen f&#252;r ihn geltenden Leistungsgesetz gleichartige Leistungen erbringt. Der Eingliederungszuschuss f&#252;r besonders betroffene schwerbehinderte Menschen nach &#167; 90 Absatz 2 bis 4 und Zusch&#252;sse zur Ausbildungsverg&#252;tung f&#252;r schwerbehinderte Menschen nach &#167; 73 d&#252;rfen auch dann erbracht werden, wenn ein anderer Leistungstr&#228;ger zur Erbringung gleichartiger Leistungen gesetzlich verpflichtet ist oder, ohne gesetzlich verpflichtet zu sein, Leistungen erbringt. In diesem Fall werden die Leistungen des anderen Leistungstr&#228;gers angerechnet.</div><div class="jurAbsatz">(3) Soweit Leistungen zur F&#246;rderung der Berufsausbildung und zur F&#246;rderung der beruflichen Weiterbildung der Sicherung des Lebensunterhaltes dienen, gehen sie der Ausbildungsbeihilfe nach &#167; 44 des Strafvollzugsgesetzes vor. Die Leistungen f&#252;r Gefangene d&#252;rfen die H&#246;he der Ausbildungsbeihilfe nach &#167; 44 des Strafvollzugsgesetzes nicht &#252;bersteigen. Sie werden den Gefangenen nach einer F&#246;rderzusage der Agentur f&#252;r Arbeit in Vorleistung von den L&#228;ndern erbracht und von der Bundesagentur erstattet.</div><div class="jurAbsatz">(4) Folgende Leistungen des Dritten Kapitels werden nicht an oder f&#252;r erwerbsf&#228;hige Leistungsberechtigte im Sinne des Zweiten Buches erbracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach &#167; 35,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur Aktivierung und beruflichen Eingliederung nach dem Zweiten Abschnitt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur Berufsausbildung nach dem Vierten Unterabschnitt des Dritten Abschnitts und Leistungen nach den &#167;&#167; 48a und 54a,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur Aufnahme einer sozialversicherungspflichtigen Besch&#228;ftigung nach dem Ersten Unterabschnitt des F&#252;nften Abschnitts,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur Teilhabe von Menschen mit Behinderungen am Arbeitsleben nach den &#167;&#167; 119 bis 121.</div></dd></dl>Sofern die Bundesagentur f&#252;r die Erbringung von Leistungen nach &#167; 35 besondere Dienststellen nach &#167; 367 Abs. 2 Satz 2 eingerichtet oder zus&#228;tzliche Vermittlungsdienstleistungen agentur&#252;bergreifend organisiert hat, erbringt sie die dort angebotenen Vermittlungsleistungen abweichend von Satz 1 auch an oder f&#252;r erwerbsf&#228;hige Leistungsberechtigte im Sinne des Zweiten Buches. Eine Leistungserbringung an oder f&#252;r erwerbsf&#228;hige Leistungsberechtigte im Sinne des Zweiten Buches nach den Grunds&#228;tzen der &#167;&#167; 88 bis 92 des Zehnten Buches bleibt ebenfalls unber&#252;hrt. Die Agenturen f&#252;r Arbeit d&#252;rfen Auftr&#228;ge nach Satz 3 zur Ausbildungsvermittlung nur aus wichtigem Grund ablehnen. Satz 1 gilt nicht f&#252;r erwerbsf&#228;hige Leistungsberechtigte im Sinne des Zweiten Buches, die einen Anspruch auf Arbeitslosengeld oder Teilarbeitslosengeld haben; die S&#228;tze 2 bis 4 finden insoweit keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
