<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE016325311"/><a href="index-2.html#BJNR059500997BJNE016325311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Sonstige Versicherungspflichtige</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungspflichtig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendliche, die in Einrichtungen der beruflichen Rehabilitation nach &#167; 51 des Neunten Buches Leistungen zur Teilhabe am Arbeitsleben erhalten, die ihnen eine Erwerbst&#228;tigkeit auf dem allgemeinen Arbeitsmarkt erm&#246;glichen sollen, sowie Personen, die in Einrichtungen der Jugendhilfe f&#252;r eine Erwerbst&#228;tigkeit bef&#228;higt werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die nach Ma&#223;gabe des Wehrpflichtgesetzes, des &#167; 58b des Soldatengesetzes oder des Zivildienstgesetzes Wehrdienst oder Zivildienst leisten und w&#228;hrend dieser Zeit nicht als Besch&#228;ftigte versicherungspflichtig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefangene, die Arbeitsentgelt, Ausbildungsbeihilfe oder Ausfallentsch&#228;digung (&#167;&#167; 43 bis 45, 176 und 177 des Strafvollzugsgesetzes) erhalten oder Ausbildungsbeihilfe nur wegen des Vorrangs von Leistungen zur F&#246;rderung der Berufsausbildung nach diesem Buch nicht erhalten; das Versicherungspflichtverh&#228;ltnis gilt w&#228;hrend arbeitsfreier Sonnabende, Sonntage und gesetzlicher Feiertage als fortbestehend, wenn diese Tage innerhalb eines zusammenh&#228;ngenden Arbeits- oder Ausbildungsabschnittes liegen. Gefangene im Sinne dieses Buches sind Personen, die im Vollzug von Untersuchungshaft, Freiheitsstrafen und freiheitsentziehenden Ma&#223;regeln der Besserung und Sicherung oder einstweilig nach &#167; 126a Abs. 1 der Strafproze&#223;ordnung untergebracht sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die als nicht satzungsm&#228;&#223;ige Mitglieder geistlicher Genossenschaften oder &#228;hnlicher religi&#246;ser Gemeinschaften f&#252;r den Dienst in einer solchen Genossenschaft oder &#228;hnlichen religi&#246;sen Gemeinschaft au&#223;erschulisch ausgebildet werden.</div></dd></dl></div><div class="jurAbsatz">(2) Versicherungspflichtig sind Personen in der Zeit, f&#252;r die sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Leistungstr&#228;ger Mutterschaftsgeld, Krankengeld, Krankengeld der Sozialen Entsch&#228;digung, Krankengeld der Soldatenentsch&#228;digung, Verletztengeld oder von einem Tr&#228;ger der medizinischen Rehabilitation &#220;bergangsgeld beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem privaten Krankenversicherungsunternehmen Krankentagegeld beziehen,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr&#228;ger des Bundes, von einem sonstigen &#246;ffentlich-rechtlichen Tr&#228;ger von Kosten in Krankheitsf&#228;llen auf Bundesebene, von dem Tr&#228;ger der Heilf&#252;rsorge im Bereich des Bundes, von dem Tr&#228;ger der truppen&#228;rztlichen Versorgung oder von einem &#246;ffentlich-rechtlichen Tr&#228;ger von Kosten in Krankheitsf&#228;llen auf Landesebene, soweit Landesrecht dies vorsieht, Leistungen f&#252;r den Ausfall von Arbeitseink&#252;nften im Zusammenhang mit einer nach den &#167;&#167; 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von &#167; 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen,</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Pflegekasse, einem privaten Versicherungsunternehmen, der Festsetzungsstelle f&#252;r die Beihilfe oder dem Dienstherrn Pflegeunterst&#252;tzungsgeld beziehen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Tr&#228;ger der gesetzlichen Rentenversicherung eine Rente wegen voller Erwerbsminderung beziehen,</div></dd></dl>wenn sie unmittelbar vor Beginn der Leistung versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten.</div><div class="jurAbsatz">(2a) Versicherungspflichtig sind Personen in der Zeit, in der sie ein Kind, das das dritte Lebensjahr noch nicht vollendet hat, erziehen, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar vor der Kindererziehung versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich mit dem Kind im Inland gew&#246;hnlich aufhalten oder bei Aufenthalt im Ausland Anspruch auf Kindergeld nach dem Einkommensteuergesetz oder Bundeskindergeldgesetz haben oder ohne die Anwendung des &#167; 64 oder &#167; 65 des Einkommensteuergesetzes oder des &#167; 3 oder &#167; 4 des Bundeskindergeldgesetzes haben w&#252;rden.</div></dd></dl>Satz 1 gilt nur f&#252;r Kinder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der oder des Erziehenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner nicht dauernd getrennt lebenden Ehegattin oder ihres nicht dauernd getrennt lebenden Ehegatten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrer nicht dauernd getrennt lebenden Lebenspartnerin oder seines nicht dauernd getrennt lebenden Lebenspartners.</div></dd></dl>Haben mehrere Personen ein Kind gemeinsam erzogen, besteht Versicherungspflicht nur f&#252;r die Person, der nach den Regelungen des Rechts der gesetzlichen Rentenversicherung die Erziehungszeit zuzuordnen ist (&#167; 56 Abs. 2 des Sechsten Buches).</div><div class="jurAbsatz">(2b) Versicherungspflichtig sind Personen in der Zeit, in der sie als Pflegeperson einen Pflegebed&#252;rftigen mit mindestens Pflegegrad 2 im Sinne des Elften Buches, der Leistungen aus der Pflegeversicherung nach dem Elften Buch oder Hilfe zur Pflege nach dem Zw&#246;lften Buch oder gleichartige Leistungen nach anderen Vorschriften bezieht, nicht erwerbsm&#228;&#223;ig wenigstens zehn Stunden w&#246;chentlich, verteilt auf regelm&#228;&#223;ig mindestens zwei Tage in der Woche, in seiner h&#228;uslichen Umgebung pflegen, wenn sie unmittelbar vor Beginn der Pfleget&#228;tigkeit versicherungspflichtig waren oder Anspruch auf eine laufende Entgeltersatzleistung nach diesem Buch hatten. Versicherungspflicht besteht auch, wenn die Voraussetzungen durch die Pflege mehrerer Pflegebed&#252;rftiger erf&#252;llt werden.</div><div class="jurAbsatz">(3) Nach Absatz 1 Nr. 1 ist nicht versicherungspflichtig, wer nach &#167; 25 Abs. 1 versicherungspflichtig ist. Nach Absatz 1 Nr. 4 ist nicht versicherungspflichtig, wer nach anderen Vorschriften dieses Buches versicherungspflichtig ist. Versicherungspflichtig wegen des Bezuges von Mutterschaftsgeld nach Absatz 2 Nr. 1 ist nicht, wer nach Absatz 2a versicherungspflichtig ist. Nach Absatz 2 Nr. 2 ist nicht versicherungspflichtig, wer nach Absatz 2 Nr. 1 versicherungspflichtig ist oder w&#228;hrend des Bezugs von Krankentagegeld Anspruch auf Entgeltersatzleistungen nach diesem Buch hat. Nach Absatz 2a und 2b ist nicht versicherungspflichtig, wer nach anderen Vorschriften dieses Buches versicherungspflichtig ist oder w&#228;hrend der Zeit der Erziehung oder Pflege Anspruch auf Entgeltersatzleistungen nach diesem Buch hat; Satz 3 bleibt unber&#252;hrt. Trifft eine Versicherungspflicht nach Absatz 2a mit einer Versicherungspflicht nach Absatz 2b zusammen, geht die Versicherungspflicht nach Absatz 2a vor.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
