<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE016414311"/><a href="index-2.html#BJNR059500997BJNE016414311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Versicherungsfreie Besch&#228;ftigte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungsfrei sind Personen in einer Besch&#228;ftigung als<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamtin, Beamter, Richterin, Richter, Soldatin auf Zeit, Soldat auf Zeit, Berufssoldatin oder Berufssoldat der Bundeswehr sowie als sonstige Besch&#228;ftigte oder sonstiger Besch&#228;ftigter des Bundes, eines Landes, eines Gemeindeverbandes, einer Gemeinde, einer &#246;ffentlich-rechtlichen K&#246;rperschaft, Anstalt, Stiftung oder eines Verbandes &#246;ffentlich-rechtlicher K&#246;rperschaften oder deren Spitzenverb&#228;nden, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Fortzahlung der Bez&#252;ge und auf Beihilfe oder Heilf&#252;rsorge haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geistliche der als &#246;ffentlich-rechtliche K&#246;rperschaften anerkannten Religionsgesellschaften, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Fortzahlung der Bez&#252;ge und auf Beihilfe haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lehrerin oder Lehrer an privaten genehmigten Ersatzschulen, wenn sie hauptamtlich besch&#228;ftigt sind und nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Fortzahlung der Bez&#252;ge und auf Beihilfe haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>satzungsm&#228;&#223;ige Mitglieder von geistlichen Genossenschaften, Diakonissen und &#228;hnliche Personen, wenn sie sich aus &#252;berwiegend religi&#246;sen oder sittlichen Beweggr&#252;nden mit Krankenpflege, Unterricht oder anderen gemeinn&#252;tzigen T&#228;tigkeiten besch&#228;ftigen und nicht mehr als freien Unterhalt oder ein geringes Entgelt beziehen, das nur zur Beschaffung der unmittelbaren Lebensbed&#252;rfnisse an Wohnung, Verpflegung, Kleidung und dergleichen ausreicht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder des Vorstandes einer Aktiengesellschaft f&#252;r das Unternehmen, dessen Vorstand sie angeh&#246;ren. Konzernunternehmen im Sinne des &#167; 18 des Aktiengesetzes gelten als ein Unternehmen.</div></dd></dl></div><div class="jurAbsatz">(2) Versicherungsfrei sind Personen in einer geringf&#252;gigen Besch&#228;ftigung; abweichend von &#167; 8 Abs. 2 Satz 1 des Vierten Buches werden geringf&#252;gige Besch&#228;ftigungen und nicht geringf&#252;gige Besch&#228;ftigungen nicht zusammengerechnet. Versicherungsfreiheit besteht nicht f&#252;r Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen betrieblicher Berufsbildung, nach dem Jugendfreiwilligendienstegesetz, nach dem Bundesfreiwilligendienstgesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines Arbeitsausfalls mit Entgeltausfall im Sinne der Vorschriften &#252;ber das Kurzarbeitergeld oder wegen eines weiterbildungsbedingten Entgeltausfalls im Sinne der Vorschriften &#252;ber das Qualifizierungsgeld oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen stufenweiser Wiedereingliederung in das Erwerbsleben (&#167; 74 F&#252;nftes Buch, &#167; 44 Neuntes Buch) oder aus einem sonstigen der in &#167; 146 Absatz 1 genannten Gr&#252;nde</div></dd></dl>nur geringf&#252;gig besch&#228;ftigt sind.</div><div class="jurAbsatz">(3) Versicherungsfrei sind Personen in einer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unst&#228;ndigen Besch&#228;ftigung, die sie berufsm&#228;&#223;ig aus&#252;ben. Unst&#228;ndig ist eine Besch&#228;ftigung, die auf weniger als eine Woche der Natur der Sache nach beschr&#228;nkt zu sein pflegt oder im voraus durch Arbeitsvertrag beschr&#228;nkt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigung als Heimarbeiterin oder Heimarbeiter, die gleichzeitig mit einer T&#228;tigkeit als Zwischenmeisterin oder Zwischenmeister (&#167; 12 Abs. 4 Viertes Buch) ausge&#252;bt wird, wenn der &#252;berwiegende Teil des Verdienstes aus der T&#228;tigkeit als Zwischenmeisterin oder Zwischenmeister bezogen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigung als ausl&#228;ndische Arbeitnehmerin oder ausl&#228;ndischer Arbeitnehmer zur beruflichen Aus- oder Fortbildung, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufliche Aus- oder Fortbildung aus Mitteln des Bundes, eines Landes, einer Gemeinde oder eines Gemeindeverbandes oder aus Mitteln einer Einrichtung oder einer Organisation, die sich der Aus- oder Fortbildung von Ausl&#228;nderinnen oder Ausl&#228;ndern widmet, gef&#246;rdert wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie verpflichtet sind, nach Beendigung der gef&#246;rderten Aus- oder Fortbildung das Inland zu verlassen, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Inland zur&#252;ckgelegten Versicherungszeiten weder nach dem Recht der Europ&#228;ischen Gemeinschaft noch nach zwischenstaatlichen Abkommen oder dem Recht des Wohnlandes der Arbeitnehmerin oder des Arbeitnehmers einen Anspruch auf Leistungen f&#252;r den Fall der Arbeitslosigkeit in dem Wohnland der oder des Betreffenden begr&#252;nden k&#246;nnen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigung als B&#252;rgermeisterin, B&#252;rgermeister, Beigeordnete oder Beigeordneter, wenn diese Besch&#228;ftigung ehrenamtlich ausge&#252;bt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigung, die nach den &#167;&#167; 16e und 16i des Zweiten Buches gef&#246;rdert wird.</div></dd></dl></div><div class="jurAbsatz">(4) Versicherungsfrei sind Personen, die w&#228;hrend der Dauer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrer Ausbildung an einer allgemeinbildenden Schule oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihres Studiums als ordentliche Studierende einer Hochschule oder einer der fachlichen Ausbildung dienenden Schule</div></dd></dl>eine Besch&#228;ftigung aus&#252;ben. Satz 1 Nr. 1 gilt nicht, wenn die oder der Besch&#228;ftigte schulische Einrichtungen besucht, die der Fortbildung au&#223;erhalb der &#252;blichen Arbeitszeit dienen.</div><div class="jurAbsatz">(5) Versicherungsfrei sind Personen, die w&#228;hrend einer Zeit, in der ein Anspruch auf Arbeitslosengeld besteht, eine Besch&#228;ftigung aus&#252;ben. Satz 1 gilt nicht f&#252;r Besch&#228;ftigungen, die w&#228;hrend der Zeit, in der ein Anspruch auf Teilarbeitslosengeld besteht, ausge&#252;bt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
