<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 282 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__281.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__282a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE042409360"/><a href="index-2.html#BJNR059500997BJNE042409360">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 282</span>&#160;<span class="jnentitel">Arbeitsmarkt- und Berufsforschung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesagentur hat bei der Festlegung von Inhalt, Art und Umfang der Arbeitsmarkt- und Berufsforschung ihren eigenen Informationsbedarf sowie den des Bundesministeriums f&#252;r Arbeit und Soziales zu ber&#252;cksichtigen. Die Bundesagentur hat den Forschungsbedarf mindestens in j&#228;hrlichen Zeitabst&#228;nden mit dem Bundesministerium f&#252;r Arbeit und Soziales abzustimmen.</div><div class="jurAbsatz">(2) Die Untersuchung der Wirkungen der Arbeitsf&#246;rderung ist ein Schwerpunkt der Arbeitsmarktforschung. Sie soll zeitnah erfolgen und ist st&#228;ndige Aufgabe des Instituts f&#252;r Arbeitsmarkt- und Berufsforschung.</div><div class="jurAbsatz">(3) Die Wirkungsforschung soll unter Ber&#252;cksichtigung der unterschiedlichen Zielsetzungen dieses Buches insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>untersuchen, in welchem Ausma&#223; die Teilnahme an einer Ma&#223;nahme die Vermittlungsaussichten der Teilnehmenden verbessert und ihre Besch&#228;ftigungsf&#228;higkeit erh&#246;ht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergleichend die Kosten von Ma&#223;nahmen im Verh&#228;ltnis zu ihrem Nutzen ermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>volkswirtschaftliche Nettoeffekte beim Einsatz von Leistungen der aktiven Arbeitsf&#246;rderung messen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswirkungen auf Erwerbsverl&#228;ufe analysieren.</div></dd></dl></div><div class="jurAbsatz">(4) Arbeitsmarktforschung soll auch die Wirkungen der Arbeitsf&#246;rderung auf regionaler Ebene untersuchen.</div><div class="jurAbsatz">(5) Innerhalb der Bundesagentur d&#252;rfen die Daten aus ihrem Gesch&#228;ftsbereich und der Migrationshintergrund nach &#167; 281 Absatz 4 Satz 1 dem Institut f&#252;r Arbeitsmarkt- und Berufsforschung zur Verf&#252;gung gestellt und dort f&#252;r dessen Zwecke gespeichert, ver&#228;ndert, genutzt, &#252;bermittelt oder in der Verarbeitung eingeschr&#228;nkt werden. Das Institut f&#252;r Arbeitsmarkt- und Berufsforschung darf erg&#228;nzend Erhebungen ohne Auskunftspflicht der zu Befragenden durchf&#252;hren, wenn sich die Informationen nicht bereits aus den im Gesch&#228;ftsbereich der Bundesagentur vorhandenen Daten oder aus anderen statistischen Quellen gewinnen lassen. Das Institut, das r&#228;umlich, organisatorisch und personell vom Verwaltungsbereich der Bundesagentur zu trennen ist, hat die Daten vor unbefugter Kenntnisnahme durch Dritte zu sch&#252;tzen. Die Daten d&#252;rfen nur f&#252;r den Zweck der wissenschaftlichen Forschung genutzt werden. Die personenbezogenen Daten sind zu anonymisieren, sobald dies nach dem Forschungszweck m&#246;glich ist. Bis dahin sind die Merkmale gesondert zu speichern, mit denen Einzelangaben &#252;ber pers&#246;nliche oder sachliche Verh&#228;ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k&#246;nnen. Das Statistische Bundesamt und die statistischen &#196;mter der L&#228;nder d&#252;rfen dem Institut f&#252;r Arbeitsmarkt- und Berufsforschung Daten entsprechend &#167; 16 Abs. 6 des Bundesstatistikgesetzes &#252;bermitteln.</div><div class="jurAbsatz">(6) Das Institut hat die nach &#167; 28a des Vierten Buches gemeldeten und der Bundesagentur weiter &#252;bermittelten Daten der in der Bundesrepublik Deutschland Besch&#228;ftigten ohne Vor- und Zunamen nach der Versicherungsnummer langfristig in einem besonders gesch&#252;tzten Dateisystem zu speichern. Die in diesem Dateisystem gespeicherten Daten d&#252;rfen nur f&#252;r Zwecke der wissenschaftlichen Forschung, der Arbeitsmarktstatistik und der nicht einzelfallbezogenen Planung gespeichert, ver&#228;ndert, genutzt, &#252;bermittelt oder in der Verarbeitung eingeschr&#228;nkt werden. Sie sind zu anonymisieren, sobald dies mit dem genannten Zweck vereinbar ist.</div><div class="jurAbsatz">(7) Die Bundesagentur &#252;bermittelt wissenschaftlichen Einrichtungen auf Antrag oder Ersuchen anonymisierte Daten, die f&#252;r Zwecke der Arbeitsmarkt- und Berufsforschung erforderlich sind. &#167; 282a Absatz 5 gilt entsprechend. F&#252;r Sozialdaten gilt &#167; 75 des Zehnten Buches.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
