<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 335 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__334.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__336.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE047912311"/><a href="index-2.html#BJNR059500997BJNE047912311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 335</span>&#160;<span class="jnentitel">Erstattung von Beitr&#228;gen zur Kranken-, Renten- und Pflegeversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wurden von der Bundesagentur f&#252;r eine Bezieherin oder f&#252;r einen Bezieher von Arbeitslosengeld Beitr&#228;ge zur gesetzlichen Krankenversicherung gezahlt, so hat die Bezieherin oder der Bezieher dieser Leistungen der Bundesagentur die Beitr&#228;ge zu ersetzen, soweit die Entscheidung &#252;ber die Leistung r&#252;ckwirkend aufgehoben und die Leistung zur&#252;ckgefordert worden ist. Hat f&#252;r den Zeitraum, f&#252;r den die Leistung zur&#252;ckgefordert worden ist, ein weiteres Krankenversicherungsverh&#228;ltnis bestanden, so erstattet diejenige Stelle, an die die Beitr&#228;ge aufgrund der Versicherungspflicht nach &#167; 5 Absatz 1 Nummer 2 des F&#252;nften Buches gezahlt wurden, der Bundesagentur die f&#252;r diesen Zeitraum entrichteten Beitr&#228;ge; die Bezieherin oder der Bezieher wird insoweit von der Ersatzpflicht nach Satz 1 befreit; &#167; 5 Absatz 1 Nummer 2 zweiter Halbsatz des F&#252;nften Buches gilt nicht. Werden die beiden Versicherungsverh&#228;ltnisse bei verschiedenen Krankenkassen durchgef&#252;hrt und wurden in dem Zeitraum, in dem die Versicherungsverh&#228;ltnisse nebeneinander bestanden, Leistungen von der Krankenkasse erbracht, bei der die Bezieherin oder der Bezieher nach &#167; 5 Absatz 1 Nummer 2 des F&#252;nften Buches versicherungspflichtig war, so besteht kein Beitragserstattungsanspruch nach Satz 2. Die Bundesagentur, der Spitzenverband Bund der Krankenkassen (&#167; 217a des F&#252;nften Buches) und das Bundesamt f&#252;r Soziale Sicherung in seiner Funktion als Verwalter des Gesundheitsfonds k&#246;nnen das N&#228;here &#252;ber die Erstattung der Beitr&#228;ge nach den S&#228;tzen 2 und 3 durch Vereinbarung regeln. Satz 1 gilt entsprechend, soweit die Bundesagentur Beitr&#228;ge, die f&#252;r die Dauer des Leistungsbezuges an ein privates Versicherungsunternehmen zu zahlen sind, &#252;bernommen hat.</div><div class="jurAbsatz">(2) Beitr&#228;ge f&#252;r Versicherungspflichtige nach &#167; 5 Absatz 1 Nummer 2 des F&#252;nften Buches, denen eine Rente aus der gesetzlichen Rentenversicherung oder &#220;bergangsgeld von einem nach &#167; 251 Absatz 1 des F&#252;nften Buches beitragspflichtigen Rehabilitationstr&#228;ger gew&#228;hrt worden ist, sind der Bundesagentur vom Tr&#228;ger der Rentenversicherung oder vom Rehabilitationstr&#228;ger zu ersetzen, wenn und soweit wegen der Gew&#228;hrung von Arbeitslosengeld ein Erstattungsanspruch der Bundesagentur gegen den Tr&#228;ger der Rentenversicherung oder den Rehabilitationstr&#228;ger besteht. Satz 1 ist entsprechend anzuwenden in den F&#228;llen, in denen der oder dem Arbeitslosen von einem Tr&#228;ger der gesetzlichen Rentenversicherung wegen einer Leistung zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben &#220;bergangsgeld oder eine Rente wegen verminderter Erwerbsf&#228;higkeit zuerkannt wurde (&#167; 145 Absatz 3). Zu ersetzen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Rentenversicherungstr&#228;ger die Beitragsanteile der versicherten Rentnerin oder des versicherten Rentners und des Tr&#228;gers der Rentenversicherung, die diese ohne die Regelung dieses Absatzes f&#252;r dieselbe Zeit aus der Rente zu entrichten gehabt h&#228;tten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Rehabilitationstr&#228;ger der Betrag, den er als Krankenversicherungsbeitrag h&#228;tte leisten m&#252;ssen, wenn die versicherte Person nicht nach &#167; 5 Absatz 1 Nummer 2 des F&#252;nften Buches versichert gewesen w&#228;re.</div></dd></dl>Der Tr&#228;ger der Rentenversicherung und der Rehabilitationstr&#228;ger sind nicht verpflichtet, f&#252;r dieselbe Zeit Beitr&#228;ge zur Krankenversicherung zu entrichten. Die versicherte Person ist abgesehen von Satz 3 Nummer 1 nicht verpflichtet, f&#252;r dieselbe Zeit Beitr&#228;ge aus der Rente zur Krankenversicherung zu entrichten.</div><div class="jurAbsatz">(3) Der Arbeitgeber hat der Bundesagentur die im Falle des &#167; 157 Absatz 3 geleisteten Beitr&#228;ge zur Kranken- und Rentenversicherung zu ersetzen, soweit er f&#252;r dieselbe Zeit Beitr&#228;ge zur Kranken- und Rentenversicherung der Arbeitnehmerin oder des Arbeitnehmers zu entrichten hat. Er wird insoweit von seiner Verpflichtung befreit, Beitr&#228;ge an die Kranken- und Rentenversicherung zu entrichten. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r den Zuschuss nach &#167; 257 des F&#252;nften Buches.</div><div class="jurAbsatz">(4) Hat auf Grund des Bezuges von Arbeitslosengeld nach &#167; 157 Absatz 3 eine andere Krankenkasse die Krankenversicherung durchgef&#252;hrt als diejenige Kasse, die f&#252;r das Besch&#228;ftigungsverh&#228;ltnis zust&#228;ndig ist, aus dem die Leistungsempf&#228;ngerin oder der Leistungsempf&#228;nger Arbeitsentgelt bezieht oder zu beanspruchen hat, so erstatten die Krankenkassen einander Beitr&#228;ge und Leistungen wechselseitig.</div><div class="jurAbsatz">(5) F&#252;r die Beitr&#228;ge der Bundesagentur zur sozialen Pflegeversicherung f&#252;r Versicherungspflichtige nach &#167; 20 Absatz 1 Satz 2 Nummer 2 des Elften Buches sind die Abs&#228;tze 1 bis 3 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
