<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 345 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__344.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__345a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE049017311"/><a href="index-2.html#BJNR059500997BJNE049017311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 345</span>&#160;<span class="jnentitel">Beitragspflichtige Einnahmen sonstiger Versicherungspflichtiger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als beitragspflichtige Einnahme gilt bei Personen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Einrichtungen der beruflichen Rehabilitation Leistungen erhalten, die ihnen eine Erwerbst&#228;tigkeit erm&#246;glichen sollen, oder die in Einrichtungen der Jugendhilfe f&#252;r eine Erwerbst&#228;tigkeit bef&#228;higt werden sollen, ein Arbeitsentgelt in H&#246;he von einem F&#252;nftel der monatlichen Bezugsgr&#246;&#223;e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Wehrdienstleistende oder als Zivildienstleistende versicherungspflichtig sind (&#167; 25 Abs. 2 Satz 2, &#167; 26 Abs. 1 Nr. 2), ein Betrag in H&#246;he von 40 Prozent der monatlichen Bezugsgr&#246;&#223;e,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Gefangene versicherungspflichtig sind, ein Arbeitsentgelt in H&#246;he von 90 Prozent der Bezugsgr&#246;&#223;e,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als nicht satzungsm&#228;&#223;ige Mitglieder geistlicher Genossenschaften oder &#228;hnlicher religi&#246;ser Gemeinschaften f&#252;r den Dienst in einer solchen Genossenschaft oder &#228;hnlichen religi&#246;sen Gemeinschaft au&#223;erschulisch ausgebildet werden, ein Entgelt in H&#246;he der gew&#228;hrten Geld- und Sachbez&#252;ge,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Bezieherinnen oder Bezieher von Krankengeld, Krankengeld der Sozialen Entsch&#228;digung, Krankengeld der Soldatenentsch&#228;digung, Verletztengeld oder &#220;bergangsgeld versicherungspflichtig sind, 80 Prozent des der Leistung zugrunde liegenden Arbeitsentgelts oder Arbeitseinkommens, wobei 80 Prozent des beitragspflichtigen Arbeitsentgelts aus einem versicherungspflichtigen Besch&#228;ftigungsverh&#228;ltnis abzuziehen sind; bei gleichzeitigem Bezug von Krankengeld neben einer anderen Leistung ist das dem Krankengeld zugrunde liegende Einkommen nicht zu ber&#252;cksichtigen,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankengeld nach &#167; 44a des F&#252;nften Buches beziehen, das der Leistung zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen; wird Krankengeld in H&#246;he der Entgeltersatzleistungen nach diesem Buch gezahlt, gilt Nummer 5,</div></dd><dt>5b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankengeld nach &#167; 45 Absatz 1 oder Absatz 1a des F&#252;nften Buches oder Verletztengeld nach &#167; 45 Absatz 4 des Siebten Buches in Verbindung mit &#167; 45 Absatz 1 oder Absatz 1a des F&#252;nften Buches beziehen, 80 Prozent des w&#228;hrend der Freistellung ausgefallenen, laufenden Arbeitsentgelts oder des der Leistung zugrunde liegenden Arbeitseinkommens,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Bezieherinnen oder Bezieher von Krankentagegeld versicherungspflichtig sind, ein Arbeitsentgelt in H&#246;he von 70 Prozent der f&#252;r die Erhebung der Beitr&#228;ge zur gesetzlichen Krankenversicherung ma&#223;geblichen Beitragsbemessungsgrenze (&#167; 223 Abs. 3 Satz 1 des F&#252;nften Buches). F&#252;r den Kalendermonat ist ein Zw&#246;lftel und f&#252;r den Kalendertag ein Dreihundertsechzigstel des Arbeitsentgelts zugrunde zu legen,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr&#228;ger des Bundes, von einem sonstigen &#246;ffentlich-rechtlichen Tr&#228;ger von Kosten in Krankheitsf&#228;llen auf Bundesebene, von dem Tr&#228;ger der Heilf&#252;rsorge im Bereich des Bundes, von dem Tr&#228;ger der truppen&#228;rztlichen Versorgung oder von &#246;ffentlich-rechtlichen Tr&#228;gern von Kosten in Krankheitsf&#228;llen auf Landesebene, soweit Landesrecht dies vorsieht, Leistungen f&#252;r den Ausfall von Arbeitseink&#252;nften im Zusammenhang mit einer nach den &#167;&#167; 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von &#167; 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen, das diesen Leistungen zugrunde liegende Arbeitsentgelt oder Arbeitseinkommen,</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Bezieherinnen oder Bezieher von Pflegeunterst&#252;tzungsgeld versicherungspflichtig sind, 80 Prozent des w&#228;hrend der Freistellung ausgefallenen, laufenden Arbeitsentgelts,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Bezieherinnen von Mutterschaftsgeld versicherungspflichtig sind, ein Arbeitsentgelt in H&#246;he des Mutterschaftsgeldes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Pflegepersonen versicherungspflichtig sind (&#167; 26 Abs. 2b), ein Arbeitsentgelt in H&#246;he von 50 Prozent der monatlichen Bezugsgr&#246;&#223;e.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
