<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 366a SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__366.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__367.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE067402126"/><a href="index-2.html#BJNR059500997BJNE067402126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 366a</span>&#160;<span class="jnentitel">Versorgungsfonds</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Finanzierung der Versorgungsausgaben (Versorgungsaufwendungen und Beihilfen) f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;nger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamtinnen und Beamte und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte, denen eine Anwartschaft auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen gew&#228;hrleistet wird,</div></dd></dl>wird ein Sonderverm&#246;gen der Bundesagentur unter dem Namen &#8222;Versorgungsfonds der Bundesagentur f&#252;r Arbeit&#8220; errichtet. Dies gilt nicht f&#252;r Personen im Beamtenverh&#228;ltnis auf Widerruf.</div><div class="jurAbsatz">(2) Das Sonderverm&#246;gen &#8222;Versorgungsfonds der Bundesagentur f&#252;r Arbeit&#8220; wird finanziert aus<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;igen sowie erg&#228;nzenden Zuweisungen der Bundesagentur,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich nach &#167; 14a Absatz 2 bis 3 des Bundesbesoldungsgesetzes ergebenden Betr&#228;gen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ertr&#228;gen des Versorgungsfonds.</div></dd></dl></div><div class="jurAbsatz">(3) Die erg&#228;nzenden Zuweisungen werden dem Versorgungsfonds aus der R&#252;cklage der Bundesagentur nach &#167; 366 Absatz 1 zugef&#252;hrt. Sie k&#246;nnen sowohl zum Ausgleich einer festgestellten Unterfinanzierung als auch anstelle zuk&#252;nftiger regelm&#228;&#223;iger Zuweisungen nach Absatz 2 Nummer 1 vorgenommen werden. &#220;ber Zeitpunkt und H&#246;he der erg&#228;nzenden Zuweisungen entscheidet die Bundesagentur mit Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales und des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(4) Die regelm&#228;&#223;igen Zuweisungen nach Absatz 2 Nummer 1 dienen dazu, die Versorgungsanwartschaften des in Absatz 1 Nr. 2 und 3 genannten Personenkreises der Bundesagentur abzudecken. Die H&#246;he der monatlich f&#252;r jede Person abzuf&#252;hrenden Zuweisung bestimmt sich nach Prozents&#228;tzen der jeweiligen ruhegehaltf&#228;higen Dienstbez&#252;ge oder Entgeltzahlungen auf der Grundlage versicherungsmathematischer Berechnungen und ist regelm&#228;&#223;ig zu &#252;berpr&#252;fen. Die H&#246;he und das Verfahren der Zuweisungen sowie das Verfahren der &#220;berpr&#252;fung legt das Bundesministerium f&#252;r Arbeit und Soziales unter Beachtung der Liquidit&#228;t des Sonderverm&#246;gens durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen fest. Unter Ber&#252;cksichtigung der Abfl&#252;sse ist die Zahlungsf&#228;higkeit des Sonderverm&#246;gens jederzeit sicherzustellen. Das Bundesministerium f&#252;r Arbeit und Soziales kann die Befugnis nach Satz 3 im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung auf den Vorstand der Bundesagentur &#252;bertragen. F&#252;r Beamtinnen und Beamte, die nach &#167; 387 Abs. 3 bis 6 beurlaubt sind oder denen die Zeit ihrer Beurlaubung als ruhegehaltf&#228;hig anerkannt worden ist, sind regelm&#228;&#223;ige Zuweisungen auf der Grundlage der ihnen ohne die Beurlaubung jeweils zustehenden ruhegehaltf&#228;higen Dienstbez&#252;ge zu leisten.</div><div class="jurAbsatz">(5) Der Versorgungsfonds ist ein nicht rechtsf&#228;higes Sonderverm&#246;gen der Bundesagentur. Die Bundesagentur hat den Versorgungsfonds getrennt von ihrem sonstigen Verm&#246;gen zu verwalten. Sie hat einen j&#228;hrlichen Wirtschaftsplan zu erstellen, der der Genehmigung durch die Bundesregierung bedarf. F&#252;r jedes Rechnungsjahr ist auf der Grundlage des Wirtschaftsplanes eine Jahresrechnung aufzustellen, in der der Bestand des Versorgungsfonds, die Einnahmen und Ausgaben sowie die Forderungen und Verbindlichkeiten nachzuweisen sind. Die Jahresrechnung ist dem Bundesministerium f&#252;r Arbeit und Soziales zum Ende des zweiten Monats eines Haushaltsjahres vorzulegen.</div><div class="jurAbsatz">(6) Die Verwaltung der Mittel des Versorgungsfonds der Bundesagentur wird der Deutschen Bundesbank &#252;bertragen. Die Mittel des Versorgungsfonds sind einschlie&#223;lich der Ertr&#228;ge entsprechend der f&#252;r den Versorgungsfonds des Bundes nach dem Versorgungsr&#252;cklagegesetz geltenden Grunds&#228;tze und Richtlinien auf der Grundlage einer von der Bundesagentur j&#228;hrlich aufzustellenden langfristigen Planung der Nettozuweisungen und Abfl&#252;sse zu verwalten und anzulegen. &#220;ber die Terminierung der Anlage der einmaligen Zuweisung nach Absatz 2 Nr. 1 schlie&#223;en die Bundesagentur und die Deutsche Bundesbank eine Vereinbarung.</div><div class="jurAbsatz">(7) Mit Errichtung des Versorgungsfonds werden alle Versorgungsausgaben der Bundesagentur aus diesem geleistet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
