<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 387 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__386.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__388.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE053307377"/><a href="index-2.html#BJNR059500997BJNE053307377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 387</span>&#160;<span class="jnentitel">Personal der Bundesagentur</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Personal der Bundesagentur besteht vorrangig aus Arbeitnehmerinnen und Arbeitnehmern. Die Beamtinnen und Beamten der Bundesagentur sind Bundesbeamte.</div><div class="jurAbsatz">(2) Oberste Dienstbeh&#246;rde f&#252;r die Beamtinnen und Beamten der Bundesagentur ist der Vorstand. Soweit beamtenrechtliche Vorschriften die &#220;bertragung der Befugnisse von obersten Dienstbeh&#246;rden auf nachgeordnete Beh&#246;rden zulassen, kann der Vorstand seine Befugnisse im Rahmen dieser Vorschriften auf die Gesch&#228;ftsf&#252;hrerinnen, Gesch&#228;ftsf&#252;hrer oder Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Agenturen f&#252;r Arbeit, auf die Vorsitzenden der Gesch&#228;ftsf&#252;hrungen der Regionaldirektionen und die Leitungen der besonderen Dienststellen &#252;bertragen. &#167; 144 Abs. 1 des Bundesbeamtengesetzes und &#167; 83 Abs. 1 des Bundesdisziplinargesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Beamtinnen und Beamte der Bundesagentur k&#246;nnen auf Antrag zur Wahrnehmung einer hauptberuflichen T&#228;tigkeit in einem befristeten Arbeits- oder Anstellungsverh&#228;ltnis bei der Bundesagentur unter Wegfall der Besoldung beurlaubt werden, soweit das Beamtenverh&#228;ltnis mindestens drei Jahre besteht und dienstliche Gr&#252;nde nicht entgegenstehen. Eine Beurlaubung ist nur zul&#228;ssig, wenn der Beamtin oder dem Beamten in dem Arbeits- oder Anstellungsverh&#228;ltnis eine Funktion &#252;bertragen wird, die h&#246;her als die bisher &#252;bertragene Funktion bewertet ist. Die Bewilligung der Beurlaubung dient dienstlichen Interessen und ist auf l&#228;ngstens zehn Jahre zu befristen. Verl&#228;ngerungen sind zul&#228;ssig. Bei Abschluss eines Anstellungsvertrags nach &#167; 389 Absatz 1 verl&#228;ngert sich die Beurlaubung um die Zeit, die im Anstellungsverh&#228;ltnis zu erbringen ist. Die Bewilligung der Beurlaubung kann aus zwingenden dienstlichen Gr&#252;nden widerrufen werden. Bei Beendigung oder Ruhen des Arbeitsverh&#228;ltnisses ist die Bewilligung der Beurlaubung grunds&#228;tzlich zu widerrufen. Sie kann auf Antrag der beurlaubten Beamtin oder des beurlaubten Beamten auch widerrufen werden, wenn ihr oder ihm eine Fortsetzung der Beurlaubung nicht zumutbar ist und dienstliche Belange nicht entgegenstehen.</div><div class="jurAbsatz">(4) Die beurlaubten Beamtinnen und Beamten sind im Rahmen ihrer hauptberuflichen T&#228;tigkeit nach Absatz 3 Satz 1 nicht versicherungspflichtig im Anwendungsbereich dieses Buches, in der gesetzlichen Kranken- und Rentenversicherung sowie in der sozialen Pflegeversicherung.</div><div class="jurAbsatz">(5) Die Zeit der hauptberuflichen T&#228;tigkeit der nach Absatz 3 Satz 1 beurlaubten Beamtinnen und Beamten ist ruhegehaltf&#228;hig. Die Voraussetzungen des &#167; 28 Abs. 1 Satz 1 des Bundesbesoldungsgesetzes gelten f&#252;r die Zeit der Beurlaubung als erf&#252;llt. Ein Versorgungszuschlag wird nicht erhoben. Die Anwartschaft der beurlaubten Beamtinnen und Beamten auf Versorgung bei verminderter Erwerbsf&#228;higkeit und im Alter sowie auf Hinterbliebenenversorgung nach beamtenrechtlichen Vorschriften und Grunds&#228;tzen ist gew&#228;hrleistet.</div><div class="jurAbsatz">(6) W&#228;hrend der hauptberuflichen T&#228;tigkeit nach Absatz 3 Satz 1 besteht im Krankheitsfall ein zeitlich unbegrenzter Anspruch auf Entgeltfortzahlung in H&#246;he der Besoldung, die der beurlaubten Beamtin oder dem beurlaubten Beamten vor der Beurlaubung zugestanden hat, mindestens jedoch in H&#246;he des Krankengeldes, das der beurlaubten Beamtin oder dem beurlaubten Beamten nach den &#167;&#167; 44 ff. des F&#252;nften Buches zustehen w&#252;rde. Entgeltanspr&#252;che, die der beurlaubten Beamtin oder dem beurlaubten Beamten im Krankheitsfall nach dem Entgeltfortzahlungsgesetz, einem Tarifvertrag oder dem Arbeits- oder Anstellungsvertrag zustehen, bleiben unber&#252;hrt und werden auf den Entgeltfortzahlungsanspruch nach Satz 1 angerechnet. Dar&#252;ber hinaus besteht bei Krankheit und Pflegebed&#252;rftigkeit ein Anspruch auf Beihilfe in entsprechender Anwendung der Beihilferegelungen f&#252;r Beamtinnen und Beamte mit Dienstbez&#252;gen.</div><div class="jurAbsatz">(7) Werden einer Beamtin oder einem Beamten der Bundesagentur mit Bestellung zur Gesch&#228;ftsf&#252;hrerin oder zum Gesch&#228;ftsf&#252;hrer einer gemeinsamen Einrichtung nach &#167; 44d Absatz 2 Satz 1 des Zweiten Buches Aufgaben eines h&#246;herwertigen Amtes &#252;bertragen, erh&#228;lt sie oder er ab dem siebten Monat der ununterbrochenen Wahrnehmung dieser Aufgaben im Beamtenverh&#228;ltnis eine Zulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen. Die Zulage wird in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt ihrer oder seiner Besoldungsgruppe und dem Grundgehalt der Besoldungsgruppe gezahlt, der das h&#246;herwertige Amt zugeordnet ist, h&#246;chstens jedoch der dritten folgenden Besoldungsgruppe.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
