<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE017612360"/><a href="index-2.html#BJNR059500997BJNE017612360">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Rechte und Pflichten der Ausbildung- und Arbeitsuchenden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, deren Ausbildungs- oder Arbeitsverh&#228;ltnis endet, sind verpflichtet, sich sp&#228;testens drei Monate vor dessen Beendigung bei der Agentur f&#252;r Arbeit unter Angabe der pers&#246;nlichen Daten und des Beendigungszeitpunktes des Ausbildungs- oder Arbeitsverh&#228;ltnisses arbeitsuchend zu melden. Liegen zwischen der Kenntnis des Beendigungszeitpunktes und der Beendigung des Ausbildungs- oder Arbeitsverh&#228;ltnisses weniger als drei Monate, haben sie sich innerhalb von drei Tagen nach Kenntnis des Beendigungszeitpunktes zu melden. Die Pflicht zur Meldung besteht unabh&#228;ngig davon, ob der Fortbestand des Ausbildungs- oder Arbeitsverh&#228;ltnisses gerichtlich geltend gemacht oder vom Arbeitgeber in Aussicht gestellt wird. Die Pflicht zur Meldung gilt nicht bei einem betrieblichen Ausbildungsverh&#228;ltnis. Im &#220;brigen gelten f&#252;r Ausbildung- und Arbeitsuchende die Meldepflichten im Leistungsverfahren nach den &#167;&#167; 309 und 310 entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(1a) Die zust&#228;ndige Agentur f&#252;r Arbeit soll mit der nach Absatz 1 arbeitsuchend gemeldeten Person unverz&#252;glich nach der Arbeitsuchendmeldung ein erstes Beratungs- und Vermittlungsgespr&#228;ch f&#252;hren, das pers&#246;nlich oder bei Einvernehmen zwischen Agentur f&#252;r Arbeit und der arbeitsuchenden Person auch per Videotelefonie erfolgen kann.</div><div class="jurAbsatz">(2) Die Agentur f&#252;r Arbeit hat unverz&#252;glich nach der Meldung nach Absatz 1 auch Berufsberatung durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Ausbildung- und Arbeitsuchende, die Dienstleistungen der Bundesagentur in Anspruch nehmen, haben dieser die f&#252;r eine Vermittlung erforderlichen Ausk&#252;nfte zu erteilen, Unterlagen vorzulegen und den Abschluss eines Ausbildungs- oder Arbeitsverh&#228;ltnisses unter Benennung des Arbeitgebers und seines Sitzes unverz&#252;glich mitzuteilen. Sie k&#246;nnen die Weitergabe ihrer Unterlagen von deren R&#252;ckgabe an die Agentur f&#252;r Arbeit abh&#228;ngig machen oder ihre Weitergabe an namentlich benannte Arbeitgeber ausschlie&#223;en. Die Anzeige- und Nachweispflichten im Leistungsverfahren bei Arbeitsunf&#228;higkeit nach &#167; 311 gelten entsprechend.</div><div class="jurAbsatz">(4) Die Arbeitsvermittlung ist durchzuf&#252;hren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange die oder der Arbeitsuchende Leistungen zum Ersatz des Arbeitsentgelts bei Arbeitslosigkeit oder Transferkurzarbeitergeld beansprucht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis bei Meldepflichtigen nach Absatz 1 der angegebene Beendigungszeitpunkt des Ausbildungs- oder Arbeitsverh&#228;ltnisses erreicht ist.</div></dd></dl>Im &#220;brigen kann die Agentur f&#252;r Arbeit die Arbeitsvermittlung einstellen, wenn die oder der Arbeitsuchende die ihr oder ihm nach Absatz 3 oder der Eingliederungsvereinbarung oder dem Verwaltungsakt nach &#167; 37 Absatz 3 Satz 4 obliegenden Pflichten nicht erf&#252;llt, ohne daf&#252;r einen wichtigen Grund zu haben. Die oder der Arbeitsuchende kann die Arbeitsvermittlung erneut nach Ablauf von zw&#246;lf Wochen in Anspruch nehmen.</div><div class="jurAbsatz">(5) Die Ausbildungsvermittlung ist durchzuf&#252;hren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis die oder der Ausbildungsuchende in Ausbildung, schulische Bildung oder Arbeit einm&#252;ndet oder sich die Vermittlung anderweitig erledigt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange die oder der Ausbildungsuchende dies verlangt.</div></dd></dl>Absatz 4 Satz 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
