<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 382 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__381.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__383.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE052804308"/><a href="index-2.html#BJNR059500997BJNE052804308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 382</span>&#160;<span class="jnentitel">Rechtsstellung der Vorstandsmitglieder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oder der Vorsitzende und die &#252;brigen Mitglieder des Vorstands werden auf Vorschlag des Verwaltungsrats von der Bundesregierung benannt. Erfolgt trotz Aufforderung durch die Bundesregierung innerhalb von vier Wochen kein Vorschlag des Verwaltungsrats, erlischt das Vorschlagsrecht. Findet der Vorschlag des Verwaltungsrats nicht die Zustimmung der Bundesregierung, kann der Verwaltungsrat innerhalb von vier Wochen einen neuen Vorschlag unterbreiten. Das Letztentscheidungsrecht der Bundesregierung bleibt von diesem Verfahren unber&#252;hrt.</div><div class="jurAbsatz">(2) Die oder der Vorsitzende und die &#252;brigen Mitglieder des Vorstands stehen in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis. Sie werden von der Bundespr&#228;sidentin oder dem Bundespr&#228;sidenten ernannt. Die Amtszeit der Mitglieder des Vorstands soll f&#252;nf Jahre betragen. Mehrere Amtszeiten sind zul&#228;ssig.</div><div class="jurAbsatz">(3) Das Amtsverh&#228;ltnis der Vorstandsmitglieder beginnt mit der Aush&#228;ndigung der Ernennungsurkunde, wenn nicht in der Urkunde ein sp&#228;terer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit, Erreichen der Altersgrenze nach &#167; 51 Abs. 1 und 2 des Bundesbeamtengesetzes oder Entlassung. Die Bundespr&#228;sidentin oder der Bundespr&#228;sident entl&#228;sst ein Vorstandsmitglied auf dessen Verlangen. Eine Entlassung erfolgt auch auf Beschluss der Bundesregierung oder des Verwaltungsrats mit Zustimmung der Bundesregierung, wenn das Vertrauensverh&#228;ltnis gest&#246;rt ist oder ein wichtiger Grund vorliegt. Im Falle der Beendigung des Amtsverh&#228;ltnisses erh&#228;lt das Vorstandsmitglied eine von der Bundespr&#228;sidentin oder dem Bundespr&#228;sidenten vollzogene Urkunde. Eine Entlassung wird mit der Aush&#228;ndigung der Urkunde wirksam. Auf Verlangen des Verwaltungsrats mit Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales ist ein Vorstandsmitglied verpflichtet, die Gesch&#228;fte bis zur Ernennung einer Nachfolgerin oder eines Nachfolgers weiterzuf&#252;hren.</div><div class="jurAbsatz">(4) Die Mitglieder des Vorstands haben, auch nach Beendigung ihres Amtsverh&#228;ltnisses, &#252;ber die ihnen amtlich bekannt gewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht f&#252;r Mitteilungen im dienstlichen Verkehr oder &#252;ber Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed&#252;rfen.</div><div class="jurAbsatz">(5) Die Vorstandsmitglieder d&#252;rfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren. Sie d&#252;rfen nicht gegen Entgelt au&#223;ergerichtliche Gutachten abgeben. F&#252;r die Zugeh&#246;rigkeit zu einem Aufsichtsrat, Verwaltungsrat, Beirat oder einem anderen Gremium eines &#246;ffentlichen oder privaten Unternehmens oder einer sonstigen Einrichtung ist die Einwilligung des Bundesministeriums f&#252;r Arbeit und Soziales erforderlich; dieses entscheidet, inwieweit eine Verg&#252;tung abzuf&#252;hren ist.</div><div class="jurAbsatz">(6) Im &#220;brigen werden die Rechtsverh&#228;ltnisse der Vorstandsmitglieder, insbesondere die Gehalts- und Versorgungsanspr&#252;che und die Haftung, durch Vertr&#228;ge geregelt, die das Bundesministerium f&#252;r Arbeit und Soziales mit den Mitgliedern des Vorstands schlie&#223;t. Die Vertr&#228;ge bed&#252;rfen der Zustimmung der Bundesregierung. Der Vollzug der vertraglichen Regelung obliegt der Bundesagentur.</div><div class="jurAbsatz">(7) Wird eine Bundesbeamtin oder ein Bundesbeamter zum Mitglied des Vorstands ernannt, ruhen f&#252;r die Dauer des Amtsverh&#228;ltnisses die in dem Beamtenverh&#228;ltnis begr&#252;ndeten Rechte und Pflichten mit Ausnahme der Pflicht zur Amtsverschwiegenheit und des Verbots der Annahme von Belohnungen oder Geschenken. Satz 1 gilt l&#228;ngstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.</div><div class="jurAbsatz">(8) Endet das Amtsverh&#228;ltnis nach Absatz 2 und wird die oder der Betroffene nicht anschlie&#223;end in ein anderes &#246;ffentlich-rechtliches Amtsverh&#228;ltnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des &#167; 28 Abs. 2 des Bundesbeamtengesetzes oder vergleichbarer landesrechtlicher Regelungen ein anderes Amt &#252;bertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverh&#228;ltnis als Beamtinnen oder Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
