<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 437 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__436.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__438.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE065405311"/><a href="index-2.html#BJNR059500997BJNE065405311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 437</span>&#160;<span class="jnentitel">Drittes Gesetz f&#252;r moderne Dienstleistungen am Arbeitsmarkt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beamtinnen und Beamten der Bundesanstalt, die vor dem 2. Juli 2003 ganz oder &#252;berwiegend Aufgaben der Arbeitsmarktinspektion wahrgenommen haben und diese am 31. Dezember 2003 noch wahrnehmen, sind mit Wirkung vom 1. Januar 2004 Bundesbeamtinnen und Bundesbeamte im Dienst der Zollverwaltung. &#167; 130 Abs. 1 des Beamtenrechtsrahmengesetzes in der Fassung der Bekanntmachung vom 31. M&#228;rz 1999 (BGBl. I S. 654) findet entsprechend Anwendung. Von der &#220;berleitung nach Satz 1 ausgenommen sind Beamtinnen und Beamte, die am 2. Juli 2003 die Antragsaltersgrenze des &#167; 52 des Bundesbeamtengesetzes erreicht haben oder sich zu diesem Zeitpunkt in Altersteilzeit befanden.</div><div class="jurAbsatz">(2) Die Angestellten der Bundesanstalt, die vor dem 2. Juli 2003 ganz oder &#252;berwiegend Aufgaben der Arbeitsmarktinspektion wahrgenommen haben und diese am 31. Dezember 2003 noch wahrnehmen, sind mit Wirkung vom 1. Januar 2004 Angestellte des Bundes und in den Dienst der Zollverwaltung &#252;bergeleitet. Die Bundesrepublik Deutschland tritt unbeschadet der nachfolgenden Abs&#228;tze in die arbeitsvertraglichen Rechte und Pflichten der im Zeitpunkt der &#220;berleitung bestehenden Arbeitsverh&#228;ltnisse ein. Von der &#220;berleitung nach den S&#228;tzen 1 und 2 ausgenommen sind Angestellte, die am 2. Juli 2003 die Anspruchsvoraussetzungen f&#252;r eine gesetzliche Rente wegen Alters erf&#252;llt haben oder sich zu diesem Zeitpunkt in einem Altersteilzeitarbeitsverh&#228;ltnis befanden.</div><div class="jurAbsatz">(3) Vom Zeitpunkt der &#220;berleitung an gelten die f&#252;r Angestellte des Bundes bei der Zollverwaltung jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen, soweit sich aus den S&#228;tzen 2 bis 4 nicht etwas anderes ergibt. Die Eingruppierung in die im Zeitpunkt der &#220;berleitung erreichte Verg&#252;tungsgruppe besteht fort, solange &#252;berwiegend Aufgaben der Arbeitsmarktinspektion wahrgenommen und keine neuen Aufgaben, die nach dem Tarifrecht des Bundes zu einer Eingruppierung in eine h&#246;here Verg&#252;tungsgruppe f&#252;hren, &#252;bertragen werden. Soweit in den F&#228;llen einer fortbestehenden Eingruppierung nach Satz 2 in der bisherigen T&#228;tigkeit ein Bew&#228;hrungsaufstieg oder sonstiger Aufstieg vorgesehen war, sind Angestellte nach Ablauf der bei &#220;berleitung geltenden Aufstiegsfrist in diejenige Verg&#252;tungsgruppe eingruppiert, die sich nach dem bei Inkrafttreten dieses Gesetzes geltenden Tarifrecht der Bundesanstalt ergeben h&#228;tte. Eine Eingruppierung nach den S&#228;tzen 2 und 3 entf&#228;llt mit dem Ende des Kalendermonats, in dem sich Angestellte schriftlich f&#252;r eine Eingruppierung nach dem Tarifrecht des Bundes entscheiden.</div><div class="jurAbsatz">(4) Die bei der Bundesanstalt anerkannten Besch&#228;ftigungszeiten werden auf die Besch&#228;ftigungszeit im Sinne des Tarifrechts des Bundes angerechnet; Entsprechendes gilt f&#252;r Zeiten in der Zusatzversorgung. Nehmen die &#252;bergeleiteten Angestellten Vollzugsaufgaben wahr, die ansonsten Beamten obliegen, wird eine Zulage nach Vorbemerkung Nummer 9 zu den Besoldungsordnungen A und B des Bundesbesoldungsgesetzes nach Ma&#223;gabe der f&#252;r vergleichbare Beamtinnen und Beamte der Zollverwaltung jeweils geltenden Vorschriften gew&#228;hrt. Soweit es dar&#252;ber hinaus im Zusammenhang mit dem &#252;berleitungsbedingten Wechsel des Arbeitgebers angemessen ist, kann das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat au&#223;er- und &#252;bertariflich erg&#228;nzende Regelungen treffen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 3 und 4 gelten entsprechend f&#252;r Angestellte, die im Zusammenhang mit der &#220;bertragung von Aufgaben der Arbeitsmarktinspektion von der Bundesagentur in sonstiger Weise als Angestellte des Bundes in den Dienst der Zollverwaltung wechseln.</div><div class="jurAbsatz">(6) Die Bundesagentur tr&#228;gt die Versorgungsbez&#252;ge der gem&#228;&#223; Absatz 1 in den Dienst des Bundes &#252;bernommenen Beamtinnen und Beamten f&#252;r die bis zur &#220;bernahme zur&#252;ckgelegten Dienstzeiten. Der Bund tr&#228;gt die Versorgungsbez&#252;ge f&#252;r die seit der &#220;bernahme in den Dienst des Bundes zur&#252;ckgelegten Dienstzeiten der in Absatz 1 genannten Beamtinnen und Beamten. Im &#220;brigen gilt &#167; 107b des Beamtenversorgungsgesetzes entsprechend.</div><div class="jurAbsatz">(7) &#167; 15 Absatz 1 Satz 2 des Bundespersonalvertretungsgesetzes gilt f&#252;r die nach den Abs&#228;tzen 1 und 2 &#252;bergeleiteten Beamtinnen und Beamten sowie Angestellten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
