<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE018408126"/><a href="index-2.html#BJNR059500997BJNE018408126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Aktivierung und beruflichen Eingliederung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausbildungsuchende, von Arbeitslosigkeit bedrohte Arbeitsuchende und Arbeitslose k&#246;nnen bei Teilnahme an Ma&#223;nahmen gef&#246;rdert werden, die ihre berufliche Eingliederung durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heranf&#252;hrung an den Ausbildungs- und Arbeitsmarkt sowie Feststellung, Verringerung oder Beseitigung von Vermittlungshemmnissen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlung in eine versicherungspflichtige Besch&#228;ftigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heranf&#252;hrung an eine selbst&#228;ndige T&#228;tigkeit oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stabilisierung einer Besch&#228;ftigungsaufnahme</div></dd></dl>unterst&#252;tzen (Ma&#223;nahmen zur Aktivierung und beruflichen Eingliederung). F&#252;r die Aktivierung von Arbeitslosen, deren berufliche Eingliederung auf Grund von schwerwiegenden Vermittlungshemmnissen, insbesondere auf Grund der Dauer ihrer Arbeitslosigkeit, besonders erschwert ist, sollen Ma&#223;nahmen gef&#246;rdert werden, die nach inhaltlicher Ausgestaltung und Dauer den erh&#246;hten Stabilisierungs- und Unterst&#252;tzungsbedarf der Arbeitslosen ber&#252;cksichtigen. Versicherungspflichtige Besch&#228;ftigungen mit einer Arbeitszeit von mindestens 15 Stunden w&#246;chentlich in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind den versicherungspflichtigen Besch&#228;ftigungen nach Satz 1 Nummer 3 gleichgestellt. Die F&#246;rderung umfasst die &#220;bernahme der angemessenen Kosten f&#252;r die Teilnahme, soweit dies f&#252;r die berufliche Eingliederung notwendig ist. Die F&#246;rderung kann auf die Weiterleistung von Arbeitslosengeld beschr&#228;nkt werden.</div><div class="jurAbsatz">(2) Die Dauer der Einzel- oder Gruppenma&#223;nahmen muss deren Zweck und Inhalt entsprechen. Soweit Ma&#223;nahmen oder Teile von Ma&#223;nahmen nach Absatz 1 bei oder von einem Arbeitgeber durchgef&#252;hrt werden, d&#252;rfen diese jeweils die Dauer von sechs Wochen nicht &#252;berschreiten. Die Vermittlung von beruflichen Kenntnissen in Ma&#223;nahmen zur Aktivierung und beruflichen Eingliederung darf die Dauer von acht Wochen nicht &#252;berschreiten. Ma&#223;nahmen des Dritten Abschnitts sind ausgeschlossen.</div><div class="jurAbsatz">(3) Die Agentur f&#252;r Arbeit kann unter Anwendung des Vergaberechts Tr&#228;ger mit der Durchf&#252;hrung von Ma&#223;nahmen nach Absatz 1 beauftragen.</div><div class="jurAbsatz">(4) Die Agentur f&#252;r Arbeit kann der oder dem Berechtigten das Vorliegen der Voraussetzungen f&#252;r eine F&#246;rderung nach Absatz 1 bescheinigen und Ma&#223;nahmeziel und -inhalt festlegen (Aktivierungs- und Vermittlungsgutschein). Der Aktivierungs- und Vermittlungsgutschein kann zeitlich befristet sowie regional beschr&#228;nkt werden. Der Aktivierungs- und Vermittlungsgutschein berechtigt zur Auswahl <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Tr&#228;gers, der eine dem Ma&#223;nahmeziel und -inhalt entsprechende und nach &#167; 179 zugelassene Ma&#223;nahme anbietet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Tr&#228;gers, der eine ausschlie&#223;lich erfolgsbezogen verg&#252;tete Arbeitsvermittlung in versicherungspflichtige Besch&#228;ftigung anbietet, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Arbeitgebers, der eine dem Ma&#223;nahmeziel und -inhalt entsprechende betriebliche Ma&#223;nahme von einer Dauer bis zu sechs Wochen anbietet.</div></dd></dl>Der ausgew&#228;hlte Tr&#228;ger nach Satz 3 Nummer 1 und der ausgew&#228;hlte Arbeitgeber nach Satz 3 Nummer 3 haben der Agentur f&#252;r Arbeit den Aktivierungs- und Vermittlungsgutschein vor Beginn der Ma&#223;nahme vorzulegen. Der ausgew&#228;hlte Tr&#228;ger nach Satz 3 Nummer 2 hat der Agentur f&#252;r Arbeit den Aktivierungs- und Vermittlungsgutschein nach erstmaligem Vorliegen der Auszahlungsvoraussetzungen vorzulegen.</div><div class="jurAbsatz">(5) Die Agentur f&#252;r Arbeit soll die Entscheidung &#252;ber die Ausgabe eines Aktivierungs- und Vermittlungsgutscheins nach Absatz 4 von der Eignung und den pers&#246;nlichen Verh&#228;ltnissen der F&#246;rderberechtigten oder der &#246;rtlichen Verf&#252;gbarkeit von Arbeitsmarktdienstleistungen abh&#228;ngig machen.</div><div class="jurAbsatz">(6) Die Verg&#252;tung richtet sich nach Art und Umfang der Ma&#223;nahme und kann aufwands- oder erfolgsbezogen gestaltet sein; eine Pauschalierung ist zul&#228;ssig. &#167; 83 Absatz 2 gilt entsprechend. Bei einer erfolgreichen Arbeitsvermittlung in versicherungspflichtige Besch&#228;ftigung durch einen Tr&#228;ger nach Absatz 4 Satz 3 Nummer 2 betr&#228;gt die Verg&#252;tung 2&#160;500 Euro. Bei Langzeitarbeitslosen und Menschen mit Behinderungen nach &#167; 2 Absatz 1 des Neunten Buches kann die Verg&#252;tung auf eine H&#246;he von bis zu 3&#160;000 Euro festgelegt werden. Die Verg&#252;tung nach den S&#228;tzen 3 und 4 wird in H&#246;he von 1&#160;250 Euro nach einer sechsw&#246;chigen und der Restbetrag nach einer sechsmonatigen Dauer des Besch&#228;ftigungsverh&#228;ltnisses gezahlt. Eine erfolgsbezogene Verg&#252;tung f&#252;r die Arbeitsvermittlung in versicherungspflichtige Besch&#228;ftigung ist ausgeschlossen, wenn das Besch&#228;ftigungsverh&#228;ltnis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von vornherein auf eine Dauer von weniger als drei Monaten begrenzt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem fr&#252;heren Arbeitgeber begr&#252;ndet wird, bei dem die Arbeitnehmerin oder der Arbeitnehmer w&#228;hrend der letzten vier Jahre vor Aufnahme der Besch&#228;ftigung mehr als drei Monate lang versicherungspflichtig besch&#228;ftigt war; dies gilt nicht, wenn es sich um die befristete Besch&#228;ftigung besonders betroffener schwerbehinderter Menschen handelt.</div></dd></dl></div><div class="jurAbsatz">(7) Arbeitslose, die Anspruch auf Arbeitslosengeld haben, dessen Dauer nicht allein auf &#167; 147 Absatz 3 beruht, und nach einer Arbeitslosigkeit von sechs Wochen innerhalb einer Frist von drei Monaten noch nicht vermittelt sind, haben Anspruch auf einen Aktivierungs- und Vermittlungsgutschein nach Absatz 4 Satz 3 Nummer 2. In die Frist werden Zeiten nicht eingerechnet, in denen die oder der Arbeitslose an Ma&#223;nahmen zur Aktivierung und beruflichen Eingliederung sowie an Ma&#223;nahmen der beruflichen Weiterbildung teilgenommen hat.</div><div class="jurAbsatz">(8) Abweichend von Absatz 2 Satz 2 und Absatz 4 Satz 3 Nummer 3 darf bei Langzeitarbeitslosen oder Arbeitslosen, deren berufliche Eingliederung auf Grund von schwerwiegenden Vermittlungshemmnissen besonders erschwert ist, die Teilnahme an Ma&#223;nahmen oder Teilen von Ma&#223;nahmen, die bei oder von einem Arbeitgeber durchgef&#252;hrt werden, jeweils die Dauer von zw&#246;lf Wochen nicht &#252;berschreiten.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 gelten entsprechend f&#252;r die in &#167; 39a genannten Personen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
