<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 81 SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__80b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE022012311"/><a href="index-2.html#BJNR059500997BJNE022012311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel">Grundsatz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitnehmerinnen und Arbeitnehmer k&#246;nnen bei beruflicher Weiterbildung durch &#220;bernahme der Weiterbildungskosten gef&#246;rdert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weiterbildung notwendig ist, um sie bei Arbeitslosigkeit beruflich einzugliedern oder eine ihnen drohende Arbeitslosigkeit abzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Agentur f&#252;r Arbeit sie vor Beginn der Teilnahme beraten hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahme und der Tr&#228;ger der Ma&#223;nahme f&#252;r die F&#246;rderung zugelassen sind.</div></dd></dl>Als Weiterbildung gilt die Zeit vom ersten Tag bis zum letzten Tag der Ma&#223;nahme mit Unterrichtsveranstaltungen, es sei denn, die Ma&#223;nahme ist vorzeitig beendet worden.</div><div class="jurAbsatz">(1a) Anerkannt wird die Notwendigkeit der Weiterbildung bei arbeitslosen Arbeitnehmerinnen und Arbeitnehmern auch, wenn durch den Erwerb erweiterter beruflicher Kompetenzen die individuelle Besch&#228;ftigungsf&#228;higkeit verbessert wird und sie nach Lage und Entwicklung des Arbeitsmarktes zweckm&#228;&#223;ig ist.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der nachtr&#228;gliche Erwerb eines Berufsabschlusses durch Arbeitnehmerinnen und Arbeitnehmer wird durch &#220;bernahme der Weiterbildungskosten gef&#246;rdert, wenn die Arbeitnehmerinnen und Arbeitnehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht &#252;ber einen Berufsabschluss verf&#252;gen, f&#252;r den nach bundes- oder landesrechtlichen Vorschriften eine Ausbildungsdauer von mindestens zwei Jahren festgelegt ist, oder aufgrund einer mehr als vier Jahre ausge&#252;bten Besch&#228;ftigung in an- oder ungelernter T&#228;tigkeit eine ihrem Berufsabschluss entsprechende Besch&#228;ftigung voraussichtlich nicht mehr aus&#252;ben k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den angestrebten Beruf geeignet sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtlich erfolgreich an der Ma&#223;nahme teilnehmen werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem angestrebten Beruf ihre Besch&#228;ftigungschancen verbessern.</div></dd></dl>Arbeitnehmerinnen und Arbeitnehmer ohne Berufsabschluss, die noch nicht drei Jahre beruflich t&#228;tig gewesen sind, werden nur gef&#246;rdert, wenn eine Berufsausbildung oder eine berufsvorbereitende Bildungsma&#223;nahme aus in ihrer Person liegenden Gr&#252;nden nicht m&#246;glich oder nicht zumutbar ist oder die Weiterbildung in einem Engpassberuf angestrebt wird. Zeiten der Arbeitslosigkeit, der Kindererziehung und der Pflege pflegebed&#252;rftiger Personen mit mindestens Pflegegrad 2 stehen Zeiten einer Besch&#228;ftigung nach Satz 1 Nummer 1 gleich. Absatz 1 Satz 1 Nummer 2 und 3 und Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(3) Arbeitnehmerinnen und Arbeitnehmer werden durch &#220;bernahme der Weiterbildungskosten zum nachtr&#228;glichen Erwerb des Hauptschulabschlusses oder eines gleichwertigen Schulabschlusses gef&#246;rdert, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Voraussetzungen f&#252;r die F&#246;rderung der beruflichen Weiterbildung nach Absatz 1 erf&#252;llen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erwarten ist, dass sie an der Ma&#223;nahme erfolgreich teilnehmen werden.</div></dd></dl>Absatz 2 Satz 2 gilt entsprechend. Die Leistung wird nur erbracht, soweit sie nicht f&#252;r den gleichen Zweck durch Dritte erbracht wird. Die Agentur f&#252;r Arbeit hat darauf hinzuwirken, dass sich die f&#252;r die allgemeine Schulbildung zust&#228;ndigen L&#228;nder an den Kosten der Ma&#223;nahme beteiligen. Leistungen Dritter zur Aufstockung der Leistung bleiben anrechnungsfrei.</div><div class="jurAbsatz">(3a) Arbeitnehmerinnen und Arbeitnehmer k&#246;nnen zum Erwerb von Grundkompetenzen durch die &#220;bernahme der Weiterbildungskosten gef&#246;rdert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 1 genannten Voraussetzungen f&#252;r die F&#246;rderung der beruflichen Weiterbildung erf&#252;llt sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb der Grundkompetenzen die Grundlage schafft f&#252;r eine erfolgreiche berufliche Weiterbildung oder allgemein die Besch&#228;ftigungsf&#228;higkeit verbessert.</div></dd></dl></div><div class="jurAbsatz">(4) Der Arbeitnehmerin oder dem Arbeitnehmer wird das Vorliegen der Voraussetzungen f&#252;r eine F&#246;rderung bescheinigt (Bildungsgutschein). Der Bildungsgutschein kann zeitlich befristet sowie regional und auf bestimmte Bildungsziele beschr&#228;nkt werden. Der von der Arbeitnehmerin oder vom Arbeitnehmer ausgew&#228;hlte Tr&#228;ger hat der Agentur f&#252;r Arbeit den Bildungsgutschein vor Beginn der Ma&#223;nahme vorzulegen. Die Agentur f&#252;r Arbeit kann auf die Ausstellung eines Bildungsgutscheins bei besch&#228;ftigten Arbeitnehmerinnen und Arbeitnehmern verzichten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitgeber und die Arbeitnehmerin oder der Arbeitnehmer damit einverstanden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitnehmerin oder der Arbeitnehmer oder die Betriebsvertretung das Einverst&#228;ndnis zu der Qualifizierung nach &#167; 82 Absatz 5 Satz 1 Nummer 2 erkl&#228;rt haben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
