<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82b SGB 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__82a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059500997BJNE080100311"/><a href="index-2.html#BJNR059500997BJNE080100311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Drittes Buch (III) - Arbeitsförderung - (Artikel 1 des Gesetzes vom 24. März 1997, BGBl. I S. 594)<br /><span class="jnenbez">&#167; 82b</span>&#160;<span class="jnentitel">H&#246;he und Bemessung des Qualifizierungsgeldes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Qualifizierungsgeld betr&#228;gt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Arbeitnehmerinnen und Arbeitnehmer, die beim Arbeitslosengeld die Voraussetzungen f&#252;r den erh&#246;hten Leistungssatz erf&#252;llen w&#252;rden, 67 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die &#252;brigen Arbeitnehmerinnen und Arbeitnehmer 60 Prozent</div></dd></dl>der durchschnittlich auf den Tag entfallenden Nettoentgeltdifferenz im Referenzzeitraum. Die Nettoentgeltdifferenz entspricht der Differenz zwischen dem pauschalierten Nettoentgelt aus dem beitragspflichtigen Bruttoarbeitsentgelt im Referenzzeitraum (Soll-Entgelt) und dem pauschalierten Nettoentgelt aus einem fiktiven beitragspflichtigen Bruttoarbeitsentgelt, das sich unter Annahme des Entgeltausfalls durch den weiterbildungsbedingten Arbeitsausfall wegen einer Ma&#223;nahme im Rahmen von &#167;&#160;82a im Referenzzeitraum ergibt (Ist-Entgelt). Der Referenzzeitraum ist der letzte Entgeltabrechnungszeitraum, welcher sp&#228;testens drei Monate vor Anspruchsbeginn abgerechnet wurde.</div><div class="jurAbsatz">(2) Bei der Bestimmung der Nettoentgeltdifferenz bleiben Arbeitsentgelte au&#223;er Betracht, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitnehmerinnen und Arbeitnehmer f&#252;r Mehrarbeit erhalten haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitnehmerinnen oder Arbeitnehmern einmalig gew&#228;hrt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Hinblick auf den weiterbildungsbedingten Arbeitsausfall f&#252;r den Referenzzeitraum zus&#228;tzlich vereinbart worden sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Wertguthaben einer Vereinbarung nach &#167; 7b des Vierten Buches nicht nach dieser Vereinbarung verwendet werden.</div></dd></dl></div><div class="jurAbsatz">(3) Erzielt die Arbeitnehmerin oder der Arbeitnehmer aus anderen Gr&#252;nden als wegen der Teilnahme an einer Ma&#223;nahme im Rahmen von &#167; 82a kein Arbeitsentgelt, so ist das Ist-Entgelt um den Betrag zu erh&#246;hen, um den das Arbeitsentgelt aus diesen Gr&#252;nden gemindert ist. Bei der Berechnung der Nettoentgeltdifferenz nach Absatz 1 bleiben auf Grund von kollektivrechtlichen Besch&#228;ftigungssicherungsvereinbarungen durchgef&#252;hrte vor&#252;bergehende &#196;nderungen der vertraglich vereinbarten Arbeitszeit au&#223;er Betracht; Satz 1 ist insoweit nicht anzuwenden.</div><div class="jurAbsatz">(4) Als Arbeitsentgelt ist f&#252;r Zeiten, in denen die Arbeitnehmerin oder der Arbeitnehmer Kurzarbeitergeld bezogen hat, das Bruttoarbeitsentgelt zugrunde zu legen, das die Arbeitnehmerin oder der Arbeitnehmer ohne den Arbeitsausfall erzielt h&#228;tte.</div><div class="jurAbsatz">(5) L&#228;sst sich das Soll-Entgelt einer Arbeitnehmerin oder eines Arbeitnehmers in dem Referenzzeitraum nicht hinreichend bestimmt feststellen, so ist als Soll-Entgelt das Arbeitsentgelt ma&#223;gebend, das die Arbeitnehmerin oder der Arbeitnehmer in den letzten drei abgerechneten Kalendermonaten vor Beginn des Referenzzeitraumes im Betrieb durchschnittlich erzielt hat, vermindert um Entgelt f&#252;r Mehrarbeit. Ist eine Berechnung nach Satz 1 nicht m&#246;glich, so ist das durchschnittliche Soll-Entgelt einer vergleichbaren Arbeitnehmerin oder eines vergleichbaren Arbeitnehmers zugrunde zu legen.</div><div class="jurAbsatz">(6) Soll-Entgelt und Ist-Entgelt sind auf den n&#228;chsten durch 20 teilbaren Euro-Betrag zu runden. Mit Ausnahme der Regelungen &#252;ber den Zeitpunkt der Zuordnung der Lohnsteuerklassen und den Steuerklassenwechsel gilt &#167;&#160;153 f&#252;r die Berechnung der pauschalierten Nettoentgelte beim Qualifizierungsgeld entsprechend; bei der Berechnung der pauschalierten Nettoentgelte wird die Steuerklasse zugrunde gelegt, die im Referenzzeitraum zuletzt galt. &#167; 317 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
