<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BRPHVAnl - Länderübergreifender Raumordnungsplan für den Hochwasserschutz (Anlage zur Verordnung über die Raumordnung im Bund für einen länderübergreifenden Hochwasserschutz)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR371210021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">L&#228;nder&#252;bergreifender Raumordnungsplan f&#252;r den Hochwasserschutz (Anlage zur Verordnung &#252;ber die Raumordnung im Bund f&#252;r einen l&#228;nder&#252;bergreifenden Hochwasserschutz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BRPHVAnl</p><p>Ausfertigungsdatum: 19.08.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"L&#228;nder&#252;bergreifender Raumordnungsplan f&#252;r den Hochwasserschutz (Anlage zur Verordnung &#252;ber die Raumordnung im Bund f&#252;r einen l&#228;nder&#252;bergreifenden Hochwasserschutz) vom 19. August 2021 (BGBl. I S. 3712 )"</p></div>
<div class="jnfussnote" id="BJNR371210021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2021 +++)<br /> <br />(+++ Text der Verordnung siehe: BRPHV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR371210021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR371210021BJNE000100000"/><a href="index-2.html#BJNR371210021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 1)<br />L&#228;nder&#252;bergreifender Raumordnungsplan f&#252;r den Hochwasserschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zu BGBl. I 2021, Ausgabe 57 vom 25. August 2021, S. 1 - 35)</div></notindexed></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">A. </span><span style=";font-weight:bold;text-decoration:underline">Pr&#228;ambel</span></div><div class="jurAbsatz">Angesichts der gro&#223;en Hochwassersch&#228;den in den letzten beiden Jahrzehnten und angesichts des aufgrund des Klimawandels gr&#246;&#223;er werdenden Hochwasserrisikos &#8211; h&#228;ufigere Starkregenereignisse, Meeresspiegelanstieg etc. &#8211; bedarf es nach Ansicht der Bundesregierung eines verbesserten Hochwasserschutzes in Deutschland. Im Koalitionsvertrag vom 12.03.2018 wurde daher unter anderem die Entwicklung eines l&#228;nder&#252;bergreifenden Raumordnungsplans f&#252;r den Hochwasserschutz beschlossen.</div><div class="jurAbsatz">&#167; 17 ROG konkretisiert die bereits im Jahr 1954 vom Bundesverfassungsgericht bejahte (1 PBvV 2/52) raumordnerische Kompetenz des Bundes kraft Natur der Sache f&#252;r den gr&#246;&#223;ten zu ordnenden und zu gestaltenden Raum, n&#228;mlich das gesamte Staatsgebiet: Gem&#228;&#223; &#167; 17 Absatz 2 ROG kann der Bund l&#228;nder&#252;bergreifende Raumordnungspl&#228;ne f&#252;r den Hochwasserschutz aufstellen, sofern sie aus nationalen oder europ&#228;ischen Gesichtspunkten erforderlich sind.</div><div class="jurAbsatz">Hochwasser macht nicht an Landesgrenzen halt. Entsprechend bezweckt der Raumordnungsplan des Bundes eine l&#228;nder&#252;bergreifende Sicherung im Hinblick auf Hochwasserrisikomanagement vor dem Hintergrund der raumordnerischen Leitvorstellung einer nachhaltigen Entwicklung und Ordnung des Gesamtraums. Dem Raumordnungsplan liegt ein eigenst&#228;ndiges gesamtr&#228;umliches Planungskonzept zugrunde, das auf Unterst&#252;tzung der Fachplanung und der Landes-, Regional- und Kommunalplanung angelegt ist und diesen Planungen einen ebenenspezifischen Konkretisierungsspielraum gibt. Daher werden die Fachplanung f&#252;r den Hochwasserschutz (Wasserwirtschaft) und die r&#228;umliche Planung auf Landes-, Regional- und Kommunalebene durch den Raumordnungsplan weder ersetzt noch (lediglich) nachgezeichnet. Vielmehr ist es Ziel des raumordnerischen Planungskonzeptes, das Hochwasserrisiko in Deutschland zu minimieren und dadurch Schadenspotenziale zu begrenzen, indem eine effektive raumplanerische Hochwasservorsorge insbesondere mit den folgenden Aspekten zur Anwendung kommt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesweite Harmonisierung raumplanerischer Standards zur besseren Koordinierung des Hochwasserschutzes sowie ein auf die gesamte Flussgebietseinheit bezogener raumplanerischer Ansatz (Unterliegerschutz etc.),</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrung eines risikobasierten Ansatzes in der Raumplanung zur Ber&#252;cksichtigung differenzierter Aspekte (Empfindlichkeiten, Schutzw&#252;rdigkeiten),</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelung &#8222;Kritischer Infrastrukturen&#8220; zur Verbesserung des Schutzes von Anlagen von nationaler oder europ&#228;ischer Bedeutung.</div></dd></dl>Der Raumordnungsplan ist komplement&#228;r zum Regelungsregime des Fachrechts, dem Wasserhaushaltsgesetz, konzipiert. Daher erfolgt zum einen f&#252;r die festgesetzten oder vorl&#228;ufig gesicherten &#220;berschwemmungsgebiete sowie die Risikogebiete au&#223;erhalb der &#220;berschwemmungsgebiete im Sinne des Wasserhaushaltsgesetzes eine Bezugnahme auf die Regelungen des Wasserhaushaltsgesetzes, soweit diese abschlie&#223;end sind. Diese Regelungen des Wasserhaushaltsgesetzes bleiben also unber&#252;hrt. Des Weiteren erfolgt eine weitgehende Bezugnahme auf die Definitionen und Gebietskulissen des Fachrechts. Zum anderen erfolgt eine verst&#228;rkte Ber&#252;cksichtigung von Fl&#228;chen au&#223;erhalb von wasserwirtschaftlich festgesetzten oder vorl&#228;ufig gesicherten &#220;berschwemmungsgebieten. Die Fl&#228;chen au&#223;erhalb dieser Gebiete weisen statistisch ein zunehmendes Schadenspotenzial auf.</div><div class="jurAbsatz">Der Raumordnungsplan wahrt die verfassungsrechtliche Planungshoheit der L&#228;nder und Kommunen. Er ist in weiten Bereichen auf eine Konkretisierung durch die landesweiten und regionalen Raumplanungen sowie durch die kommunale Bauleitplanung angelegt. Zudem lassen Regel-Ausnahme-Festlegungen den erforderlichen Spielraum f&#252;r passgenaue regional- und kommunalspezifische Planungen und Ma&#223;nahmen f&#252;r den Hochwasserschutz.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">B. </span><span style=";font-weight:bold;text-decoration:underline">Festlegungsteil</span></div><div class="jurAbsatz">Bei den mit &#8222;Z&#8220; gekennzeichneten Festlegungen handelt es sich um Ziele der Raumordnung gem&#228;&#223; &#167; 3 Absatz 1 Nummer 2 ROG, bei den mit &#8222;G&#8220; gekennzeichneten Festlegungen um Grunds&#228;tze der Raumordnung gem&#228;&#223; &#167; 3 Absatz 1 Nummer 3 ROG.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold;text-decoration:underline">I. Allgemeines</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Hochwasserrisikomanagement</span><br /><br /></div><div>I.1.1 (Z) Bei raumbedeutsamen Planungen und Ma&#223;nahmen einschlie&#223;lich der Siedlungsentwicklung sind die Risiken von Hochwassern nach Ma&#223;gabe der bei &#246;ffentlichen Stellen verf&#252;gbaren Daten zu pr&#252;fen; dies betrifft neben der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses und seinem r&#228;umlichen und zeitlichen Ausma&#223; auch die Wassertiefe und die Flie&#223;geschwindigkeit. Ferner sind die unterschiedlichen Empfindlichkeiten und Schutzw&#252;rdigkeiten der einzelnen Raumnutzungen und Raumfunktionen in die Pr&#252;fung von Hochwasserrisiken einzubeziehen.<br /><br />I.1.2 (G) Bei raumbedeutsamen Ma&#223;nahmen zum Hochwasserschutz sollen neben den fachrechtlich erforderlichen Belangen auch wasserwirtschaftliche Erkenntnisse aus vergangenen extremen Hochwasserereignissen zugrunde gelegt werden. Gleichfalls sollen die volkswirtschaftlichen Auswirkungen dieser Ereignisse zugrunde gelegt werden, soweit diesbez&#252;gliche Daten und Bewertungskriterien bekannt oder bei &#246;ffentlichen Stellen verf&#252;gbar sind.</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Klimawandel und -anpassung</span><br /><br /></div><div>I.2.1 (Z) Die Auswirkungen des Klimawandels im Hinblick auf Hochwasserereignisse durch oberirdische Gew&#228;sser, durch Starkregen oder durch in K&#252;stengebiete eindringendes Meerwasser sind bei raumbedeutsamen Planungen und Ma&#223;nahmen einschlie&#223;lich der Siedlungsentwicklung nach Ma&#223;gabe der bei &#246;ffentlichen Stellen verf&#252;gbaren Daten vorausschauend zu pr&#252;fen.<br /><br />I.2.2 (G) Raumbedeutsame Planungen und Ma&#223;nahmen zum Hochwasserschutz sollen in mittelfristigen Zeitr&#228;umen im Hinblick auf die Auswirkungen des Klimawandels &#252;berpr&#252;ft und gegebenenfalls angepasst werden. Die Vorschriften des &#167; 73 Absatz 6 und des &#167; 75 Absatz 6 Satz 3 und 4 WHG bleiben unber&#252;hrt.</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grenz&#252;berschreitende Koordinierung</span><br /><br /></div><div>I.3 (G) Raumbedeutsame Planungen und Ma&#223;nahmen zum Hochwasserschutz sollen flussgebietseinheitsbezogen in dem Umfang koordiniert werden, wie es nach ihrem Inhalt und Detaillierungsgrad angemessenerweise verlangt werden kann. Insbesondere sollen die Auswirkungen der Planungen und Ma&#223;nahmen nach Satz 1 auf die Unterlieger und die Oberlieger ber&#252;cksichtigt werden. Die R&#252;ckhaltung von Hochw&#228;ssern soll Vorrang vor dem Bau von Hochwasserschutzanlagen in Flie&#223;richtung wie Deichen haben, soweit dies mit dem integralen Ansatz des wasserwirtschaftlichen Hochwasserrisikomanagements &#8211; jeweils angepasst an die &#246;rtliche Situation &#8211; vereinbar ist. Die Vorschriften des &#167; 73 Absatz 3 und 4 und des &#167; 75 Absatz 4 und 5 WHG bleiben unber&#252;hrt.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold;text-decoration:underline">II. Schutz vor Hochwasser ausgenommen Meeres&#252;berflutungen</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Einzugsgebiete nach &#167; 3 Nummer 13 WHG</span><br /><br /></div><div>II.1.1 (G) Bei raumbedeutsamen Planungen und Ma&#223;nahmen in Einzugsgebieten nach &#167; 3 Nummer 13 WHG sollen hochwasserminimierende Aspekte ber&#252;cksichtigt werden. Auf eine weitere Verringerung der Schadenspotentiale soll auch dort, wo technische Hochwasserschutzanlagen schon vorhanden sind, hingewirkt werden.<br /><br />II.1.2 (Z) In Einzugsgebieten nach &#167; 3 Nummer 13 WHG ist hinter Hochwasserschutzanlagen der Raum, der aus wasserwirtschaftlicher Sicht f&#252;r eine sp&#228;ter notwendige Verst&#228;rkung der Hochwasserschutzanlagen erforderlich sein wird, von entgegenstehenden Nutzungen und Funktionen freizuhalten. Gleicherma&#223;en ist der aus wasserwirtschaftlicher Sicht erforderliche Raum f&#252;r Deichr&#252;ckverlegungen von entgegenstehenden Nutzungen und Funktionen freizuhalten. Als erforderlich im Sinne von Satz 1 und 2 ist ein Raum nur dann anzusehen, wenn die f&#252;r den Hochwasserschutz zust&#228;ndige Beh&#246;rde aufgrund einer hinreichend verfestigten Planung gegen&#252;ber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass dort eine bestimmte Verst&#228;rkungsma&#223;nahme oder Deichr&#252;ckverlegung notwendig werden wird. Die S&#228;tze 1 und 2 gelten nur f&#252;r den Fall, dass den Ma&#223;nahmen des Hochwasserschutzes keine un&#252;berwindbaren Rechte entgegenstehen; Satz 2 gilt nicht, wenn eine Erweiterung bestehender Anlagen den Hochwasserschutz nur unerheblich beeintr&#228;chtigt und diese Beeintr&#228;chtigung im zeitlichen, r&#228;umlichen und funktionalen Zusammenhang ausgeglichen wird. &#167; 77 WHG bleibt unber&#252;hrt.<br /><br />II.1.3 (Z) Bei raumbedeutsamen Planungen und Ma&#223;nahmen in Einzugsgebieten nach &#167; 3 Nummer 13 WHG ist das nat&#252;rliche Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gen des Bodens, soweit es hochwassermindernd wirkt und Daten &#252;ber das Wasserhalteverm&#246;gen des Bodens bei &#246;ffentlichen Stellen verf&#252;gbar sind, zu erhalten. Einer Erhaltung im Sinne von Satz 1 wird gleichgesetzt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Beeintr&#228;chtigung des Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gens des Bodens wird in angemessener Frist in einem r&#228;umlichen und funktionalen Zusammenhang ausgeglichen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei notwendigen Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en werden mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden.</div></dd></dl></div><div>II.1.4 (G) Die in Einzugsgebieten nach &#167; 3 Nummer 13 WHG als Abfluss- und Retentionsraum wirksamen Bereiche in und an Gew&#228;ssern sollen in ihrer Funktionsf&#228;higkeit f&#252;r den Hochwasserschutz erhalten werden. Fl&#228;chen, die zurzeit nicht als R&#252;ckhaltefl&#228;chen genutzt werden, aber f&#252;r den Wasserr&#252;ckhalt aus wasserwirtschaftlicher Sicht geeignet und erforderlich sind, sollen von entgegenstehenden Nutzungen freigehalten und als Retentionsraum zur&#252;ckgewonnen werden; dies gilt insbesondere f&#252;r Fl&#228;chen, die an ausgebaute oder eingedeichte Gew&#228;sser angrenzen. Eine Fl&#228;chenfreihaltung ist nur dann erforderlich, wenn die f&#252;r den Hochwasserschutz zust&#228;ndige Beh&#246;rde aufgrund einer hinreichend verfestigten Planung gegen&#252;ber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass diese Fl&#228;che als Retentionsraum genutzt wird oder genutzt werden soll. Auf Fl&#228;chen nach Satz 1 und Satz 2 sollen den Hochwasserabfluss oder die Hochwasserr&#252;ckhaltung beeintr&#228;chtigende Nutzungen nur ausnahmsweise geplant oder zugelassen werden, wenn &#252;berwiegende Gr&#252;nde des Klimaschutzes oder eines anderen &#246;ffentlichen Interesses dies notwendig machen und ein zeit- und ortsnaher Ausgleich des Retentionsraumverlusts vorgesehen ist. Satz 4 gilt nicht f&#252;r Ma&#223;nahmen des Hochwasserschutzes. &#167; 77 WHG bleibt unber&#252;hrt.<br /><br />II.1.5 (G) Werden im Zuge des Ausbaus von Gew&#228;ssern sowie des Ausbaus, des Neubaus oder der Beseitigung von Bundeswasserstra&#223;en raumbedeutsame Renaturierungsma&#223;nahmen geplant, die zur Senkung des Hochwasserrisikos f&#252;hren k&#246;nnen, sollen diese Renaturierungsma&#223;nahmen bei Bedarf auf geeignete Weise r&#228;umlich gesichert werden.<br /><br />II.1.6 (G) Raumbedeutsame Ma&#223;nahmen des Hochwasserschutzes sollen auf geeignete Weise r&#228;umlich gesichert werden, soweit sie in der zum Zeitpunkt der Sicherung geltenden Ma&#223;nahmenliste des Nationalen Hochwasserschutzprogramms enthalten und noch nicht in Bau oder Betrieb sind.<br /><br />II.1.7 (G) Negative Auswirkungen von Hochwassern auf die Trinkwasserversorgung, insbesondere auf Anlagen der Trinkwasserversorgung, sollen vermieden werden.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erg&#228;nzende Festlegungen f&#252;r &#220;berschwemmungsgebiete nach &#167; 76 Absatz 1 WHG</span><br /><br /></div><div>II.2.1 (G) &#220;berschwemmungsgebiete nach &#167; 76 Absatz 1 WHG, die noch nicht wasserrechtlich vorl&#228;ufig gesichert wurden, sollen auf geeignete Weise r&#228;umlich gesichert werden. &#167; 76 Absatz 3 WHG bleibt unber&#252;hrt.<br /><br />II.2.2 (G) In &#220;berschwemmungsgebieten nach &#167; 76 Absatz 1 WHG sollen Siedlungen und raumbedeutsame bauliche Anlagen entsprechend den Regelungen der &#167;&#167; 78, 78a WHG nicht erweitert oder neu geplant, ausgewiesen oder errichtet werden. Die Minimierung von Hochwasserrisiken soll auch insoweit ber&#252;cksichtigt werden, als Folgendes gepr&#252;ft wird:<br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;cknahme von in Fl&#228;chennutzungspl&#228;nen f&#252;r die Bebauung dargestellten Fl&#228;chen sowie von in landesweiten und regionalen Raumordnungspl&#228;nen f&#252;r die Bebauung festgelegten Gebieten, wenn f&#252;r sie noch kein Bebauungsplan oder keine Satzung nach &#167; 34 Absatz 4 oder &#167; 35 Absatz 6 BauGB aufgestellt wurde. Dies gilt nicht, wenn in der jeweiligen Gemeinde keine ernsthaft in Betracht kommenden Standortalternativen bestehen oder die R&#252;cknahme eine wirtschaftlich unzumutbare Belastung f&#252;r die Gemeinde darstellen w&#252;rde. In diesem Fall soll bei baulichen Anlagen eine Bauweise gew&#228;hlt werden, die der f&#252;r den jeweiligen Standort im &#220;berflutungsfall prognostizierten Wassertiefe und Flie&#223;geschwindigkeit angepasst ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umplanung und Umbau vorhandener Siedlungen bzw. Siedlungsstrukturen in einem mittelfristigen Zeitraum, soweit es die r&#228;umliche Situation in den betroffenen Gemeinden und das Denkmalschutzrecht zulassen und soweit dies langfristig unter volkswirtschaftlichen Gesichtspunkten kosteneffizienter als ein Fl&#228;chen- oder Objektschutz ist.<br /><br /></div></dd></dl></div><div>II.2.3 (Z) In &#220;berschwemmungsgebieten nach &#167; 76 Absatz 1 WHG d&#252;rfen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie k&#246;nnen nach &#167; 78 Absatz 5, 6 oder 7 oder &#167; 78a Absatz 2 WHG zugelassen werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kritische Infrastrukturen mit l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur au&#223;er H&#228;fen und Wasserstra&#223;en sowie die Projects of Common Interest der europ&#228;ischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen oder Betriebsbereiche, die unter die Industrieemissionsrichtlinie oder die SEVESO-III-Richtlinie fallen.<br /><br /></div></dd></dl></div><div>Satz 1 gilt nicht f&#252;r die Fachplanung nach &#167; 5 NABEG; die Anwendbarkeit von Satz 1 sowie der &#167;&#167; 78, 78a WHG auf die Zulassung von Vorhaben nach &#167;&#167; 18 ff. NABEG bleibt unber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erg&#228;nzende Festlegung f&#252;r Risikogebiete au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG</span><br /><br /></div><div>II.3 (G) In Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG sollen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie erf&#252;llen die Voraussetzungen des &#167; 78b Absatz 1 Satz 2 WHG:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kritische Infrastrukturen mit l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur au&#223;er H&#228;fen und Wasserstra&#223;en sowie die Projects of Common Interest der europ&#228;ischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</div></dd></dl></div><div>Satz 1 gilt nicht f&#252;r die Fachplanung nach &#167; 5 NABEG; die Anwendbarkeit von Satz 1 sowie von &#167; 78b WHG auf die Zulassung von Vorhaben nach &#167;&#167; 18 ff. NABEG bleibt unber&#252;hrt.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold;text-decoration:underline">III. Schutz vor Meeres&#252;berflutungen</span></div><div class="jurAbsatz">III.1 (Z) Der Raum, der f&#252;r eine aus wasserwirtschaftlicher Sicht sp&#228;ter notwendig werdende, rechtlich m&#246;gliche Verst&#228;rkung von technischen Anlagen zum Schutz vor Meeres&#252;berflutungen erforderlich sein wird, ist binnenseitig von entgegenstehenden Nutzungen und Funktionen freizuhalten.</div><div class="jurAbsatz">III.2 (Z) Seew&#228;rts der Schutzanlagen gelegenes Vorland ist von entgegenstehenden Nutzungen freizuhalten, soweit es Teil des geltenden wasserwirtschaftlichen &#220;berflutungsschutzkonzeptes ist.</div><div class="jurAbsatz">III.3 (G) Raumbedeutsame Planungen und Ma&#223;nahmen, die den Schutz vor Meeres&#252;berflutungen nicht nur unerheblich beeintr&#228;chtigen, sollen weder geplant noch zugelassen werden. Zweite Deichlinien, die Teil des geltenden wasserwirtschaftlichen Konzeptes zum Schutz von Meeres&#252;berflutungen sind, sollen erhalten und, soweit dies gem&#228;&#223; &#167; 7 Absatz 4 ROG m&#246;glich ist, r&#228;umlich gesichert werden. Neues Vorland f&#252;r den Schutz vor Meeres&#252;berflutungen soll dort geplant und r&#228;umlich gesichert werden, wo dies aus wasserwirtschaftlicher Sicht sinnvoll und naturvertr&#228;glich m&#246;glich ist. Soweit hochwasserbedingte R&#252;ckstaueffekte zur Beeintr&#228;chtigung der Binnenentw&#228;sserung f&#252;hren k&#246;nnen und es aus wasserwirtschaftlicher Sicht geboten ist, sollen Speicherfl&#228;chen im Binnenland f&#252;r den R&#252;ckstau angelegt sowie r&#228;umlich gesichert werden.</div><div class="jurAbsatz">III.4 (G) Siedlungen sollen nur in ausreichend gesch&#252;tzten K&#252;stengebieten weiterentwickelt werden. Satz 1 findet keine Anwendung, wenn die Weiterentwicklung von Siedlungen den Schutz vor Meeres&#252;berflutungen nicht beeintr&#228;chtigt, und wenn &#252;berwiegende Gr&#252;nde des &#246;ffentlichen Interesses die Weiterentwicklung notwendig machen; in diesem Fall soll f&#252;r die baulichen Anlagen eine Bauweise gew&#228;hlt werden, die der f&#252;r den jeweiligen Standort im &#220;berflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</div><div class="jurAbsatz">III.5 (G) Die in Satz 3 genannten Infrastrukturen und Anlagen sollen, sofern sie raumbedeutsam sind, sowohl in ausreichend gesch&#252;tzten als auch in nicht ausreichend gesch&#252;tzten K&#252;stengebieten nur geplant und zugelassen werden, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ernsthaft in Betracht kommende Standort- oder Trassenalternativen, die weniger &#252;berflutungsgef&#228;hrdet sind, fehlen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berflutung bei der konkreten Infrastruktur oder Anlage kein spezifisches Risiko ausl&#246;st.</div></dd></dl>F&#252;r die in Satz 1 genannten Infrastrukturen und Anlagen, die nicht Satz 1 Nummer 2 unterfallen, gilt f&#252;r den Fall, dass sie in einem nicht ausreichend gesch&#252;tzten K&#252;stengebiet geplant oder zugelassen werden sollen, zudem, dass eine Bauweise gew&#228;hlt werden soll, die der f&#252;r den jeweiligen Standort im &#220;berflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</div><div class="jurAbsatz">Satz 1 gilt f&#252;r die folgenden Infrastrukturen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kritische Infrastrukturen mit l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur au&#223;er H&#228;fen und Wasserstra&#223;en sowie die Projects of Common Interest der europ&#228;ischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">C. </span><span style=";font-weight:bold;text-decoration:underline">Planbegr&#252;ndung</span></div><div class="jurAbsatz">I.1.1 (Z) Bei raumbedeutsamen Planungen und Ma&#223;nahmen einschlie&#223;lich der Siedlungsentwicklung sind die Risiken von Hochwassern nach Ma&#223;gabe der bei &#246;ffentlichen Stellen verf&#252;gbaren Daten zu pr&#252;fen; dies betrifft neben der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses und seinem r&#228;umlichen und zeitlichen Ausma&#223; auch die Wassertiefe und die Flie&#223;geschwindigkeit. Ferner sind die unterschiedlichen Empfindlichkeiten und Schutzw&#252;rdigkeiten der einzelnen Raumnutzungen und Raumfunktionen in die Pr&#252;fung von Hochwasserrisiken einzubeziehen.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Mit der Einf&#252;hrung eines risikobasierten Ansatzes wird die Raumordnung in die Lage versetzt, neben der Fl&#228;chenvorsorge, die sich alleine am r&#228;umlichen Umgriff des Hochwassers in &#220;berschwemmungs- und Risikogebieten orientiert, Wassertiefe und Flie&#223;geschwindigkeit als zus&#228;tzliche Parameter heranzuziehen, um zu einer besseren Risikoabsch&#228;tzung zu gelangen. Dar&#252;ber hinaus nimmt die Raumordnung nunmehr beim Hochwasserschutz eine Schutzgutperspektive ein, die es erm&#246;glicht, bestimmte Raumnutzungen und Raumfunktionen weitgehender zu sch&#252;tzen als andere. &#8222;Empfindlichkeit&#8220; ist ein objektiv feststellbares Merkmal (z. B. einer baulichen Struktur) gegen&#252;ber Einwirkungen von Wasser, also die Verletzbarkeit im Falle einer &#220;berflutung. &#8222;Schutzw&#252;rdigkeit&#8220; stellt dagegen ein politisch-normatives Konzept dar, das im Laufe der Zeit gesellschaftlich-politisch bedingt zu ver&#228;nderten Bewertungen und Entscheidungen f&#252;hren kann (z. B. erscheint ein gro&#223;es Krankenhaus sch&#252;tzenswerter als ein Factory-Outlet-Center).</div><div class="jurAbsatz">Dieser risikobasierte Ansatz bei raumbedeutsamen Planungen und Ma&#223;nahmen ist unabdingbar, um den gro&#223;en, insbesondere volkswirtschaftlichen Sch&#228;den durch Hochwasserereignisse ad&#228;quat begegnen zu k&#246;nnen.</div><div class="jurAbsatz">Es handelt sich bei der Festlegung I.1.1 um eine Zielfestlegung, d. h., die Pr&#252;fung wird verbindlich vorgeschrieben. Insofern besteht also kein Abw&#228;gungsspielraum wie bei einer Grundsatzfestlegung, sondern eine strikte Pr&#252;fpflicht. Davon unber&#252;hrt ist jedoch das Ergebnis dieser Pr&#252;fung; die Planfestlegung I.1.1 hat keinen Einfluss auf das Ergebnis.</div><div class="jurAbsatz">Die Bundesraumordnung ist als oberste Ebene einer Stufenplanung auf eine Konkretisierung auf den nachfolgenden Ebenen ausgelegt. Auf der Ebene des Bundesraumordnungsplanes ist die Festlegung hinreichend bestimmt bzw. bestimmbar. Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird bei der Planfestlegung I.1.1 auch insofern Rechnung getragen, als Satz 1 der Festlegung nur zur Anwendung kommt, soweit entsprechende Daten bei &#246;ffentlichen Stellen verf&#252;gbar sind. Die einzelnen Aspekte dieser Daten werden abschlie&#223;end genannt: Wahrscheinlichkeit, zeitlicher und r&#228;umlicher Umgriff des Hochwasserereignisses, die Wassertiefe und die Flie&#223;geschwindigkeit. Im Ergebnis ist die Pflicht zur Pr&#252;fung vor dem Hintergrund der immensen m&#246;glichen Sch&#228;den und Folgekosten bei Hochwassern verh&#228;ltnism&#228;&#223;ig.</div><div class="jurAbsatz">Raumbedeutsame Planungen und Ma&#223;nahmen sind gem&#228;&#223; &#167; 3 Absatz 1 Nummer 6 ROG &#8222;Planungen einschlie&#223;lich der Raumordnungspl&#228;ne, Vorhaben und sonstige Ma&#223;nahmen, durch die Raum in Anspruch genommen oder die r&#228;umliche Entwicklung oder Funktion eines Gebietes beeinflusst wird, einschlie&#223;lich des Einsatzes der hierf&#252;r vorgesehenen &#246;ffentlichen Finanzmittel&#8220;.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben.</div><div class="jurAbsatz">I.1.2 (G) Bei raumbedeutsamen Ma&#223;nahmen zum Hochwasserschutz sollen neben den fachrechtlich erforderlichen Belangen auch wasserwirtschaftliche Erkenntnisse aus vergangenen extremen Hochwasserereignissen zugrunde gelegt werden. Gleichfalls sollen die volkswirtschaftlichen Auswirkungen dieser Ereignisse zugrunde gelegt werden, soweit diesbez&#252;gliche Daten und Bewertungskriterien bekannt oder bei &#246;ffentlichen Stellen verf&#252;gbar sind.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Extreme Hochwasserereignisse nehmen sukzessive zu. Dies erfordert eine kontinuierliche Beobachtung und Bewertung dieser Ereignisse im Hinblick auf die sich daraus ergebenden wasserwirtschaftlichen Herausforderungen und auf die volkswirtschaftliche Leistungsf&#228;higkeit, um hieraus nachhaltige Ma&#223;nahmen zum Hochwasserschutz und zum Hochwasserrisikomanagement planen und ergreifen zu k&#246;nnen, auf die sp&#228;tere Generationen aufbauen k&#246;nnen. Daher ist eine Kosten-Nutzen-Analyse angezeigt, die die Kosten unterschiedlicher Hochwasserschutzma&#223;nahmen &#8211; einschlie&#223;lich deren &#220;berwachung und Instandhaltung &#8211; dem spezifischen Nutzen des jeweiligen Empf&#228;ngerkreises sowie den direkten und indirekten volkswirtschaftlichen Folgekosten, welche aus den Hochwassersch&#228;den resultieren w&#252;rden, gegen&#252;berstellt. Hierbei ist zu erkennen, dass die indirekten Folgekosten, welche sich z. B. durch die Unterbrechung von Lieferketten ergeben k&#246;nnen, in der Regel ein Vielfaches der direkten Folgekosten (Reparaturen etc.) sind. Die Kosten-Nutzen-Analyse erfolgt stets projektbezogen; als eine ihrer Grundlagen kann auch die alle sechs Jahre zu erfolgende Bewertung des Hochwasserrisikos (&#167; 73 Absatz 6 WHG i. V. m. Artikel 4 Absatz 2 Buchstabe b Hochwasserrisikomanagement-Richtlinie (RL 2007/60/EG)) dienen. Volkwirtschaftliche Erkenntnisse werden zum Beispiel bei den f&#252;r die kommunalen Finanzen zust&#228;ndigen Stellen vorhanden sein; ebenfalls hat die Versicherungswirtschaft diesbez&#252;gliche Erkenntnisse, die zum Teil &#246;ffentlich zug&#228;nglich sind. Im &#220;brigen werden wasserwirtschaftliche Erkenntnisse aus bisherigen extremen Hochwasserereignissen regelm&#228;&#223;ig bei den &#246;ffentlichen Stellen der Wasserwirtschaft vorliegen. Erg&#228;nzend wird auf das DWAMerkblatt M 552 verwiesen, welches zur Ermittlung von Hochwasserwahrscheinlichkeiten herangezogen werden kann. Sollte eine Kosten-Nutzen-Analyse &#8211; zum Beispiel aufgrund einer nicht ausreichenden Datengrundlage &#8211; nicht in monetarisierter Form m&#246;glich sein, ist auch eine deskriptive Form denkbar.</div><div class="jurAbsatz">Zum Begriff &#8222;raumbedeutsam&#8220; siehe die Begr&#252;ndung zu I.1.1. &#8222;Ma&#223;nahmen zum Hochwasserschutz&#8220; betreffen alle Vorhaben und Projekte, die dem Hochwasserschutz dienen sollen.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die bei ihren raumbedeutsamen Ma&#223;nahmen zum Hochwasserschutz Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben.</div><div class="jurAbsatz">I.2.1 (Z) Die Auswirkungen des Klimawandels im Hinblick auf Hochwasserereignisse durch oberirdische Gew&#228;sser, durch Starkregen oder durch in K&#252;stengebiete eindringendes Meerwasser sind bei raumbedeutsamen Planungen und Ma&#223;nahmen einschlie&#223;lich der Siedlungsentwicklung nach Ma&#223;gabe der bei &#246;ffentlichen Stellen verf&#252;gbaren Daten vorausschauend zu pr&#252;fen.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Der &#8211; z. B. in den aktuellen Szenarien des &#8222;Intergovernmental Panel on Climate Change&#8220; (IPCC) prognostizierte &#8211; Klimawandel mit seinen Auswirkungen wird neben den globalen Durchschnittstemperaturen sehr wahrscheinlich auch die Niederschlagsmuster ver&#228;ndern. Damit einhergehend ist auch ein Anstieg der H&#228;ufigkeit und der Intensit&#228;t von Starkregenereignissen zu erwarten. Der prognostizierte Meeresspiegelanstieg wird zu einer Erh&#246;hung der Sturmflutrisiken insbesondere an der Nordseek&#252;ste sowie zu einer Zunahme der Sturmflutscheitelwasserst&#228;nde, einer fr&#252;heren Eintrittszeit des Sturmflutscheitelwasserstandes und einer l&#228;ngeren Dauer hoher Wasserst&#228;nde f&#252;hren. Ebenso werden analog dazu in Binnengew&#228;ssern die Hochwasserscheitel ansteigen; insbesondere k&#246;nnen bei gleichzeitig in Binnengew&#228;ssern auftretenden Hochwasserereignissen die Wasserspiegel im R&#252;ckstaubereich ansteigen. Gerade in Kombination mit einer Intensivierung der Siedlungsentwicklung, hier insbesondere Wohn- sowie Gewerbegebiete, auch in hochwassergef&#228;hrdeten Gebieten, werden die Hochwasser- und Starkregenereignisse zu gr&#246;&#223;eren Risiken f&#252;hren. Dauerhafte Starkregenereignisse k&#246;nnen einen Anstieg unterirdischer Gew&#228;sser zur Folge haben. Unterirdische Wasseradern k&#246;nnen im Extremfall bis an die Oberfl&#228;che treten, oder der Grundwasserspiegel kann bis zum Austritt an der Oberfl&#228;che insbesondere in r&#228;umlichen Senken steigen. Zur Minimierung von aus Hochwasser- und Starkregenereignissen resultierenden Risiken m&#252;ssen die Auswirkungen des Klimawandels bei allen raumbedeutsamen Planungen und Ma&#223;nahmen gepr&#252;ft werden. Hierzu geh&#246;ren, soweit von der Bindungswirkung des &#167; 4 ROG erfasst, neben Ma&#223;nahmen wie Bereitstellung von Fl&#228;chen als Retentionsraum, Entsiegelung, Niederschlagswasserumleitung und -r&#252;ckhaltung etc. auch Anpassungen bei baulichen Anlagen, bei der Siedlungsentwicklung sowie bei land- und forstwirtschaftlichen Planungen. Erg&#228;nzend wird zum hochwasserangepassten Planen und Bauen auf das DWA-Merkblatt M 553 sowie auf das DWAMerkblatt M 119 verwiesen.</div><div class="jurAbsatz">Generell ist bei der Pr&#252;fung der Auswirkungen des Klimawandels auch zu ber&#252;cksichtigen, ob die verf&#252;gbaren Daten &#196;nderungen der Auswirkungen gerade in den letzten Jahren zeigen, und ob dies R&#252;ckschl&#252;sse auf die weitere Entwicklung zul&#228;sst.</div><div class="jurAbsatz">Die Beachtung des Klimawandels im Hinblick auf Hochwasser- und Starkregenereignisse bei raumbedeutsamen Planungen und Ma&#223;nahmen ist unabdingbar, um den gro&#223;en, insbesondere volkswirtschaftlichen Sch&#228;den durch Hochwasserereignisse ad&#228;quat begegnen zu k&#246;nnen.</div><div class="jurAbsatz">Es handelt sich bei der Festlegung I.2.1 um eine Zielfestlegung, d. h., die Pr&#252;fung wird verbindlich vorgeschrieben. Insofern besteht also kein Abw&#228;gungsspielraum wie bei einer Grundsatzfestlegung, sondern eine strikte Pr&#252;fpflicht. Davon unber&#252;hrt ist jedoch das Ergebnis dieser Pr&#252;fung; die Planfestlegung I.2.1 hat keinen Einfluss auf das Ergebnis.</div><div class="jurAbsatz">Die Bundesraumordnung ist als oberste Ebene einer Stufenplanung auf eine Konkretisierung auf den nachfolgenden Ebenen ausgelegt. Auf der Ebene des Bundesraumordnungsplanes ist die Festlegung hinreichend bestimmt bzw. bestimmbar. Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird bei der Festlegung I.2.1 auch insoweit Rechnung getragen, als die Festlegung nur dann zur Anwendung kommt, wenn entsprechende Daten bei &#246;ffentlichen Stellen verf&#252;gbar sind. Im Ergebnis ist die Pflicht zur Pr&#252;fung vor dem Hintergrund der immensen m&#246;glichen Sch&#228;den und Folgekosten bei Hochwasser- und Starkregenereignissen verh&#228;ltnism&#228;&#223;ig.</div><div class="jurAbsatz">Raumbedeutsame Planungen und Ma&#223;nahmen sind gem&#228;&#223; &#167; 3 Absatz 1 Nummer 6 ROG &#8222;Planungen einschlie&#223;lich der Raumordnungspl&#228;ne, Vorhaben und sonstige Ma&#223;nahmen, durch die Raum in Anspruch genommen oder die r&#228;umliche Entwicklung oder Funktion eines Gebietes beeinflusst wird, einschlie&#223;lich des Einsatzes der hierf&#252;r vorgesehenen &#246;ffentlichen Finanzmittel&#8220;.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben.</div><div class="jurAbsatz">I.2.2 (G) Raumbedeutsame Planungen und Ma&#223;nahmen zum Hochwasserschutz sollen in mittelfristigen Zeitr&#228;umen im Hinblick auf die Auswirkungen des Klimawandels &#252;berpr&#252;ft und gegebenenfalls angepasst werden. Die Vorschriften des &#167; 73 Absatz 6 und des &#167; 75 Absatz 6 Satz 3 und 4 WHG bleiben unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Da in der Vergangenheit viele Prognosen zum Ausma&#223; des Klimawandels nach oben korrigiert werden mussten, ist es erforderlich, die Planungen und Ma&#223;nahmen zum Hochwasserschutz regelm&#228;&#223;ig in mittelfristigen Zeitr&#228;umen zu &#252;berpr&#252;fen und gegebenenfalls anzupassen. Die &#220;berpr&#252;fung und Anpassung soll immer nach dem aktuellen Stand der Wissenschaft und Technik erfolgen. Unter &#8222;mittelfristiger Zeitraum&#8220; ist regelm&#228;&#223;ig ein Zeitraum von etwa 15 Jahren zu verstehen. Im vorliegenden Fall erscheint ein Zeitraum von 18 Jahren angemessen, da hiermit eine Synchronisierung mit der Richtlinie 2007/60/EG &#252;ber die Bewertung und das Management von Hochwasserrisiken (Hochwasserrisikomanagement-Richtlinie) erzielt w&#252;rde: 18 Jahre entspr&#228;che drei Arbeitszyklen. Auf &#167; 73 Absatz 6 und &#167; 75 Absatz 6 WHG und den dortigen Sechs-Jahres-Zeitraum wird hingewiesen.</div><div class="jurAbsatz">Zum Begriff &#8222;raumbedeutsame Planungen und Ma&#223;nahmen&#8220; siehe die Begr&#252;ndung zu I.1.1. &#8222;Planungen und Ma&#223;nahmen zum Hochwasserschutz&#8220; betreffen alle Planungen und Ma&#223;nahmen, die dem Hochwasserschutz dienen sollen. Hiervon sind neben konkreten Vorhaben und Projekten auch Planungen wie Festlegungen in Raumordnungspl&#228;nen der L&#228;nder und Regionen und Festsetzungen in Bauleitpl&#228;nen umfasst, die den Hochwasserschutz betreffen. Die Festlegung I.2.2 erfasst insoweit nicht nur neue, sondern auch bestehende Planungen und Ma&#223;nahmen; auch letztere sollen &#252;berpr&#252;ft und gegebenenfalls angepasst werden.</div><div class="jurAbsatz">Durch den Verweis auf &#167; 73 Absatz 6 WHG und auf &#167; 75 Absatz 6 Satz 3 und 4 WHG wird deren Geltung klarstellend best&#228;tigt.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben.</div><div class="jurAbsatz">I.3 (G) Raumbedeutsame Planungen und Ma&#223;nahmen zum Hochwasserschutz sollen flussgebietseinheitsbezogen in dem Umfang koordiniert werden, wie es nach ihrem Inhalt und Detaillierungsgrad angemessenerweise verlangt werden kann. Insbesondere sollen die Auswirkungen der Planungen und Ma&#223;nahmen nach Satz 1 auf die Unterlieger und die Oberlieger ber&#252;cksichtigt werden. Die R&#252;ckhaltung von Hochw&#228;ssern soll Vorrang vor dem Bau von Hochwasserschutzanlagen in Flie&#223;richtung wie Deichen haben, soweit dies mit dem integralen Ansatz des wasserwirtschaftlichen Hochwasserrisikomanagements &#8211; jeweils angepasst an die &#246;rtliche Situation &#8211; vereinbar ist. Die Vorschriften des &#167; 73 Absatz 3 und 4 und des &#167; 75 Absatz 4 und 5 WHG bleiben unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Hochwasser macht nicht vor L&#228;nder- oder Staatsgrenzen halt. Daher ist eine grenz&#252;berschreitende Koordinierung der Planungen und Ma&#223;nahmen zum Hochwasserschutz zur Minimierung der Hochwasserrisiken geboten. In wasserwirtschaftlichen Fragen findet bereits eine l&#228;nder- bzw. teilweise staaten&#252;bergreifende, flussgebietsbezogene Zusammenarbeit nach &#167; 7 WHG statt. Auch die Landes- und Regionalplanung sollte &#8211; &#252;ber die Verpflichtung des &#167; 7 Absatz 2 Satz 3 ROG hinaus, Raumordnungspl&#228;ne benachbarter Planungsr&#228;ume aufeinander abzustimmen &#8211; hinsichtlich der Planungen zum Hochwasserschutz eine flussgebietsbezogene Sichtweise einnehmen.</div><div class="jurAbsatz">Allerdings ist eine &#8222;Koordinierung&#8220; im Sinne der Festlegung I.3 nicht gleichbedeutend mit einem gesetzlich geregelten f&#246;rmlichen Beteiligungsverfahren, beispielsweise bei der Aufstellung von Raumordnungspl&#228;nen nach &#167; 9 Absatz 2 ROG. Vielmehr gestattet die Koordinierung im Sinne von I.3 eine Beteiligung, die keinen gesetzlichen Anforderungen wie &#246;ffentliche Bekanntmachung, Mindestfristen etc. unterliegt. Hinsichtlich der genauen Modalit&#228;ten ist die Regelung auf einen Konkretisierungsspielraum der Planungstr&#228;ger und &#246;ffentlichen Stellen vor Ort angelegt. So erscheint es zum Beispiel sachgerecht, wenn bei Planungen und Ma&#223;nahmen auf Regional- und Bauleitplanungsebene &#8211; neben der f&#246;rmlichen Abstimmung mit den benachbarten Planungsr&#228;umen &#8211; eine Koordination mit allen obersten Landesplanungs- und Wasserwirtschaftsbeh&#246;rden erfolgt, die durch die Flussgebietseinheit ber&#252;hrt werden. Dies kann beispielsweise durch das Zurverf&#252;gungstellen der ma&#223;geblichen Unterlagen sowie das formlose Einr&#228;umen der Gelegenheit zur Stellungnahme bewirkt werden. Generell erscheint eine Zusammenarbeit von Wasserwirtschaft und Raumplanung im Hinblick auf den Hochwasserschutz und die Hochwasservorsorge sinnvoll und w&#252;nschenswert; in entsprechenden flussgebietsbezogenen Gremien k&#246;nnten auch grunds&#228;tzliche Angelegenheiten des flussgebietsbezogenen Hochwasserschutzes gemeinsam beraten werden.</div><div class="jurAbsatz">Die Errichtung von Hochwasserschutzanlagen an Flie&#223;gew&#228;ssern kann insbesondere bei Unterliegern zu einer Versch&#228;rfung von Hochwasserrisiken f&#252;hren. Flussabw&#228;rts muss gerade dann mit h&#246;heren Wasserst&#228;nden gerechnet werden, wenn flussaufw&#228;rts sowie an dort gelegenen Zufl&#252;ssen nicht gen&#252;gend Retentionsraum zur Verf&#252;gung steht oder gar im Zuge des Baus von linienf&#246;rmigen Hochwasserschutzanlagen in Flie&#223;richtung wie Deichen verlorengeht. Gro&#223;r&#228;umig betrachtet wird die Hochwassergefahr auf andere Orte und Regionen verlagert; daher sollen alle Hochwasserschutzma&#223;nahmen, die Abflussverhalten oder R&#252;ckhaltevolumen ver&#228;ndern, auf ihre Wirkungen in der gesamten Flussgebietseinheit betrachtet werden. Die R&#252;ckhaltung soll Vorrang vor dem Bau von Hochwasserschutzanlagen in Flie&#223;richtung wie Deichen haben, soweit dies mit dem integralen Ansatz des wasserwirtschaftlichen Hochwasserrisikomanagements, jeweils angepasst an die &#246;rtliche Situation, vereinbar ist. Dieser integrale Ansatz bedeutet u. a. die Pr&#252;fung einer Kombination mehrerer Ma&#223;nahmen (R&#252;ckhalt, Schutz, Vermeidung, Vorsorge) mit dem Ziel, Hochwassersch&#228;den mittels einer risikobasierten Untersuchungsweise wirkungsvoll zu reduzieren. Auch k&#246;nnen hier die Potenziale einer dezentralen Niederschlagswasserbewirtschaftung gepr&#252;ft werden.</div><div class="jurAbsatz">Durch den Verweis auf &#167; 73 Absatz 3 und 4 WHG sowie auf &#167; 75 Absatz 4 und 5 WHG wird deren Geltung klarstellend best&#228;tigt.</div><div class="jurAbsatz">Zu den Adressaten und zur Ber&#252;cksichtigungspflicht dieser Festlegung siehe den letzten Absatz der Begr&#252;ndung zu I.2.2.</div><div class="jurAbsatz">II.1.1 (G) Bei raumbedeutsamen Planungen und Ma&#223;nahmen in Einzugsgebieten nach &#167; 3 Nummer 13 WHG sollen hochwasserminimierende Aspekte ber&#252;cksichtigt werden. Auf eine weitere Verringerung der Schadenspotentiale soll auch dort, wo technische Hochwasserschutzanlagen schon vorhanden sind, hingewirkt werden.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Auch wenn es bei der Planung und Durchf&#252;hrung von raumbedeutsamen Planungen und Ma&#223;nahmen hinsichtlich des Hochwasserrisikos vielfach nur um eine Erhaltung des Status quo gehen kann, so sollen &#8211; wo immer m&#246;glich &#8211; dar&#252;ber hinaus auch hochwasserminimierende Aspekte mitgedacht werden. Eine Minimierung von Hochwassern kann je nach der &#246;rtlichen Situation durch Effekte wie Verz&#246;gerung des Oberfl&#228;chenwasserabflusses, Minderung von Hochwasserwellen oder Steigerung der Retentionsleistung erreicht werden. Im Hinblick auf diese Effekte sollen bei raumbedeutsamen Planungen und Ma&#223;nahmen insbesondere Aspekte bedacht werden wie R&#252;ckbau von baulichen Anlagen, Fl&#228;chenentsiegelung, Reduzierung der Neuinanspruchnahme von Freifl&#228;chen, ortsnahe Niederschlagsversickerung und -speicherung oder multifunktionale Nutzungsformen wie die Schaffung von Hochwasserr&#252;ckhalter&#228;umen im Zusammenhang mit der oberfl&#228;chennahen Rohstoffgewinnung in der N&#228;he von Fl&#252;ssen und Vorflutern. Raumbedeutsame Planungen und Ma&#223;nahmen, bei denen dies bedacht werden soll, sind insbesondere raumbedeutsame bauliche Anlagen sowie raumbedeutsame Vorhaben im Bereich der Siedlungsentwicklung sowie in den Bereichen der Land- und Forstwirtschaft. Generell sollten Einrichtungen des Wasserabflusses so bemessen werden, dass auch Hochwasser abgeleitet werden k&#246;nnen, damit das Risiko eines R&#252;ckstaus und dadurch bedingter weiterer &#220;berflutungen minimiert wird. Bei der landwirtschaftlichen Nutzung sollte auf eine hochwasserangepasste Art und Weise der Nutzung, zum Beispiel als Gr&#252;nland, ggf. auch als Ackerbau oder als Weidewirtschaft in &#220;berschwemmungsgebieten nach &#167; 76 Absatz 2 und 3 WHG, geachtet werden. Bei der forstwirtschaftlichen Nutzung sollten &#8211; nach vorheriger hydraulischer Bewertung und unter Beachtung der Auswirkungen sowohl auf Unter- als auch auf Oberlieger &#8211; abflusshemmende Geh&#246;lzstrukturen sowie Auw&#228;lder erhalten oder wiederhergestellt werden.</div><div class="jurAbsatz">Im &#220;brigen ist beim Hochwasserschutz auch in durch technische Hochwasserschutzanlagen gesch&#252;tzten Bereichen anzusetzen, um Hochwasserspitzen und Starkregenereignissen zu begegnen. Eine Verringerung des Schadenspotentials kann beispielsweise bewirkt werden durch eine hochwasserangepasste Bauweise oder durch eine Anpassung der Nutzung von baulichen Anlagen oder Siedlungsgebieten. Es wird darauf hingewiesen, dass ein entsprechender Ansatz auch im Rahmen der Erstellung von Gefahren- und Risikokarten der Wasserwirtschaft verfolgt wird, um das potentielle Versagen von Hochwasserschutzanlagen zu simulieren bzw. anzunehmen und entsprechende Auswirkungen darzustellen.</div><div class="jurAbsatz">Zu den Adressaten und zur Ber&#252;cksichtigungspflicht dieser Festlegung siehe den letzten Absatz der Begr&#252;ndung zu I.1.1.</div><div class="jurAbsatz">II.1.2 (Z) In Einzugsgebieten nach &#167; 3 Nummer 13 WHG ist hinter Hochwasserschutzanlagen der Raum, der aus wasserwirtschaftlicher Sicht f&#252;r eine sp&#228;ter notwendige Verst&#228;rkung der Hochwasserschutzanlagen erforderlich sein wird, von entgegenstehenden Nutzungen und Funktionen freizuhalten. Gleicherma&#223;en ist der aus wasserwirtschaftlicher Sicht erforderliche Raum f&#252;r Deichr&#252;ckverlegungen von entgegenstehenden Nutzungen und Funktionen freizuhalten. Als erforderlich im Sinne von Satz 1 und 2 ist ein Raum nur dann anzusehen, wenn die f&#252;r den Hochwasserschutz zust&#228;ndige Beh&#246;rde aufgrund einer hinreichend verfestigten Planung gegen&#252;ber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass dort eine bestimmte Verst&#228;rkungsma&#223;nahme oder Deichr&#252;ckverlegung notwendig werden wird. Die S&#228;tze 1 und 2 gelten nur f&#252;r den Fall, dass den Ma&#223;nahmen des Hochwasserschutzes keine un&#252;berwindbaren Rechte entgegenstehen; Satz 2 gilt nicht, wenn eine Erweiterung bestehender Anlagen den Hochwasserschutz nur unerheblich beeintr&#228;chtigt und diese Beeintr&#228;chtigung im zeitlichen, r&#228;umlichen und funktionalen Zusammenhang ausgeglichen wird. &#167; 77 WHG bleibt unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Die voraussichtlich zunehmenden Hochwasserereignisse werden auch Verst&#228;rkungen von Hochwasserschutzanlagen notwendig machen. Eine Verst&#228;rkung wird h&#228;ufig die Verbreiterung oder Erh&#246;hung der Anlage bedingen. Damit nicht aus wasserwirtschaftlicher oder &#246;kologischer Sicht wertvolles (Deich-)Vorland verloren geht, m&#252;ssen Verst&#228;rkungen regelm&#228;&#223;ig hinter den Anlagen erfolgen. F&#252;r diese Verst&#228;rkungen und f&#252;r die notwendigen Nebenanlagen ist daher der erforderliche Raum von entgegenstehenden Nutzungen freizuhalten.</div><div class="jurAbsatz">Entsprechendes gilt im Hinblick auf die Freihaltung des aus wasserwirtschaftlicher Sicht erforderlichen Raums f&#252;r Deichr&#252;ckverlegungen.</div><div class="jurAbsatz">Notwendige Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en gelten nicht als entgegenstehende Nutzung im Sinne von II.1.2, wenn mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden (&#167; 8 Absatz 1 Satz 5, &#167; 12 Absatz 7 Satz 4 WaStrG).</div><div class="jurAbsatz">Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird Rechnung getragen, als die Festlegung ausschlie&#223;lich dann zur Anwendung kommt, wenn es um aus wasserwirtschaftlicher Sicht erforderliche und somit durch die Wasserwirtschaft bestimmbare R&#228;ume geht, und auch dadurch, dass die Freihaltung des Raums nur f&#252;r den Fall geregelt wird, dass den Verst&#228;rkungsma&#223;nahmen &#8211; insbesondere Erh&#246;hungen und Verbreiterungen &#8211; sowie den Deichr&#252;ckverlegungen keine anderen Rechte entgegenstehen. Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird ferner dadurch Rechnung getragen, dass neben bestehenden Nutzungen auch zuk&#252;nftige Nutzungen, die die Verst&#228;rkung oder R&#252;ckverlegung der Hochwasserschutzanlagen weder faktisch noch rechtlich beeintr&#228;chtigen, zul&#228;ssig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Erdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Verst&#228;rkungsma&#223;nahme der Hochwasserschutzanlage unber&#252;hrt bleibt, oder eine andere Stromnetzausbauanlage, die so errichtet wird, dass die Verst&#228;rkungsma&#223;nahme sp&#228;ter nicht erheblich beeintr&#228;chtigt wird. Ferner k&#246;nnen dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch potenziell entgegenstehende bauliche Anlagen, die nur f&#252;r einen befristeten Zeitraum zugelassen werden. Auch eine k&#252;nftige Nutzung als Gr&#252;n- oder Ackerland bleibt zul&#228;ssig; dies gilt nur f&#252;r den Fall, dass, wenn diese Nutzung aus Gr&#252;nden des Hochwasserschutzes im Bedarfsfall aufgegeben werden muss, keine rechtlichen Gr&#252;nde, z. B. ein Bestandsschutz, gegen die Aufgabe eingewendet werden k&#246;nnen.</div><div class="jurAbsatz">Ein Ausgleich im Sinne von Satz 4 zweiter Halbsatz kann z. B. in der Verbesserung der Wasserversickerungsm&#246;glichkeit eines Bodens bestehen, der sich in r&#228;umlicher N&#228;he zur Erweiterung der bestehenden Anlage befindet.</div><div class="jurAbsatz">Die Festlegung II.1.2 l&#228;sst die Bestandskraft von Anlagen und damit auch Modernisierungen im Rahmen der Bestandskraft unber&#252;hrt.</div><div class="jurAbsatz">Durch den Verweis auf &#167; 77 WHG wird dessen Geltung klarstellend best&#228;tigt.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Hinsichtlich der Freihaltung von Fl&#228;chen zielt II.1.2 in erster Linie auf die Tr&#228;ger der Bauleitplanung, ggf. aber auch auf die Tr&#228;ger der Regionalplanung. Daneben werden von II.1.2 auch die &#246;ffentlichen Stellen nach &#167; 4 ROG erfasst, die raumbedeutsame Planungen und Ma&#223;nahmen, die auf den in der Festlegung genannten Fl&#228;chen stattfinden sollen, entweder selbst planen oder zur Genehmigung vorgelegt bekommen.</div><div class="jurAbsatz">II.1.3 (Z) Bei raumbedeutsamen Planungen und Ma&#223;nahmen in Einzugsgebieten nach &#167; 3 Nummer 13 WHG ist das nat&#252;rliche Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gen des Bodens, soweit es hochwassermindernd wirkt und Daten &#252;ber das Wasserhalteverm&#246;gen des Bodens bei &#246;ffentlichen Stellen verf&#252;gbar sind, zu erhalten. Einer Erhaltung im Sinne von Satz 1 wird gleichgesetzt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Beeintr&#228;chtigung des Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gens des Bodens wird in angemessener Frist in einem r&#228;umlichen und funktionalen Zusammenhang ausgeglichen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei notwendigen Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en werden mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Mithilfe der Erhaltung des Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gens des Bodens werden die Retentionsfunktion gest&#228;rkt und das Hochwasserrisiko minimiert. Dies kann u. a. durch Ma&#223;nahmen erreicht werden wie die Sicherung unversiegelter Fl&#228;chen, die Fl&#228;chenentsiegelung oder das fl&#228;chensparende Bauen.</div><div class="jurAbsatz">In Satz 2 werden einer Erhaltung des Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gens des Bodens die folgenden Sachverhalte gleichgesetzt: Eine etwaige Beeintr&#228;chtigung des Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gens des Bodens wird in angemessener Frist in r&#228;umlichem Zusammenhang ausgeglichen; bei notwendigen Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en werden mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden (&#167; 8 Absatz 1 Satz 5, &#167; 12 Absatz 7 Satz 4 WaStrG). Der Ausgleich der Beeintr&#228;chtigung des Wasserversickerungs- und Wasserr&#252;ckhalteverm&#246;gens des Bodens steht dann in einem r&#228;umlichen funktionalen Zusammenhang, wenn das Hochwasserrisiko, das f&#252;r eine konkrete raumbedeutsame Fl&#228;che besteht, durch die Ausgleichsma&#223;nahme in gleichwertiger Weise gemindert werden kann. Daher stellt sich eine Ma&#223;nahme, die auf eine andere Fl&#228;che wirkt oder keine gleichwertige Minderung des Hochwasserrisikos bewirkt, nicht als Ausgleich im Sinne von Satz 2 Nummer 1 dar. Beispielsweise kann ein Ausgleich erfolgen durch die Errichtung technischer Regenr&#252;ckhalteeinrichtungen an den Bauwerken oder auf den jeweiligen Grundst&#252;cken nach den anerkannten Regeln der Technik.</div><div class="jurAbsatz">Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird Rechnung getragen, als die Festlegung ausschlie&#223;lich dann zur Anwendung kommt, wenn es um eine Situation bzw. &#214;rtlichkeit geht, wo das Versickerungsoder R&#252;ckhalteverm&#246;gen des Bodens tats&#228;chlich zu einer Minderung des Hochwassers f&#252;hren wird, und wenn entsprechende Daten bei &#246;ffentlichen Stellen verf&#252;gbar sind. Die Beurteilung, ob das Hochwasser im konkreten Fall tats&#228;chlich gemindert wird, bleibt der &#246;rtlich zust&#228;ndigen Wasserwirtschaftsbeh&#246;rde vorbehalten. So wird dies gegebenenfalls in &#220;berschwemmungsgebieten nach &#167; 76 Absatz 2 und 3 WHG, wo im &#220;berschwemmungsfall ein schneller Wasserabfluss angezeigt ist, differenziert zu betrachten sein. Ferner wird dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip dadurch Rechnung getragen, dass in Satz 2 weitere Einschr&#228;nkungen der Festlegung geregelt sind, insbesondere eine Ausgleichsm&#246;glichkeit vorgesehen wird.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben.</div><div class="jurAbsatz">II.1.4 (G) Die in Einzugsgebieten nach &#167; 3 Nummer 13 WHG als Abfluss- und Retentionsraum wirksamen Bereiche in und an Gew&#228;ssern sollen in ihrer Funktionsf&#228;higkeit f&#252;r den Hochwasserschutz erhalten werden. Fl&#228;chen, die zurzeit nicht als R&#252;ckhaltefl&#228;chen genutzt werden, aber f&#252;r den Wasserr&#252;ckhalt aus wasserwirtschaftlicher Sicht geeignet und erforderlich sind, sollen von entgegenstehenden Nutzungen freigehalten und als Retentionsraum zur&#252;ckgewonnen werden; dies gilt insbesondere f&#252;r Fl&#228;chen, die an ausgebaute oder eingedeichte Gew&#228;sser angrenzen. Eine Fl&#228;chenfreihaltung ist nur dann erforderlich, wenn die f&#252;r den Hochwasserschutz zust&#228;ndige Beh&#246;rde aufgrund einer hinreichend verfestigten Planung gegen&#252;ber einem potenziellen Nutzer im Zeitpunkt von dessen Antragstellung nachweist, dass diese Fl&#228;che als Retentionsraum genutzt wird oder genutzt werden soll. Auf Fl&#228;chen nach Satz 1 und Satz 2 sollen den Hochwasserabfluss oder die Hochwasserr&#252;ckhaltung beeintr&#228;chtigende Nutzungen nur ausnahmsweise geplant oder zugelassen werden, wenn &#252;berwiegende Gr&#252;nde des Klimaschutzes oder eines anderen &#246;ffentlichen Interesses dies notwendig machen und ein zeit- und ortsnaher Ausgleich des Retentionsraumverlusts vorgesehen ist. Satz 4 gilt nicht f&#252;r Ma&#223;nahmen des Hochwasserschutzes. &#167; 77 WHG bleibt unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Der Erhalt und die R&#252;ckgewinnung von Retentionsfl&#228;chen sind wesentliche Pfeiler des vorbeugenden Hochwasserschutzes. Daher sollen entsprechende Fl&#228;chen erhalten sowie bisher nicht genutzte, aber f&#252;r den Wasserr&#252;ckhalt geeignete Fl&#228;chen identifiziert und f&#252;r Ma&#223;nahmen des Hochwasserr&#252;ckhalts, insbesondere Talsperren, Polder, R&#252;ckhaltebecken, Deichr&#252;ckverlegungen und die Wiederanbindung von abgeschnittenen Auen, freigehalten werden. Von dieser Freihaltung werden zuk&#252;nftige Nutzungen, die dem Wasserr&#252;ckhalt weder faktisch noch rechtlich beeintr&#228;chtigen, nicht erfasst. Dies sind zum Beispiel Netzausbauvorhaben, die dergestalt geplant werden, dass der Hochwasserabfluss oder -r&#252;ckhalt nicht erheblich beeintr&#228;chtigt wird. Ferner k&#246;nnen dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport oder die Nutzung als Gr&#252;noder Ackerland sowie forstwirtschaftliche Nutzungen sein.</div><div class="jurAbsatz">Dem Hochwasserabfluss und der Hochwasserr&#252;ckhaltung entgegenstehende Nutzungen auf Retentionsfl&#228;chen sollen nur geplant und zugelassen werden, wenn dies aus &#252;berwiegenden Gr&#252;nden des &#246;ffentlichen Interesses notwendig ist. Als &#246;ffentliches Interesse wird beispielhaft der Klimaschutz genannt, so dass auch f&#252;r Nutzungen, die prim&#228;r und unmittelbar dem Klimaschutz dienen, eine Ausnahme m&#246;glich sein soll. Voraussetzung f&#252;r diese Ausnahmen ist zudem der zeit- und ortsnahe und wasserwirtschaftlich gleichwertige Ausgleich des Verlusts an Retentionsraum. Als Kompensationsm&#246;glichkeiten bieten sich zum Beispiel an: die Entsiegelung benachbarter Fl&#228;chen, die Umwandlung von Ackerland in Gr&#252;nland oder Wald, die Umwandlung bisher intensiv genutzter Gr&#252;nlandfl&#228;chen in eine extensive Nutzung, die Renaturierung von Gew&#228;ssern und Retentionsmulden oder die Errichtung einer technischen Regenr&#252;ckhalteeinrichtung nach den anerkannten Regeln der Technik.</div><div class="jurAbsatz">Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird dadurch Rechnung getragen, dass die Festlegung nur als im Wege der Abw&#228;gung &#252;berwindbarer Grundsatz der Raumordnung formuliert ist, dass nur Fl&#228;chen geregelt werden, die aus wasserwirtschaftlicher Sicht f&#252;r den Hochwasserschutz notwendig sind, und dass Satz 4 Ausnahmen regelt.</div><div class="jurAbsatz">Der Zweckbestimmung dieser Festlegung entsprechend fallen Ma&#223;nahmen des Hochwasserschutzes nicht unter die Ausgleichspflicht des Satzes 4, auch wenn sie ihrerseits im Einzelfall und funktionsbezogen unvermeidbar den Hochwasserabfluss oder die Hochwasserr&#252;ckhaltung behindern.</div><div class="jurAbsatz">Notwendige Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en gelten nicht als entgegenstehend im Sinne von Satz 2 oder beeintr&#228;chtigend im Sinne von Satz 4, wenn mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden (&#167; 8 Absatz 1 Satz 5, &#167; 12 Absatz 7 Satz 4 WaStrG).</div><div class="jurAbsatz">F&#252;r Ma&#223;nahmen, die nach &#167; 68 WHG planfeststellungspflichtig sind, bleibt &#167; 68 Absatz 3 WHG unber&#252;hrt.</div><div class="jurAbsatz">Durch den Verweis auf &#167; 77 WHG wird dessen Geltung klarstellend best&#228;tigt.</div><div class="jurAbsatz">Adressat der Festlegung sind grunds&#228;tzlich die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Hinsichtlich der in II.1.4 geregelten Freihaltung von Fl&#228;chen sind dies insbesondere die Planungstr&#228;ger auf regionaler und kommunaler Ebene, des Weiteren sind dies die &#246;ffentlichen Stellen, die auf diesen Fl&#228;chen f&#252;r die Genehmigung von &#8211; evtl. entgegenstehenden &#8211; Nutzungen zust&#228;ndig sind.</div><div class="jurAbsatz">II.1.5 (G) Werden im Zuge des Ausbaus von Gew&#228;ssern sowie des Ausbaus, des Neubaus oder der Beseitigung von Bundeswasserstra&#223;en raumbedeutsame Renaturierungsma&#223;nahmen geplant, die zur Senkung des Hochwasserrisikos f&#252;hren k&#246;nnen, sollen diese Renaturierungsma&#223;nahmen bei Bedarf auf geeignete Weise r&#228;umlich gesichert werden.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Renaturierungsma&#223;nahmen k&#246;nnen im Einzelfall das Hochwasserrisiko minimieren, wenn sie beispielsweise die Retentionsleistung steigern oder die Flie&#223;geschwindigkeit verringern. Hierf&#252;r muss h&#228;ufig der Flie&#223;querschnitt &#8211; auch wenn er nur bei Hochwasserereignissen in Anspruch genommen wird (Retentionsraum) &#8211; vergr&#246;&#223;ert werden. Soweit dies mit einer Verbreiterung des Flusslaufs einhergeht, soll bei Bedarf der hierf&#252;r erforderliche Raum in geeigneter Weise r&#228;umlich gesichert werden.</div><div class="jurAbsatz">Im &#220;brigen wird auf &#167; 67 Absatz 1 und &#167; 68 Absatz 3 WHG verwiesen.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Dies sind vorliegend insbesondere die Tr&#228;ger der Landesplanung und Regionalplanung sowie die Tr&#228;ger der Bauleitplanung.</div><div class="jurAbsatz">II.1.6 (G) Raumbedeutsame Ma&#223;nahmen des Hochwasserschutzes sollen auf geeignete Weise r&#228;umlich gesichert werden, soweit sie in der zum Zeitpunkt der Sicherung geltenden Ma&#223;nahmenliste des Nationalen Hochwasserschutzprogramms enthalten und noch nicht in Bau oder Betrieb sind.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Die Fl&#228;chensicherung ist insbesondere dann geboten, wenn aus wasserwirtschaftlicher Perspektive der Bedarf f&#252;r den Standort dargestellt ist, dieser aber wasserrechtlich (noch) nicht gesichert und damit vor der Beanspruchung durch andere, dem wasserwirtschaftlichen Zweck entgegenstehende Raumnutzungen oder -funktionen nicht hinreichend gesch&#252;tzt ist. Aufbauend auf die M&#246;glichkeit einer Sicherung in Raumordnungspl&#228;nen und Bauleitpl&#228;nen wird auch auf eine ggf. sinnvolle Sicherung durch eine raumordnerische Untersagung oder eine bauleitplanerische Ver&#228;nderungssperre hingewiesen.</div><div class="jurAbsatz">Die Grundlagen f&#252;r die Sicherung von Standorten f&#252;r pr&#228;ventive Hochwasserschutzma&#223;nahmen des Nationalen Hochwasserschutzprogramms ergeben sich aus den wasserwirtschaftlichen Fachplanungen der L&#228;nder.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Dies sind vorliegend insbesondere die Tr&#228;ger der Landesplanung und Regionalplanung sowie die Tr&#228;ger der Bauleitplanung.</div><div class="jurAbsatz">II.1.7 (G) Negative Auswirkungen von Hochwassern auf die Trinkwasserversorgung, insbesondere auf Anlagen der Trinkwasserversorgung, sollen vermieden werden.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Hochwasserereignisse k&#246;nnen nicht nur Siedlungen, sonstige bauliche Anlagen oder die Land- und Forstwirtschaft negativ beeintr&#228;chtigen, sondern auch andere f&#252;r den Menschen sch&#252;tzenswerte Belange. Diese sollen ebenfalls vor Hochwasserrisiken gesch&#252;tzt werden. Ein herausragendes Gut in diesem Sinne ist die Trinkwasserversorgung. Trinkwasser muss daher vor geogenen und anthropogenen Verunreinigungen, wie sie durch Hochwasser- und Starkregenereignisse erfolgen k&#246;nnen, gesch&#252;tzt werden. Um dieses Ziel zu erreichen, soll in Gebieten, in denen im &#220;berflutungsfall Stoffeintr&#228;ge in das Trinkwasser zu bef&#252;rchten sind, welche zu einer unter fachlichen Gesichtspunkten erheblichen Verschlechterung der Qualit&#228;t des Wassers f&#252;hren, Vorsorge zur Vermeidung dieser Verschlechterung getroffen werden. Dies betrifft auch das Grundwasser, Wasserschutzgebiete sowie Anlagen der &#246;ffentlichen Trinkwasserversorgung und der Abwasserbeseitigung. Zu ber&#252;cksichtigen sind in diesem Zusammenhang auch die Zielstellungen der Richtlinie 2000/60/EG zur Schaffung eines Ordnungsrahmens f&#252;r Ma&#223;nahmen der Gemeinschaft im Bereich der Wasserpolitik, der Richtlinie 2006/118/EG zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung, der Richtlinie 2008/105/EG &#252;ber Umweltqualit&#228;tsnormen im Bereich der Wasserpolitik und zur &#196;nderung und anschlie&#223;enden Aufhebung bestimmter Richtlinien sowie der Richtlinie 2009/54/EG &#252;ber die Gewinnung von und den Handel mit nat&#252;rlichen Mineralw&#228;ssern.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. In diesem Rahmen werden insbesondere die &#246;ffentlichen Stellen erfasst, die f&#252;r die Planung oder Genehmigung von Ma&#223;nahmen zust&#228;ndig sind, die dem Schutz der Trinkwasserversorgung vor Hochwasserrisiken dienen sollen, sowie die &#246;ffentlichen Stellen, die f&#252;r die Genehmigung von Anlagen zust&#228;ndig sind, die die Trinkwasserversorgung beeintr&#228;chtigen k&#246;nnen.</div><div class="jurAbsatz">II.2.1 (G) &#220;berschwemmungsgebiete nach &#167; 76 Absatz 1 WHG, die noch nicht wasserrechtlich vorl&#228;ufig gesichert wurden, sollen auf geeignete Weise r&#228;umlich gesichert werden. &#167; 76 Absatz 3 WHG bleibt unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Nach &#167; 76 Absatz 2 WHG erfolgt innerhalb der nach &#167; 73 Absatz 1 WHG definierten Risikogebiete eine Festsetzung von &#220;berschwemmungsgebieten. Hierbei sind mindestens diejenigen Gebiete gemeint, in denen ein Hochwasserereignis statistisch einmal in 100 Jahren zu erwarten ist. Soweit die &#220;berschwemmungsgebiete noch nicht f&#246;rmlich festgesetzt wurden, sind sie nach &#167; 76 Absatz 3 WHG vorl&#228;ufig zu sichern.</div><div class="jurAbsatz">Generell wird darauf verwiesen, dass Gebiete nach &#167; 76 Absatz 2 und 3 WHG von einigen Landesplanungen durch Ziele der Raumordnung auch raumordnerisch gesichert werden. Um insofern einen bundesweit einheitlichen Standard zu etablieren, w&#228;re es w&#252;nschenswert, wenn diese Gebiete in allen L&#228;ndern durch Ziele der Raumordnung in den Regionalpl&#228;nen gesichert w&#252;rden, einschlie&#223;lich der innerhalb dieser Gebiete gelegenen Siedlungsgebiete.</div><div class="jurAbsatz">Soweit die wasserrechtliche vorl&#228;ufige Sicherung nach &#167; 76 Absatz 3 WHG noch nicht umgesetzt wurde, soll eine r&#228;umliche Sicherung der &#220;berschwemmungsgebiete erfolgen, um dort die Gefahren eines Hochwassers zu minimieren. Aufbauend auf die M&#246;glichkeit einer Sicherung in Raumordnungspl&#228;nen und Bauleitpl&#228;nen wird auch auf eine ggf. sinnvolle Sicherung durch eine raumordnerische Untersagung oder eine bauleitplanerische Ver&#228;nderungssperre hingewiesen.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Dies sind vorliegend insbesondere die Tr&#228;ger der Landesplanung und Regionalplanung sowie die Tr&#228;ger der Bauleitplanung.</div><div class="jurAbsatz">II.2.2 (G) In &#220;berschwemmungsgebieten nach &#167; 76 Absatz 1 WHG sollen Siedlungen und raumbedeutsame bauliche Anlagen entsprechend den Regelungen der &#167;&#167; 78, 78a WHG nicht erweitert oder neu geplant, ausgewiesen oder errichtet werden. Die Minimierung von Hochwasserrisiken soll auch insoweit ber&#252;cksichtigt werden, als Folgendes gepr&#252;ft wird:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;cknahme von in Fl&#228;chennutzungspl&#228;nen f&#252;r die Bebauung dargestellten Fl&#228;chen sowie von in landesweiten und regionalen Raumordnungspl&#228;nen f&#252;r die Bebauung festgelegten Gebieten, wenn f&#252;r sie noch kein Bebauungsplan oder keine Satzung nach &#167; 34 Absatz 4 oder &#167; 35 Absatz 6 BauGB aufgestellt wurde. Dies gilt nicht, wenn in der jeweiligen Gemeinde keine ernsthaft in Betracht kommenden Standortalternativen bestehen oder die R&#252;cknahme eine wirtschaftlich unzumutbare Belastung f&#252;r die Gemeinde darstellen w&#252;rde. In diesem Fall soll bei baulichen Anlagen eine Bauweise gew&#228;hlt werden, die der f&#252;r den jeweiligen Standort im &#220;berflutungsfall prognostizierten Wassertiefe und Flie&#223;geschwindigkeit angepasst ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umplanung und Umbau vorhandener Siedlungen bzw. Siedlungsstrukturen in einem mittelfristigen Zeitraum, soweit es die r&#228;umliche Situation in den betroffenen Gemeinden und das Denkmalschutzrecht zulassen und soweit dies langfristig unter volkswirtschaftlichen Gesichtspunkten kosteneffizienter als ein Fl&#228;chen- oder Objektschutz ist.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Im Hinblick auf die in II.2.2 geregelten Einschr&#228;nkungen der Siedlungsentwicklung wird auf die vorrangigen, fachgesetzlichen Regelungen der &#167;&#167; 78 und 78a WHG verwiesen. Dieser Verweis umfasst auch die in &#167;&#167; 78, 78a WHG geregelten Voraussetzungen, unter denen eine Erweiterung, Neuplanung, Ausweisung oder Errichtung von Siedlungen oder von raumbedeutsamen baulichen Anlagen m&#246;glich ist. Dem sowie der Planungshoheit der L&#228;nder und Gemeinden tr&#228;gt II.2.2 auch dadurch Rechnung, dass diese Festlegung als Grundsatz der Raumordnung im Rahmen der Abw&#228;gung &#252;berwunden werden kann. Damit tr&#228;gt die Festlegung II.2.2 dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip in sachgerechter Weise Rechnung.</div><div class="jurAbsatz">Gem&#228;&#223; Satz 1 soll in &#220;berschwemmungsgebieten nach &#167; 76 Absatz 1 WHG eine Erweiterung von Siedlungsbereichen und baulichen Anlagen unterbleiben.</div><div class="jurAbsatz">Auch die in Satz 2 Nummer 1 geregelte R&#252;cknahme entsprechender Planungen in den Raumordnungs- und Fl&#228;chennutzungspl&#228;nen soll fortan eine ad&#228;quate M&#246;glichkeit bieten, die Siedlungsentwicklung in &#220;berschwemmungsgebieten im Sinne eines vorbeugenden Hochwasserschutzes einzuschr&#228;nken. Entsch&#228;digungsfolgen werden dadurch nicht ausgel&#246;st: Es liegt keine eventuell entsch&#228;digungsbegr&#252;ndende zul&#228;ssige Nutzung im Sinne von &#167; 42 Absatz 1 BauGB vor, da noch keine Erschlie&#223;ung hergestellt wurde. In Nummer 1 stellt Satz 2 die Verh&#228;ltnism&#228;&#223;igkeit von Satz 1 sicher, indem er dem Problem fehlender Standortalternativen und dem Problem einer m&#246;glichen unzumutbaren Belastung f&#252;r die entsprechende Gemeinde (z. B. Pflicht zur F&#246;rdermittelr&#252;ckzahlung) Rechnung tr&#228;gt.</div><div class="jurAbsatz">Satz 2 Nummer 2 soll auf eine aktive Verringerung des Hochwasserrisikos in &#220;berschwemmungsgebieten hinwirken, indem er einen Umbau von Siedlungen bzw. Siedlungsstrukturen mit dem Ziel der Entwicklung hochwasservertr&#228;glicher Nutzungen anmahnt. Hier ist zum Beispiel an Gr&#252;nfl&#228;chen, Sport-, Spiel- und Zeltpl&#228;tze, forstwirtschaftliche Fl&#228;chen, aber auch an Ma&#223;nahmen zum Schutz und zur Entwicklung von Boden, Natur und Landschaft zu denken. Ein Umbau kann im konkreten Fall auch als R&#252;ckbau von Siedlungsteilen erfolgen. Nummer 2 tr&#228;gt dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip Rechnung, indem die Geltung vom Vorliegen der folgenden Voraussetzungen abh&#228;ngig gemacht wird: Die r&#228;umliche Situation in den betroffenen Gemeinden (z. B. topographische Lage, Alternativstandorte innerhalb des Gemeindegebiets) und das Denkmalschutzrecht m&#252;ssen einen entsprechenden Umbau zulassen, und der Umbau muss langfristig unter volkswirtschaftlichen Gesichtspunkten kosteneffizienter als ein Fl&#228;chen- oder Objektschutz sein. Dabei ist zu ber&#252;cksichtigen, dass eine Anpassung der Siedlungsstrukturen &#252;ber die St&#228;dtebauf&#246;rderung unter bestimmten Bedingungen f&#246;rderf&#228;hig ist. So existieren in Bayern bereits vereinzelt sogenannte Buy-out-Programme, die bei Siedlungen bzw. Siedlungsteilen Anwendung finden, wenn der ansonsten erforderliche Gebietsschutz durch Hochwasserschutzanlagen teurer w&#228;re.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Dies sind vorliegend in erster Linie die Tr&#228;ger der Bauleitplanung. Daneben sind Adressat die Stellen, die f&#252;r die Genehmigung der in der Festlegung genannten Anlagen zust&#228;ndig sind, soweit diese Stellen von der Bindungswirkung des &#167; 4 ROG erfasst werden.</div><div class="jurAbsatz">II.2.3 (Z) In &#220;berschwemmungsgebieten nach &#167; 76 Absatz 1 WHG d&#252;rfen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie k&#246;nnen nach &#167; 78 Absatz 5, 6 oder 7 oder &#167; 78a Absatz 2 WHG zugelassen werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kritische Infrastrukturen mit l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur au&#223;er H&#228;fen und Wasserstra&#223;en sowie die Projects of Common Interest der europ&#228;ischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen oder Betriebsbereiche, die unter die Industrieemissionsrichtlinie oder die SEVESO-III-Richtlinie fallen.</div></dd></dl>Satz 1 gilt nicht f&#252;r die Fachplanung nach &#167; 5 NABEG; die Anwendbarkeit von Satz 1 sowie der &#167;&#167; 78, 78a WHG auf die Zulassung von Vorhaben nach &#167;&#167; 18 ff. NABEG bleibt unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Wesentlich beim Schutz kritischer Infrastrukturen im Unterschied zu anderen Raumnutzungen ist nicht in erster Linie ihre Empfindlichkeit, sondern ihre besondere Schutzw&#252;rdigkeit. Die Kritikalit&#228;t kann insbesondere einen systemischen Charakter haben. Dieser liegt dann vor, wenn eine Infrastruktur aufgrund ihrer strukturellen, funktionellen und technischen Positionierung im Gesamtsystem der Infrastrukturbereiche von besonders hoher interdependenter Relevanz ist (z. B. Elektrizit&#228;ts-, Informations- und Telekommunikationsinfrastrukturen), so dass Ausf&#228;lle zu Kaskadeneffekten f&#252;hren k&#246;nnen, welche ggf. f&#252;r die Vulnerabilit&#228;t der Bev&#246;lkerung, der &#246;ffentlichen Sicherheit und Ordnung sowie der Wirtschaft eine gr&#246;&#223;ere Rolle spielen als die Magnitude des Hochwassers selbst.</div><div class="jurAbsatz">Nach Nummer 1 werden von den dort genannten Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur die H&#228;fen und Wasserstra&#223;en ausgenommen. Der Begriff &#8222;H&#228;fen und Wasserstra&#223;en&#8220; schlie&#223;t das Zubeh&#246;r wie z. B. zugeh&#246;rige Anlagen wie Schleusen, Wehre, Br&#252;cken und Schiffshebewerke mit ein, nicht jedoch landseitige Anbindungen wie Stra&#223;en und Schienenwege.</div><div class="jurAbsatz">Die in Nummer 1 genannten &#8222;Projects of Common Interest&#8220; (PCI, dt. &#8222;Vorhaben von gemeinsamem Interesse&#8220;), die das deutsche Hoheitsgebiet ber&#252;hren, sind Teil B des Anhangs VII der Verordnung (EU) Nr. 347/2013, zuletzt ge&#228;ndert durch Verordnung (EU) 2020/389, zu entnehmen. Vorhaben von gemeinsamem Interesse sind im Sinne ihrer sachlichen Bestimmtheit solche Vorhaben, die f&#252;r die Realisierung der neun vorrangigen strategischen geografischen Energieinfrastrukturkorridore in den Bereichen Strom, Gas und Erd&#246;l und der drei unionsweiten vorrangigen Energieinfrastrukturgebiete intelligente Netze, Stromautobahnen und Kohlendioxidtransportnetze erforderlich sind. Weitere Infrastrukturen, die Nummer 1 unterfallen, sind Infrastrukturen von besonderer, l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung wie Bundesautobahnen und Schienenwege des Fernverkehrs.</div><div class="jurAbsatz">Die Anh&#228;nge 1 bis 7 der in Nummer 2 genannten BSI-Kritisverordnung enthalten die Anlagenkategorien und Schwellenwerte f&#252;r die von der Verordnung erfassten Sektoren Energie, Wasser, Ern&#228;hrung, Informationstechnik und Telekommunikation, Gesundheit, Finanz- und Versicherungswesen sowie Transport und Verkehr. Dies erm&#246;glicht die sachliche Bestimmbarkeit im Einzelfall und verdeutlicht, dass nur solche Infrastrukturen von II.2.3 erfasst werden, von denen im &#220;berflutungsfall ein besonderes Gef&#228;hrdungspotential ausgeht.</div><div class="jurAbsatz">Die Gesellschaft ist auch insoweit vorrangig zu sch&#252;tzen, als von den in Nummer 3 genannten Anlagen im &#220;berflutungsfall ein besonderes Gef&#228;hrdungspotential ausgeht. Darunter fallen insbesondere jene Anlagen und T&#228;tigkeiten, die im Falle einer &#220;berflutung zur Freisetzung giftiger Stoffe sowie aufgrund thermischer Wirkungen zu Br&#228;nden und Explosionen f&#252;hren k&#246;nnen, welche bei Ausbreitung auch l&#228;nder- und sogar staatsgrenzen&#252;bergreifender Natur sein k&#246;nnen. II.2.3 stellt dabei auf die Industrieemissionsrichtlinie und die SEVESO-III-Richtlinie sowie die dort festgelegten anlagenbezogenen Schwellenwerte im Sinne einer Positivliste ab, die regelm&#228;&#223;ig aktualisiert wird.</div><div class="jurAbsatz">Die in der Begr&#252;ndung eingangs ausgef&#252;hrten schwerwiegenden Auswirkungen im &#220;berflutungsfall rechtfertigen den generellen Ausschluss der genannten Infrastrukturen und Anlagen in &#220;berschwemmungsgebieten. Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird insofern Rechnung getragen, als die Regelung unter den Vorbehalt gestellt ist, dass sie keine Anwendung auf Infrastrukturen findet, die nach &#167; 78 Absatz 5, 6 oder 7 oder &#167; 78a Absatz 2 WHG zugelassen werden k&#246;nnen. Die Festlegung II.2.3 geht also nicht &#252;ber die im Wasserhaushaltsgesetz geregelten Einschr&#228;nkungen hinaus.</div><div class="jurAbsatz">Ob eine Infrastruktur oder Anlage nach den &#167;&#167; 78, 78a WHG zul&#228;ssig ist, ist &#8222;ebenenspezifisch&#8220; zu pr&#252;fen, also nur insoweit, als die Belange auf der jeweiligen (Planungs-)Ebene erkennbar sind: Eine Pr&#252;fung mit &#8222;Detailtiefe&#8220; muss daher noch nicht auf der Ebene &#8222;Planung&#8220;, sondern erst auf der Ebene &#8222;Zulassung&#8220; erfolgen.</div><div class="jurAbsatz">Zu Satz 2: Die sogenannte Bundesfachplanung nach &#167; 5 NABEG ist vom Anwendungsbereich der Festlegung II.2.3 ausgenommen. Jedoch sind Belange des Hochwassers Pr&#252;finhalt der Bundesfachplanung gem&#228;&#223; dem &#8222;Leitfaden zur Bundesfachplanung&#8220; der Bundesnetzagentur vom 7. August 2012, vgl. dort Kapitel 4.1.2. Danach sind Pr&#252;finhalt: Ver&#228;nderungen des Grundwassers, der Oberfl&#228;chengew&#228;sser, des Hochwasserabflusses und von Hochwasserr&#252;ckhalter&#228;umen. Die Anwendbarkeit von Satz 1 sowie der &#167;&#167; 78, 78a WHG auf die Zulassung von Vorhaben nach &#167;&#167; 18 ff. NABEG bleibt unber&#252;hrt.</div><div class="jurAbsatz">Klarstellend wird darauf hingewiesen, dass bestehende, rechtm&#228;&#223;ig erbaute Infrastrukturen und Anlagen Bestandsschutz genie&#223;en.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Dies betrifft insbesondere auch &#246;ffentliche Stellen, die Entscheidungen &#252;ber die Planung und Zulassung der in II.2.3 genannten Infrastrukturen und Anlagen treffen.</div><div class="jurAbsatz">II.3 (G) In Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG sollen folgende Infrastrukturen und Anlagen, sofern sie raumbedeutsam sind, weder geplant noch zugelassen werden, es sei denn, sie erf&#252;llen die Voraussetzungen des &#167; 78b Absatz 1 Satz 2 WHG:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kritische Infrastrukturen mit l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur au&#223;er H&#228;fen und Wasserstra&#223;en sowie die Projects of Common Interest der europ&#228;ischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</div></dd></dl>Satz 1 gilt nicht f&#252;r die Fachplanung nach &#167; 5 NABEG; die Anwendbarkeit von Satz 1 sowie von &#167; 78b WHG auf die Zulassung von Vorhaben nach &#167;&#167; 18 ff. NABEG bleibt unber&#252;hrt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Aufgrund der hohen Kritikalit&#228;t der in II.3 genannten Infrastrukturen und Anlagen bzw. der sehr negativen Auswirkungen auf die Gesellschaft im &#220;berflutungsfall soll deren Zul&#228;ssigkeit in Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG eingeschr&#228;nkt werden.</div><div class="jurAbsatz">Da Risikogebiete au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG einem niedrigeren Hochwasserrisiko ausgesetzt sind als &#220;berschwemmungsgebiete nach &#167; 76 WHG, ist die Festlegung (nur) als Grundsatz der Raumordnung ausgestaltet. Somit kann die Regelung je nach der Situation des konkreten Einzelfalls durch &#252;berwiegende Belange &#252;berwunden werden. Solche &#252;berwiegenden Belange werden umso mehr zum Tragen kommen, je geringer die Wahrscheinlichkeit der &#220;berflutung ist: So wird der Grundsatz, dass kritische Infrastrukturen nicht geplant oder zugelassen werden sollen, eher gerechtfertigt sein, wenn ein &#220;berflutungsfall statistisch alle 200 Jahre auftritt, als wenn dies nur bei einem alle 500 Jahre einmal zu erwartenden Extremereignis der Fall w&#228;re.</div><div class="jurAbsatz">Zur Wahrung der Verh&#228;ltnism&#228;&#223;igkeit wird II.3 des Weiteren insoweit beschr&#228;nkt, dass die Festlegung nicht zur Anwendung kommt, wenn eine Nutzung die Voraussetzungen des &#167; 78b Absatz 1 Satz 2 WHG erf&#252;llt und damit zul&#228;ssig ist. Die Festlegung II.3 geht also nicht &#252;ber die im Wasserhaushaltsgesetz geregelten Einschr&#228;nkungen hinaus.</div><div class="jurAbsatz">Ob eine Infrastruktur oder Anlage nach &#167; 78b WHG zul&#228;ssig ist, ist &#8222;ebenenspezifisch&#8220; zu pr&#252;fen, also nur insoweit, als die Belange auf der jeweiligen (Planungs-)Ebene erkennbar sind: Eine Pr&#252;fung mit &#8222;Detailtiefe&#8220; muss daher noch nicht auf der Ebene &#8222;Planung&#8220;, sondern erst auf der Ebene &#8222;Zulassung&#8220; erfolgen.</div><div class="jurAbsatz">Zu den Nummern 1 und 2 wird auf die Begr&#252;ndung zu II.2.3 verwiesen.</div><div class="jurAbsatz">Zu Nummer 3: Von der Planung und Zulassung baulicher Anlagen, die im &#220;berflutungsfall ein komplexes Evakuierungsmanagement erfordern, soll Abstand genommen werden, da die Risiken f&#252;r die Gesundheit der sich dort aufhaltenden Menschen zu hoch sind. Ein komplexes Evakuierungsmanagement in diesem Sinne liegt vor, wenn situationsbedingt nicht die regelhafte Kennzeichnung des Fluchtweges (z. B. als Schild &#252;ber der Ausgangst&#252;r) ausreicht, sondern dar&#252;ber hinausgehende Evakuierungsma&#223;nahmen getroffen werden m&#252;ssen. Wesentlich f&#252;r die Bewertung ist der Personenkreis, der im &#220;berflutungsfall evakuiert werden muss. Immobile Personen (z. B. sehr alte oder kranke Menschen in Pflegeheimen und Krankenh&#228;usern oder Gef&#228;ngnisinsassen) sowie Personen, die geistig nicht in der Lage sind, selbst&#228;ndig und ohne zu z&#246;gern den richtigen Fluchtweg zu w&#228;hlen, erh&#246;hen den Komplexit&#228;tsgrad des Evakuierungsmanagements.</div><div class="jurAbsatz">Zu Satz 2: Die sogenannte Bundesfachplanung nach &#167; 5 NABEG ist vom Anwendungsbereich der Festlegung II.3 ausgenommen. Jedoch sind Belange des Hochwassers Pr&#252;finhalt der Bundesfachplanung gem&#228;&#223; dem &#8222;Leitfaden zur Bundesfachplanung&#8220; der Bundesnetzagentur vom 7. August 2012, vgl. dort Kapitel 4.1.2. Danach sind Pr&#252;finhalt: Ver&#228;nderungen des Grundwassers, der Oberfl&#228;chengew&#228;sser, des Hochwasserabflusses und von Hochwasserr&#252;ckhalter&#228;umen. Die Anwendbarkeit von Satz 1 sowie von &#167; 78b WHG auf die Zulassung von Vorhaben nach &#167;&#167; 18 ff. NABEG bleibt unber&#252;hrt.</div><div class="jurAbsatz">Klarstellend wird darauf hingewiesen, dass bestehende, rechtm&#228;&#223;ig erbaute Infrastrukturen und Anlagen Bestandsschutz genie&#223;en.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Dies betrifft insbesondere auch &#246;ffentliche Stellen, die Entscheidungen &#252;ber die Planung und die Zulassung der in II.3 genannten Nutzungen und Anlagen treffen.</div><div class="jurAbsatz">III.1 (Z) Der Raum, der aus wasserwirtschaftlicher Sicht f&#252;r eine sp&#228;ter notwendig werdende, rechtlich m&#246;gliche Verst&#228;rkung von technischen Anlagen zum Schutz vor Meeres&#252;berflutungen erforderlich sein wird, ist binnenseitig von entgegenstehenden Nutzungen und Funktionen freizuhalten.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Sinn und Zweck dieser Festlegung ist es in erster Linie, dass schon jetzt der sp&#228;ter notwendig werdende Raum f&#252;r etwaige erforderliche Verst&#228;rkungsma&#223;nahmen bei Anlagen zum Schutz vor Meeres&#252;berflutungen freigehalten wird.</div><div class="jurAbsatz">Aufgrund von Nachhaltigkeitsgesichtspunkten sowie aufgrund der Unw&#228;gbarkeiten hinsichtlich des Ausma&#223;es des Klimawandels und des Meeresspiegelanstiegs sind s&#228;mtliche technische &#220;berflutungsschutzma&#223;nahmen so zu planen, dass sie zu einem sp&#228;teren Zeitpunkt verst&#228;rkt werden k&#246;nnen. Da entsprechende Ma&#223;nahmen, um das sowohl unter Umweltaspekten als auch unter &#220;berflutungsschutzaspekten wertvolle Deichvorland zu sch&#252;tzen, grunds&#228;tzlich binnenseitig erfolgen sollten, wird in der Festlegung geregelt, dass binnenseitig der erforderliche Raum von entgegenstehenden Nutzungen freigehalten werden muss.</div><div class="jurAbsatz">Notwendige Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en gelten nicht als entgegenstehende Nutzung im Sinne von III.1, wenn mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden (&#167; 8 Absatz 1 Satz 5, &#167; 12 Absatz 7 Satz 4 WaStrG).</div><div class="jurAbsatz">Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird Rechnung getragen, als die Festlegung ausschlie&#223;lich dann zur Anwendung kommt, wenn es um aus wasserwirtschaftlicher Sicht erforderlichen und somit durch die Wasserwirtschaft bestimmbaren Raum geht, und auch dadurch, dass die Freihaltung des Raums nur f&#252;r den Fall geregelt wird, dass die Verst&#228;rkungsma&#223;nahmen &#8211; insbesondere Erh&#246;hungen und Verbreiterungen &#8211; rechtlich m&#246;glich sind, ihnen also beispielsweise keine anderen Rechte entgegenstehen. Als &#8222;erforderlich&#8220; in diesem Sinne ist ein Raum nur dann anzusehen, wenn die Wasserwirtschaftsbeh&#246;rde ihn aufgrund hinreichend verfestigter Planungen gegen&#252;ber einem potenziellen Nutzer bestimmt in dem Sinne, dass genau dort nachweislich eine bestimmte Verst&#228;rkungsma&#223;nahme (z. B. Deichverbreiterung) notwendig werden wird. Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird ferner dadurch Rechnung getragen, als neben bestehenden Nutzungen auch zuk&#252;nftige Nutzungen, die die Verst&#228;rkung der &#220;berflutungsschutzanlagen weder faktisch noch rechtlich beeintr&#228;chtigen, zul&#228;ssig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Erdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Verst&#228;rkungsma&#223;nahme der Hochwasserschutzanlage unber&#252;hrt bleibt, oder eine andere Stromnetzausbauanlage, die so errichtet wird, dass die Verst&#228;rkungsma&#223;nahme sp&#228;ter nicht erheblich beeintr&#228;chtigt wird. Ferner k&#246;nnen dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch potenziell entgegenstehende bauliche Anlagen, die nur f&#252;r einen befristeten Zeitraum zugelassen werden. Auch eine k&#252;nftige Nutzung als Gr&#252;n- oder Ackerland bleibt zul&#228;ssig; dies gilt nur f&#252;r den Fall, dass, wenn diese Nutzung aus Gr&#252;nden des Hochwasserschutzes im Bedarfsfall aufgegeben werden muss, keine rechtlichen Gr&#252;nde, z. B. ein Bestandsschutz, gegen die Aufgabe eingewendet werden k&#246;nnen.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. Hinsichtlich der Freihaltung von Fl&#228;chen zielt III.1 in erster Linie auf die Tr&#228;ger der Bauleitplanung. Daneben werden von III.1 auch die &#246;ffentlichen Stellen nach &#167; 4 ROG erfasst, die raumbedeutsame Planungen und Ma&#223;nahmen, die auf den in der Festlegung genannten Fl&#228;chen stattfinden sollen, entweder selbst planen oder zur Genehmigung vorgelegt bekommen.</div><div class="jurAbsatz">III.2 (Z) Seew&#228;rts der Schutzanlagen gelegenes Vorland ist, soweit es Teil des geltenden wasserwirtschaftlichen &#220;berflutungsschutzkonzeptes ist, von entgegenstehenden Nutzungen freizuhalten.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Wesentlicher Bestandteil des &#220;berflutungsschutzes ist der Erhalt des zwischen K&#252;stenlinie und den Schutzanlagen gelegenen (Deich-)Vorlands; dieses muss daher von entgegenstehenden Nutzungen freigehalten werden.</div><div class="jurAbsatz">Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird Rechnung getragen, als die Festlegung ausschlie&#223;lich dann zur Anwendung kommt, wenn das Vorland im Zeitpunkt des Inkrafttretens des Raumordnungsplans Teil des geltenden wasserwirtschaftlichen Konzeptes zum Schutz von Meeres&#252;berflutungen ist. Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird ferner dadurch Rechnung getragen, als neben bestehenden Nutzungen auch zuk&#252;nftige Nutzungen, die ein geltendes wasserwirtschaftliches Konzept zum Schutz von Meeres&#252;berflutungen weder faktisch noch rechtlich beeintr&#228;chtigen, zul&#228;ssig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Seeerdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Integrit&#228;t der Schutzanlage gegen Meeres&#252;berflutungen unber&#252;hrt bleibt, oder andere Netzausbauvorhaben, die so errichtet werden, dass der Schutz vor Meeres&#252;berflutungen nicht erheblich beeintr&#228;chtigt wird. Ferner k&#246;nnen dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch bauliche Anlagen, die nur f&#252;r einen befristeten Zeitraum zugelassen werden. Auch die Nutzung als Gr&#252;n- oder Ackerland wird regelm&#228;&#223;ig zul&#228;ssig bleiben.</div><div class="jurAbsatz">Notwendige Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en gelten nicht als entgegenstehende Nutzung im Sinne von III.2, wenn mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden (&#167; 8 Absatz 1 Satz 5, &#167; 12 Absatz 7 Satz 4 WaStrG).</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. In diesem Rahmen werden insbesondere die f&#252;r die genannten Nutzungen zust&#228;ndigen &#246;ffentlichen Stellen sowie hinsichtlich der Freihaltung der genannten Fl&#228;chen insbesondere die Tr&#228;ger der Bauleitplanung erfasst.</div><div class="jurAbsatz">III.3 (G) Raumbedeutsame Planungen und Ma&#223;nahmen, die den Schutz vor Meeres&#252;berflutungen nicht nur unerheblich beeintr&#228;chtigen, sollen weder geplant noch zugelassen werden. Zweite Deichlinien, die Teil des geltenden wasserwirtschaftlichen Konzepts zum Schutz vor Meeres&#252;berflutungen sind, sollen erhalten und, soweit dies gem&#228;&#223; &#167; 7 Absatz 4 ROG m&#246;glich ist, r&#228;umlich gesichert werden. Neues Vorland f&#252;r den Schutz vor Meeres&#252;berflutungen soll dort geplant und r&#228;umlich gesichert werden, wo dies aus wasserwirtschaftlicher Sicht sinnvoll und naturvertr&#228;glich m&#246;glich ist. Soweit hochwasserbedingte R&#252;ckstaueffekte zur Beeintr&#228;chtigung der Binnenentw&#228;sserung f&#252;hren k&#246;nnen und es aus wasserwirtschaftlicher Sicht geboten ist, sollen Speicherfl&#228;chen im Binnenland f&#252;r den R&#252;ckstau angelegt sowie r&#228;umlich gesichert werden.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Nach Satz 1 sollen raumbedeutsame Planungen und Ma&#223;nahmen, die den Schutz vor Meeres&#252;berflutungen nicht nur unerheblich beeintr&#228;chtigen, weder geplant noch zugelassen werden. Dagegen sind Nutzungen wie die Beweidung der Schutzanlagen nicht von der Festlegung betroffen, da diese zur Funktionalit&#228;t des Schutzes vor Meeres&#252;berflutungen beitragen und bei der Befestigung von Schutzanlagen hilfreich sein k&#246;nnen. Notwendige Unterhaltungsma&#223;nahmen sowie Ausbau- und Neubauvorhaben von Bundeswasserstra&#223;en gelten nicht als beeintr&#228;chtigend im Sinne von Satz 1, wenn mehr als nur geringf&#252;gige Auswirkungen auf den Hochwasserschutz vermieden werden (&#167; 8 Absatz 1 Satz 5, &#167; 12 Absatz 7 Satz 4 WaStrG).</div><div class="jurAbsatz">Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird in Satz 1 dadurch Rechnung getragen, als neben bestehenden Nutzungen auch zuk&#252;nftige Planungen und Ma&#223;nahmen, die den Schutz von Meeres&#252;berflutungen nur unerheblich beeintr&#228;chtigen, zul&#228;ssig bleiben. Dies werden zum Beispiel Netzausbauvorhaben im Falle einer Seeerdverkabelung sein, die in einer solchen Tiefe erfolgen, dass die Integrit&#228;t der Schutzanlage gegen Meeres&#252;berflutungen unber&#252;hrt bleibt, oder andere Netzausbauvorhaben, die so errichtet werden, dass der Schutz vor Meeres&#252;berflutungen nicht erheblich beeintr&#228;chtigt wird. Ferner k&#246;nnen dies zum Beispiel bestimmte Nutzungen zu Freizeit- und Erholungszwecken wie Freizeitsport sein, im Einzelfall aber auch bauliche Anlagen, die nur f&#252;r einen befristeten Zeitraum zugelassen werden. Auch die Nutzung als Gr&#252;n- oder Ackerland wird regelm&#228;&#223;ig zul&#228;ssig bleiben.</div><div class="jurAbsatz">Um negative Folgen eines Versagens des Hauptdeichs bei einer Sturmflut zu begrenzen, sollen nach Satz 2 zweite Deichlinien als Schutzmechanismus zur Eind&#228;mmung des Hochwassers r&#228;umlich gesichert werden, soweit sie Teil des wasserwirtschaftlichen Konzeptes zum Schutz vor Meeres&#252;berflutungen sind.</div><div class="jurAbsatz">Bestandteil eines K&#252;stenhochwasserschutzkonzeptes kann im konkreten Fall auch die Ausweitung des seew&#228;rts der Schutzanlagen gelegenen Vorlands sein. Nach Satz 3 soll eine entsprechende Planung und r&#228;umliche Sicherung jedoch die Naturvertr&#228;glichkeit der Ausweitung ber&#252;cksichtigen, da viele Fl&#228;chen des Deichvorlands als Lebensr&#228;ume seltener Tier- und Pflanzenarten dienen. Neben diesem &#246;kosystembasierten Ansatz des K&#252;stenschutzes soll das Vorland aus wasserwirtschaftlicher Sicht geboten sein, insbesondere soll es im Einklang mit den hydro-morphologischen Rahmenbedingungen stehen.</div><div class="jurAbsatz">Nach Satz 4 sollen bei unzureichender Binnenentw&#228;sserung, die insbesondere aufgrund von K&#252;stenhochwasser im R&#252;ckstaubereich von Binnengew&#228;ssern entstehen kann, soweit wasserwirtschaftlich angezeigt, Speicherfl&#228;chen wie zum Beispiel Polder angelegt werden, mit denen &#220;berflutungen effektiv begegnet werden kann.</div><div class="jurAbsatz">Dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird auch dadurch Rechnung getragen, dass die Festlegung als &#252;berwindbarer Grundsatz der Raumordnung formuliert ist.</div><div class="jurAbsatz">Adressat von Satz 1 sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. In diesem Rahmen werden insbesondere die f&#252;r die genannten Planungen, Ma&#223;nahmen und Nutzungen zust&#228;ndigen &#246;ffentlichen Stellen erfasst.</div><div class="jurAbsatz">Adressat von Satz 2 sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben.</div><div class="jurAbsatz">Adressat von Satz 3 und 4 sind in erster Linie die f&#252;r die Planung oder Genehmigung der in der Festlegung genannten Ma&#223;nahmen (Vorland und Speicherfl&#228;chen) zust&#228;ndigen &#246;ffentlichen Stellen, daneben aber auch die Tr&#228;ger der Bauleitplanung und ggf. der Regionalplanung im Hinblick auf die Freihaltung der daf&#252;r notwendigen Fl&#228;chen.</div><div class="jurAbsatz">III.4 (G) Siedlungen sollen nur in ausreichend gesch&#252;tzten K&#252;stengebieten weiterentwickelt werden. Satz 1 findet keine Anwendung, wenn die Weiterentwicklung von Siedlungen den Schutz vor Meeres&#252;berflutungen nicht beeintr&#228;chtigt, und wenn &#252;berwiegende Gr&#252;nde des &#246;ffentlichen Interesses die Weiterentwicklung notwendig machen; in diesem Fall soll f&#252;r die baulichen Anlagen eine Bauweise gew&#228;hlt werden, die der f&#252;r den jeweiligen Standort im &#220;berflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">&#220;berflutungsschutzeinrichtungen dienen neben dem Schutz von Sachg&#252;tern vorrangig dem Schutz der Bev&#246;lkerung vor Hochwasser. Bei der Siedlungsentwicklung sind daher die &#220;berflutungsgefahren einzukalkulieren, weshalb eine Weiterentwicklung nur in ausreichend gesch&#252;tzten Gebieten stattfinden soll.</div><div class="jurAbsatz">Dem Bestimmtheitsgebot und dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip wird bei III.4 Rechnung insoweit getragen, als die Festlegung zum einen als &#252;berwindbarer Grundsatz der Raumordnung formuliert ist, zum anderen dann ausdr&#252;cklich nicht zur Anwendung kommt, wenn &#252;berwiegende Gr&#252;nde des &#246;ffentlichen Interesses ausnahmsweise eine Siedlungsentwicklung au&#223;erhalb der gesch&#252;tzten K&#252;stenbereiche notwendig machen. F&#252;r diesen Fall wird konkretisierend geregelt, dass durch diese Siedlungsentwicklung der Schutz vor Meeres&#252;berflutungen nicht beeintr&#228;chtigt werden darf, und dass eine hochwasserangepasste Bauweise zu w&#228;hlen ist.</div><div class="jurAbsatz">Soweit eine hochwasserangepasste Bauweise vorgegeben wird, ist Folgendes zu beachten: Diese Regelung ist insoweit von der Kompetenz der Raumordnung gedeckt, als es im Hinblick auf das Ziel einer nachhaltigen Raumentwicklung notwendig und zul&#228;ssig ist, bei Festlegungen zum Hochwasserschutz auch die Art der Ma&#223;nahmen zu bestimmen, die der Vermeidung oder Verringerung von Hochwassersch&#228;den einschlie&#223;lich Sch&#228;den durch Starkregen dienen, vgl. diesbez&#252;glich auch &#167; 9 Absatz 1 Nummer 16 Buchstabe c BauGB f&#252;r die entsprechende Kompetenz der Bauleitplanung.</div><div class="jurAbsatz">Adressat der Festlegung sind die in &#167; 4 Absatz 1 und 2 ROG genannten Stellen und Personen, die Ziele der Raumordnung zu beachten und Grunds&#228;tze der Raumordnung zu ber&#252;cksichtigen haben. In diesem Rahmen werden von der Festlegung insbesondere die Bauleitplanung sowie die Stellen erfasst, die f&#252;r die Genehmigung der in der Festlegung genannten Anlagen zust&#228;ndig sind.</div><div class="jurAbsatz">III.5 (G) Die in Satz 3 genannten Infrastrukturen und Anlagen sollen, sofern sie raumbedeutsam sind, sowohl in ausreichend gesch&#252;tzten als auch in nicht ausreichend gesch&#252;tzten K&#252;stengebieten nur geplant und zugelassen werden, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ernsthaft in Betracht kommende Standort- oder Trassenalternativen, die weniger &#252;berflutungsgef&#228;hrdet sind, fehlen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berflutung bei der konkreten Infrastruktur oder Anlage kein spezifisches Risiko ausl&#246;st.</div></dd></dl>F&#252;r die in Satz 1 genannten Infrastrukturen und Anlagen, die nicht Satz 1 Nummer 2 unterfallen, gilt f&#252;r den Fall, dass sie in einem nicht ausreichend gesch&#252;tzten K&#252;stengebiet geplant oder zugelassen werden sollen, zudem, dass eine Bauweise gew&#228;hlt werden soll, die der f&#252;r den jeweiligen Standort im &#220;berflutungsfall prognostizierten Wassertiefe und hydrodynamischen Belastung angepasst ist.</div><div class="jurAbsatz">Satz 1 gilt f&#252;r die folgenden Infrastrukturen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kritische Infrastrukturen mit l&#228;nder- oder staatsgrenzen&#252;berschreitender Bedeutung; dies sind insbesondere Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur au&#223;er H&#228;fen und Wasserstra&#223;en sowie die Projects of Common Interest der europ&#228;ischen Energieinfrastruktur in der jeweils geltenden Fassung der Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Kritische Infrastrukturen, soweit sie von der BSI-Kritisverordnung erfasst sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen, die ein komplexes Evakuierungsmanagement erfordern.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Begr&#252;ndung:</span></div><div class="jurAbsatz">Aufgrund ihrer besonders hohen Kritikalit&#228;t bzw. der sehr negativen Auswirkungen im &#220;berflutungsfall auf die Gesellschaft einschlie&#223;lich der Umwelt soll die Zul&#228;ssigkeit der in III.5 genannten Infrastrukturen und Anlagen in K&#252;stengebieten beschr&#228;nkt werden.</div><div class="jurAbsatz">Auch ausreichend gesch&#252;tzte K&#252;stengebiete sind einem &#8211; wenn auch geringen &#8211; &#220;berflutungs- bzw. Hochwasserrisiko ausgesetzt, so beispielsweise bei Extremereignissen. Sie sind somit im Hinblick auf die &#220;berflutungs- bzw. Hochwasserrisiken der Situation von Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG bei Flie&#223;gew&#228;ssern &#228;hnlich. F&#252;r letztere gilt, dass sie von Hochwassern mit niedriger Wahrscheinlichkeit oder bei Extremereignissen betroffen sein k&#246;nnen. Daher sind die Regelungen dieses Raumordnungsplans betreffend die genannten Infrastrukturen und Anlagen in K&#252;stengebieten &#228;hnlich denjenigen betreffend Risikogebiete au&#223;erhalb von &#220;berschwemmungsgebieten gestaltet (Festlegung II.3).</div><div class="jurAbsatz">Zur Wahrung der Verh&#228;ltnism&#228;&#223;igkeit ist die Festlegung III.5 (nur) als Grundsatz der Raumordnung ausgestaltet. Somit kann die Regelung je nach der Situation des konkreten Einzelfalls durch &#252;berwiegende Belange &#252;berwunden werden. Des Weiteren ist die Festlegung III.5 zur Wahrung der Verh&#228;ltnism&#228;&#223;igkeit insoweit beschr&#228;nkt, als sie nicht zur Anwendung kommt, wenn f&#252;r eine konkrete Nutzung ernsthaft in Betracht kommende Standort- oder Trassenalternativen fehlen, die weniger &#252;berflutungsgef&#228;hrdet sind, oder wenn bei der konkreten Nutzung eine &#220;berflutung kein spezifisches Risiko ausl&#246;st. Die erstgenannte Ausnahme &#8211; keine ernsthaft in Betracht kommenden Standort- oder Trassenalternativen &#8211; d&#252;rfte in ausreichend gesch&#252;tzten K&#252;stengebieten regelm&#228;&#223;ig der Situation vor Ort entsprechen, so dass die Ausnahme dort regelm&#228;&#223;ig zur Anwendung kommen kann.</div><div class="jurAbsatz">Den unterschiedlichen Gegebenheiten in ausreichend gesch&#252;tzten K&#252;stengebieten und in nicht ausreichend gesch&#252;tzten K&#252;stengebieten wird ferner durch Folgendes Rechnung getragen: In nicht ausreichend gesch&#252;tzten K&#252;stengebieten ist zus&#228;tzliche Voraussetzung f&#252;r eine Planung oder Zulassung von raumbedeutsamen Infrastrukturen und Anlagen, die nicht Satz 1 Nummer 2 unterfallen, dass diese in einer hochwasserangepassten Bauweise ausgef&#252;hrt werden.</div><div class="jurAbsatz">Soweit von der Regelung Infrastrukturen ausgenommen sind, bei denen es keine ernsthaft in Betracht kommenden Standort- und Trassenalternativen gibt, ist Folgendes zu beachten: An die Annahme, dass es im Einzelfall keine ernsthaft in Betracht kommende Alternative gebe, sind hohe Anforderungen zu stellen. Denn da die Schutzw&#252;rdigkeit der hier geregelten Infrastrukturen und Anlagen besonders hoch zu bewerten bzw. deren Ausfall mit sehr negativen Auswirkungen f&#252;r die Gesellschaft verbunden w&#228;re, k&#246;nnen Alternativen auch dann ernsthaft in Betracht kommen, wenn z. B. &#246;konomische oder &#246;kologische Aspekte gegen sie sprechen.</div><div class="jurAbsatz">Eine &#220;berflutung l&#246;st dann kein spezifisches Risiko im Sinne von Satz 1 Nummer 2 aus, wenn der &#220;berflutungsfall bei der Infrastruktur oder Anlage kein besonderes Gef&#228;hrdungspotential ausl&#246;st und die Nutzung der Infrastruktur oder Anlage im &#220;berflutungsfall in gleicher Weise und ohne ge&#228;ndertes Risiko m&#246;glich ist wie ohne &#220;berflutung. Dies kann insbesondere auf Energieleitungen bzw. Energieleitungsnetze zutreffen. Hingegen wird ein &#220;berflutungsfall bei Stra&#223;en- und Schienenverkehrsinfrastrukturen regelm&#228;&#223;ig ein spezifisches Risiko ausl&#246;sen.</div><div class="jurAbsatz">Die Vorgabe, eine hochwasserangepasste Bauweise zu w&#228;hlen, ist insoweit von der Kompetenz der Raumordnung gedeckt, als es im Hinblick auf das Ziel einer nachhaltigen Raumentwicklung notwendig und zul&#228;ssig ist, bei Festlegungen zum Hochwasserschutz auch die &#8222;Art der Ma&#223;nahmen&#8220; zu bestimmen, die der Vermeidung oder Verringerung von Hochwassersch&#228;den dienen, vgl. diesbez&#252;glich auch &#167; 9 Absatz 1 Nummer 16 Buchstabe c BauGB f&#252;r die entsprechende Kompetenz der Bauleitplanung.</div><div class="jurAbsatz">Ob eine Infrastruktur oder Anlage eine der in Satz 1 erf&#252;llten Ausnahmen erf&#252;llt, ist &#8222;ebenenspezifisch&#8220; zu pr&#252;fen, also nur insoweit, als die Belange auf der jeweiligen Planungsebene erkennbar sind: Eine Pr&#252;fung mit &#8222;Detailtiefe&#8220; muss daher noch nicht auf der ersten Stufe &#8222;Planung&#8220; (hierunter f&#228;llt auch die Fachplanung nach NABEG), sondern erst auf der zweiten Stufe &#8222;Zulassung&#8220; erfolgen.</div><div class="jurAbsatz">Im &#220;brigen wird auf die Ausf&#252;hrungen in der Begr&#252;ndung zu II.3 verwiesen.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">D. </span><span style=";font-weight:bold;text-decoration:underline">Glossar</span></div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Ausreichend gesch&#252;tzte K&#252;stengebiete</span></div><div class="jurAbsatz">Ausreichend gesch&#252;tzte K&#252;stengebiete sind Bereiche, die hinter solchen &#246;ffentlich-rechtlichen Hochwasserabwehrinfrastruktureinrichtungen liegen, die den g&#252;ltigen Bemessungsgrunds&#228;tzen entsprechen und ordnungsgem&#228;&#223; betrieben bzw. unterhalten werden. Ebenso k&#246;nnen Bereiche vor den &#246;ffentlich-rechtlichen Hochwasserabwehrinfrastruktureinrichtungen (au&#223;endeichs, im Deichvorland), die ein vergleichbares Schutzma&#223; aufweisen, als ausreichend gesch&#252;tzt gelten (z. B. ausreichend hohes Gel&#228;nde, Hochwasserschutzbauwerke). Dar&#252;ber hinaus k&#246;nnen auch Bereiche im Deichvorland als ausreichend gesch&#252;tzt gelten, wenn diese durch geeignete Vorsorgema&#223;nahmen ein ausreichendes Schutzma&#223; aufweisen.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">BauGB</span></div><div class="jurAbsatz">Baugesetzbuch in der Fassung der Bekanntmachung vom 3. November 2017 (BGBl. I S. 3634), das zuletzt durch Artikel 2 des Gesetzes vom 8. August 2020 (BGBl. I S. 1728) ge&#228;ndert worden ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">BImSchG</span></div><div class="jurAbsatz">Bundes-Immissionsschutzgesetz in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274), das zuletzt durch Artikel 2 Absatz 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Bindungswirkung von Festlegungen in Raumordnungspl&#228;nen</span></div><div class="jurAbsatz">Die Ziele und Grunds&#228;tze in Raumordnungspl&#228;nen gelten grunds&#228;tzlich nur f&#252;r Planungen und Ma&#223;nahmen bzw. Projekte, die raumbedeutsam sind (siehe Glossar: &#8222;raumbedeutsame Planungen und Ma&#223;nahmen&#8220;).</div><div class="jurAbsatz">Die Ziele und Grunds&#228;tze in Raumordnungspl&#228;nen gelten grunds&#228;tzlich (nur) gegen&#252;ber raumbedeutsamen Planungen und Ma&#223;nahmen bzw. Projekten &#246;ffentlicher Stellen. Sie gelten hingegen nicht direkt gegen&#252;ber Privaten. Auch eine indirekte Geltung gegen&#252;ber Privaten ist nur dann gegeben, wenn deren Projekt im Wege der Planfeststellung zugelassen wird (vgl. &#167; 4 Absatz 1 Satz 1 Nummer 3 ROG), oder, wenn das Projekt in einer anderen Weise zugelassen wird, und das jeweilige Fachrecht die Geltung von Zielen und Grunds&#228;tzen der Raumordnung ausdr&#252;cklich anordnet (sogenannte Raumordnungsklauseln, vgl. &#167; 4 Absatz 2 ROG).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">BSI-Kritisverordnung</span></div><div class="jurAbsatz">Verordnung zur Bestimmung Kritischer Infrastrukturen nach dem BSI-Gesetz vom 22. April 2016 (BGBl. I S. 958), die durch Artikel 1 der Verordnung vom 21. Juni 2017 (BGBl. I S. 1903) ge&#228;ndert worden ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Einzugsgebiet</span></div><div class="jurAbsatz">&#167; 3 Nummer 13 WHG: Gebiet, aus dem &#252;ber oberirdische Gew&#228;sser der gesamte Oberfl&#228;chenabfluss an einer einzigen Flussm&#252;ndung, einem &#196;stuar oder einem Delta ins Meer gelangt.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Flussgebietseinheit</span></div><div class="jurAbsatz">&#167; 3 Nummer 15 WHG: Ein als Haupteinheit f&#252;r die Bewirtschaftung von Einzugsgebieten festgelegtes Land- oder Meeresgebiet, das aus einem oder mehreren benachbarten Einzugsgebieten, dem ihnen zugeordneten Grundwasser und den ihnen zugeordneten K&#252;stengew&#228;ssern besteht. Bei K&#252;stengew&#228;ssern gilt dies f&#252;r die Fl&#228;chen auf der landw&#228;rtigen Seite einer Linie, auf der sich jeder Punkt eine Seemeile seew&#228;rts vom n&#228;chsten Punkt der Basislinie befindet, von der aus die Breite der Hoheitsgew&#228;sser gemessen wird, mindestens bis zur &#228;u&#223;eren Grenze der Gew&#228;sser, die im Wesentlichen von S&#252;&#223;wasserstr&#246;mungen beeinflusst sind.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasser</span></div><div class="jurAbsatz">Eine zeitlich beschr&#228;nkte &#220;berschwemmung von normalerweise nicht mit Wasser bedecktem Land, insbesondere durch oberirdische Gew&#228;sser, durch Starkregen oder durch in K&#252;stengebiete eindringendes Meerwasser. Davon ausgenommen sind &#220;berschwemmungen aus Abwasseranlagen.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasser mit niedriger Wahrscheinlichkeit</span></div><div class="jurAbsatz">Erfasst werden Hochwasserereignisse mit einem voraussichtlichen Wiederkehrintervall von mindestens 200 Jahren oder bei Extremereignissen (vgl. dazu &#167; 74 Absatz 2 Satz 1 Nummer 1 WHG).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasser mit mittlerer Wahrscheinlichkeit</span></div><div class="jurAbsatz">Erfasst werden Hochwasserereignisse mit einem voraussichtlichen Wiederkehrintervall von mindestens 100 Jahren (vgl. dazu &#167; 74 Absatz 2 Satz 1 Nummer 2 WHG).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasserangepasste Bauweise</span></div><div class="jurAbsatz">Bauweise, die Sch&#228;den an Geb&#228;uden entweder verhindert oder so gering wie m&#246;glich h&#228;lt. Anhaltspunkte dazu k&#246;nnen der Hochwasserschutzfibel (abrufbar unter: <span style=";;text-decoration:underline">https://www.bmi.bund.de/SharedDocs/downloads/DE/publikationen/themen/bauen/w ohnen/hochwasserschutzfibel.pdf?__blob=publication=3)</span> entnommen werden, in der das Bundesministerium des Innern, f&#252;r Bau und Heimat hilfreiche Ma&#223;nahmen zum Thema &#8222;hochwasserangepasstes Bauen&#8220; zusammengetragen hat. Dar&#252;ber hinaus hat auch die Deutsche Vereinigung f&#252;r Wasserwirtschaft, Abwasser und Abfall e. V. (DWA) das Merkblatt M 553 erarbeitet, das sich ebenfalls mit hochwasserangepasstem Planen und Bauen besch&#228;ftigt. Solche Ma&#223;nahmen k&#246;nnen zum Beispiel der Einbau von T&#252;rschwellen, die Verbesserung der Standfestigkeit von Bauwerken, die Umnutzung von hochwassergef&#228;hrdeten Geschossen bis hin zu Umplanungen im Hinblick auf den Standort eines Geb&#228;udes sein.</div><div class="jurAbsatz">F&#252;r die Ermittlung der im Einzelfall gebotenen hochwasserangepassten Bauweise kommt es insbesondere auf folgende Kriterien an:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wie wahrscheinlich ist der Eintritt des Hochwasserereignisses?</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Welche Sch&#228;den sind hinsichtlich welcher Schutzg&#252;ter bei einem Hochwasserereignis zu bef&#252;rchten? Oberste Priorit&#228;t hat hierbei der Schutz von Leben und Gesundheit. Hier geht es insbesondere um Standsicherheit und Evakuierung des Geb&#228;udes bei Hochwasserereignissen, wobei auch die jeweils zu erwartenden Vorwarnzeiten und ein etwaiger nutzungsspezifisch h&#246;herer Evakuierungsaufwand (z. B. bei Pflegeheimen) zu ber&#252;cksichtigen sind.</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Welche technisch m&#246;glichen und wirtschaftlich sinnvollen Vorkehrungen oder Ma&#223;nahmen k&#246;nnen zur Schadensvermeidung oder -minderung getroffen werden, ohne die funktionalen oder aus gesetzlichen Vorschriften resultierenden Anforderungen an die bauliche Anlage (z. B. zur Barrierefreiheit) zu vernachl&#228;ssigen?</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasserempfindlichkeit</span></div><div class="jurAbsatz">Objektiv feststellbarer Grad der Beeintr&#228;chtigung einer Nutzung oder Funktion gegen&#252;ber den Einwirkungen des Hochwassers. Beispielsweise ist die Hochwasserempfindlichkeit eines Krankenhauses als hoch zu bemessen, da die Mobilit&#228;t von Krankenhauspatienten eingeschr&#228;nkt ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasserrisiko</span></div><div class="jurAbsatz">Hochwasserrisiko ist die Kombination der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses und der hochwasserbedingten potenziellen nachteiligen Folgen auf die menschliche Gesundheit, die Umwelt, das Kulturerbe, wirtschaftliche T&#228;tigkeiten und erhebliche Sachwerte (&#167; 73 WHG).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Hochwasserschutzanlagen</span></div><div class="jurAbsatz">Zum technischen Hochwasserschutz z&#228;hlen der Bau und die Unterhaltung von Hochwasserschutzanlagen wie D&#228;mmen, Deichen, Poldern oder Hochwasserschutzmauern, Warften u. &#228;., aber auch von Talsperren, Sperrwerken und -toren sowie Hochwasserr&#252;ckhaltebecken. Zur Hochwasserschutzanlage geh&#246;ren, soweit nicht in einem festgestellten Plan oder in einer Genehmigung etwas anderes bestimmt ist, erstens die Grundfl&#228;che, auf der die Anlage ruht, einschlie&#223;lich der Au&#223;en- und Binnenberme und der Schutzstreifen, zweitens der K&#246;rper der Anlage sowie drittens das Zubeh&#246;r, die Verteidigungswege und die zum Schutz der Anlage errichteten Werke.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur</span></div><div class="jurAbsatz">Infrastrukturen des Kernnetzes der europ&#228;ischen Verkehrsinfrastruktur sind solche im Sinne der Verordnung (EU) Nr. 1315/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber Leitlinien der Union f&#252;r den Aufbau eines transeurop&#228;ischen Verkehrsnetzes und zur Aufhebung des Beschlusses Nr. 661/2010/EU (ABl. L 348 vom 20.12.2013, S. 1).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Industrieemissionsrichtlinie</span></div><div class="jurAbsatz">Richtlinie 2010/75/EU des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Kritische Infrastrukturen</span></div><div class="jurAbsatz">Kritische Infrastrukturen werden nach &#167; 1 Nummer 1 BSI-Kritisverordnung wie folgt definiert: Betriebsst&#228;tten und sonstige ortsfeste Einrichtungen, die f&#252;r die Erbringung einer kritischen Dienstleistung notwendig sind. Nach &#167; 1 Nummer 3 BSI-Kritisverordnung ist eine &#8222;Kritische Dienstleistung&#8220; eine Dienstleistung zur Versorgung der Allgemeinheit in den Sektoren nach den &#167;&#167; 2 bis 8 BSI-Kritisverordnung, deren Ausfall oder Beeintr&#228;chtigung zu erheblichen Versorgungsengp&#228;ssen oder zu Gef&#228;hrdungen der &#246;ffentlichen Sicherheit f&#252;hren w&#252;rde. Die Sektoren nach &#167;&#167; 2 bis 8 BSI-Kritisverordnung umfassen Energie, Wasser, Ern&#228;hrung, Informationstechnik und Telekommunikation, Gesundheit, Finanz- und Versicherungswesen sowie Transport und Verkehr.</div><div class="jurAbsatz">N&#228;here Informationen hierzu sind abrufbar unter <span style=";;text-decoration:underline">https://www.kritis.bund.de/SubSites/Kritis/DE/Einfuehrung/einfuehrung_node.h tml</span></div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Raumbedeutsame Planungen und Ma&#223;nahmen zum Hochwasserschutz</span></div><div class="jurAbsatz">Gem&#228;&#223; &#167; 3 Absatz 1 Nummer 6 ROG werden raumbedeutsame Planungen und Ma&#223;nahmen wie folgt definiert: Planungen einschlie&#223;lich der Raumordnungspl&#228;ne, Vorhaben und sonstige Ma&#223;nahmen, durch die Raum in Anspruch genommen oder die r&#228;umliche Entwicklung oder Funktion eines Gebietes beeinflusst wird, einschlie&#223;lich des Einsatzes der hierf&#252;r vorgesehenen &#246;ffentlichen Finanzmittel. Planungen und Ma&#223;nahmen zum Hochwasserschutz sind alle Planungen und Ma&#223;nahmen, die dem Hochwasserschutz dienen sollen. Dies sind neben konkreten Vorhaben und Projekten wie Hochwasserschutzanlagen auch die Hochwasserrisikomanagementpl&#228;ne und die Hochwasserschutzkonzeptionen der L&#228;nder sowie Festlegungen in Raumordnungspl&#228;nen der L&#228;nder und Regionen und Darstellungen bzw. Festsetzungen in Bauleitpl&#228;nen, die den Hochwasserschutz betreffen, beispielsweise Fl&#228;chenausweisungen f&#252;r den Hochwasserschutz.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Retentionsraum</span></div><div class="jurAbsatz">Eine Retention bewirkt die D&#228;mpfung von Hochwasserwellen und die Verz&#246;gerung von Hochwasserabflussspitzen. Retentionsr&#228;ume sind Gebiete wie Seen, Talsperren, der Speicherraum im Boden- und Grundwasserk&#246;rper, Auen oder &#220;berschwemmungsr&#228;ume von Flie&#223;gew&#228;ssern, in denen sich Hochwasser ausbreiten kann und damit die genannten Wirkungen erzielt werden.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Risikogebiete</span></div><div class="jurAbsatz">&#167; 73 Absatz 1 Satz 1 WHG: Gebiete mit signifikantem Hochwasserrisiko.</div><div class="jurAbsatz">Hochwasserrisiko ist die Kombination der Wahrscheinlichkeit des Eintritts eines Hochwasserereignisses mit den m&#246;glichen nachteiligen Hochwasserfolgen f&#252;r die menschliche Gesundheit, die Umwelt, das Kulturerbe, wirtschaftliche T&#228;tigkeiten und erhebliche Sachwerte (vgl. dazu &#167; 73 Absatz 1 Satz 2 WHG).</div><div class="jurAbsatz">Ein signifikantes Hochwasserrisiko besteht auch f&#252;r Gebiete, die erst bei einem Hochwasser &#252;berschwemmt werden, mit dem seltener als einmal in 100 Jahren zu rechnen ist. Risikogebiete umfassen grunds&#228;tzlich auch die nach &#167; 76 Absatz 2 WHG festgesetzten oder vorl&#228;ufig gesicherten &#220;berschwemmungsgebiete (siehe dort). Sollen diese nicht umfasst sein, spricht &#167; 78b WHG von &#8222;Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten&#8220;. Soweit durch Landesrecht nichts anderes bestimmt ist, gelten Gebiete, die &#252;berwiegend von den Gezeiten beeinflusst sind, nicht als Risikogebiete (&#167; 78b Absatz 1 WHG).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">ROG</span></div><div class="jurAbsatz">Raumordnungsgesetz vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 5 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) ge&#228;ndert worden ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Schutzw&#252;rdigkeit</span></div><div class="jurAbsatz">Subjektive Wertung, die sich aus einem politisch legitimierten Zielsystem ergibt. Die Schutzw&#252;rdigkeit bringt den politischen Willen zum Ausdruck, bestimmte Raumnutzungen und -funktionen weitgehender sch&#252;tzen zu wollen als andere Nutzungen und Funktionen. Beispielsweise wird die Schutzw&#252;rdigkeit eines Krankenhauses, da es dort um den Schutz von Leben und Gesundheit geht, h&#246;her zu bewerten sein als die einer Freizeitanlage oder eines Factory-Outlet-Centers.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Seveso-III-Richtlinie</span></div><div class="jurAbsatz">Richtlinie 2012/18/EU des Europ&#228;ischen Parlaments und des Rates vom 4. Juli 2012 zur Beherrschung der Gefahren schwerer Unf&#228;lle mit gef&#228;hrlichen Stoffen, zur &#196;nderung und anschlie&#223;enden Aufhebung der Richtlinie 96/82/EG des Rates von Bedeutung f&#252;r den EWR (ABl. L 197 vom 24.7.2012, S. 1).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Siedlung</span></div><div class="jurAbsatz">Bebaute und nicht bebaute Fl&#228;chen, die der Wohnnutzung sowie Gewerbe- und Industrienutzung (in Abgrenzung zu Freiraumnutzung) dienen. Eine konkrete Differenzierung dieser Nutzungen nach Baugebieten, z. B. &#8222;allgemeines Wohngebiet&#8220; oder &#8222;Gewerbegebiet&#8220;, erfolgt in der Regel auf Ebene der Bauleitplanung.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Starkregen</span></div><div class="jurAbsatz">Starkregen ist eine gro&#223;e Niederschlagsmenge pro Zeiteinheit. Er kann &#252;berall auftreten und zu schnell ansteigenden Wasserst&#228;nden und ggf. &#220;berschwemmungen f&#252;hren. H&#228;ufig geht Starkregen mit Bodenerosion einher. Starkregenereignisse sind in ihrer zunehmenden Intensit&#228;t und H&#228;ufigkeit auch regionale Folgen des Klimawandels. Starkregen kann zu Gef&#228;hrdungen sowohl infolge von fluvialen (durch flie&#223;endes Wasser verursacht) wie auch von pluvialen (durch Regen verursacht) &#220;berflutungen f&#252;hren.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">St&#246;rfallrelevante Betriebsbereiche im Sinne der Seveso-III-Richtlinie</span></div><div class="jurAbsatz">Die Seveso III-Richtlinie bezweckt die Verh&#252;tung von schweren Unf&#228;llen mit gef&#228;hrlichen Stoffen und die Begrenzung der Unfallfolgen f&#252;r Mensch und Umwelt, um in der Europ&#228;ischen Union ein hohes Schutzniveau zu gew&#228;hrleisten. Sie gilt f&#252;r alle Betriebe, in denen bestimmte gef&#228;hrliche Stoffe vorhanden sind oder bei einem Unfall entstehen k&#246;nnen. Ma&#223;gebend ist das &#220;berschreiten von Mengenschwellen, die im Anhang I der Richtlinie festgelegt sind. Abh&#228;ngig von den vorhandenen Mengen bestehen sowohl f&#252;r die Betreiber von Seveso-Betrieben als auch f&#252;r die Beh&#246;rden unterschiedliche Verpflichtungen.</div><div class="jurAbsatz">Gem&#228;&#223; &#167; 3 Nummer 5a BImSchG ist ein Betriebsbereich der gesamte unter der Aufsicht eines Betreibers stehende Bereich, in dem gef&#228;hrliche Stoffe im Sinne des Artikels 3 Nummer 10 der Richtlinie 2012/18/EU in einer oder mehreren Anlagen einschlie&#223;lich gemeinsamer oder verbundener Infrastrukturen oder T&#228;tigkeiten auch bei Lagerung im Sinne des Artikels 3 Nummer 16 der Richtlinie in den in Artikel 3 Nummer 2 oder Nummer 3 der Richtlinie bezeichneten Mengen tats&#228;chlich vorhanden oder vorgesehen sind oder vorhanden sein werden, soweit vern&#252;nftigerweise vorhersehbar ist, dass die genannten gef&#228;hrlichen Stoffe bei au&#223;er Kontrolle geratenen Prozessen anfallen. Ausgenommen sind die in Artikel 2 Absatz 2 der Richtlinie 2012/18/EU angef&#252;hrten Einrichtungen, Gefahren und T&#228;tigkeiten, es sei denn, es handelt sich um eine in Artikel 2 Absatz 2 Unterabsatz 2 der Richtlinie 2012/18/EU genannte Einrichtung, Gefahr oder T&#228;tigkeit.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">Unionsliste der Vorhaben von gemeinschaftlicher Bedeutung</span></div><div class="jurAbsatz">Delegierte Verordnung (EU) 2020/389 der Kommission vom 31. Oktober 2019 zur &#196;nderung der Verordnung (EU) Nr. 347/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf die Unionsliste der Vorhaben von gemeinem Interesse (ABl. L 74 vom 11.3.2020, S. 1).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">&#220;berschwemmungsgebiete</span></div><div class="jurAbsatz">&#167; 76 Absatz 1 WHG: Gebiete zwischen oberirdischen Gew&#228;ssern und Deichen oder Hochufern und sonstige Gebiete, die bei Hochwasser eines oberirdischen Gew&#228;ssers &#252;berschwemmt oder durchflossen oder die f&#252;r Hochwasserentlastung oder R&#252;ckhaltung beansprucht werden. Dies gilt nicht f&#252;r Gebiete, die &#252;berwiegend von den Gezeiten beeinflusst sind, soweit durch Landesrecht nichts anderes bestimmt ist.</div><div class="jurAbsatz">&#220;berschwemmungsgebiete im Sinne des Wasserrechts dienen der schadlosen Abf&#252;hrung von Hochwasser und sichern die daf&#252;r erforderlichen Fl&#228;chen f&#252;r den Hochwasserabfluss sowie Retentions- oder R&#252;ckhalter&#228;ume.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">&#220;berschwemmungsgebiete, festgesetzte und vorl&#228;ufig gesicherte</span></div><div class="jurAbsatz">Gem&#228;&#223; &#167; 76 Absatz 2 Satz 1 WHG setzen die L&#228;nder durch Rechtsverordnung als &#220;berschwemmungsgebiete fest:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der Risikogebiete oder der nach &#167; 73 Absatz 5 Satz 2 Nummer 1 WHG zugeordneten Gebiete mindestens die Gebiete, in denen ein Hochwasserereignis statistisch einmal in 100 Jahren zu erwarten ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Hochwasserentlastung und R&#252;ckhaltung beanspruchten Gebiete.</div></dd></dl>Noch nicht nach &#167; 76 Absatz 2 Satz 1 WHG festgesetzte &#220;berschwemmungsgebiete sind vorl&#228;ufig zu sichern (vgl. dazu &#167; 76 Absatz 3 WHG).</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">WaStrG</span></div><div class="jurAbsatz">Bundeswasserstra&#223;engesetz in der Fassung der Bekanntmachung vom 23. Mai 2007 (BGBl. I S. 962; 2008 I S. 1980), das zuletzt durch Artikel 2a des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) ge&#228;ndert worden ist.</div><br /><br /><div style="text-align:left;"><span style=";;text-decoration:underline">WHG</span></div><div class="jurAbsatz">Wasserhaushaltsgesetz vom 31. Juli 2009 (BGBl. I S. 2585), das zuletzt durch Artikel 1 des Gesetzes vom 19. Juni 2020 (BGBl. I S. 1408) ge&#228;ndert worden ist.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">Zusammenfassende Erkl&#228;rung nach &#167; 10 Absatz 3 des Raumordnungsgesetzes (ROG)</span></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">1. Rechtliche Grundlagen und wesentlicher Regelungsinhalt</span></div><div class="jurAbsatz">Das Verfahren zur Aufstellung der Verordnung &#252;ber die Raumordnung im Bund f&#252;r einen l&#228;nder&#252;bergreifenden Hochwasserschutz (BRPHV) wurde nach dem Raumordnungsgesetz (ROG) vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 5 des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) ge&#228;ndert worden ist, durchgef&#252;hrt.</div><div class="jurAbsatz">Nach Abschluss des Verfahrens ist zusammen mit der bekanntgemachten BRPHV gem&#228;&#223; &#167; 10 Absatz 3 ROG eine &#8222;zusammenfassende Erkl&#228;rung&#8220; zu jedermanns Einsicht bereit zu halten. Die &#8222;zusammenfassende Erkl&#228;rung&#8220; legt dar, auf welche Art und Weise die Umweltbelange und die Ergebnisse der &#214;ffentlichkeits- und Beh&#246;rdenbeteiligung in dem Aufstellungsverfahren ber&#252;cksichtigt wurden und aus welchen Gr&#252;nden der Plan mit seinen Festlegungen nach Abw&#228;gung mit den gepr&#252;ften in Betracht kommenden anderweitigen Planungsm&#246;glichkeiten gew&#228;hlt wurde. Sie ist zugleich eine Erkl&#228;rung &#252;ber die vorgesehenen Ma&#223;nahmen zur &#220;berwachung der Auswirkungen auf die Umwelt, die sich infolge der Durchf&#252;hrung der Raumordnungsplanung ergeben k&#246;nnen.</div><div class="jurAbsatz">Nach dem Konzept des Bundesraumordnungsplans sollen mittels einer vorsorgenden, planvollen Fl&#228;chennutzung Hochwasserrisiken und -sch&#228;den minimiert werden. Der Bundesraumordnungsplan ist komplement&#228;r zum Fachrecht (Wasserhaushaltsgesetz) konzipiert. Er wahrt zugleich die Planungshoheit der L&#228;nder und Kommunen, und er steht auch hochwasserangepassten Entwicklungsm&#246;glichkeiten von Siedlungsgebieten und Industriebetrieben nicht entgegen.</div><div class="jurAbsatz">Der Bundesraumordnungsplan sieht insbesondere vor:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bundesweite Harmonisierung raumplanerischer Standards (Unterliegerschutz, einheitliche Definition von Hochwasserrisiken),</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung eines risikobasierten Ansatzes in der Raumordnung zur Ber&#252;cksichtigung differenzierter Aspekte unter Sicherheits- und Schutzaspekten (nicht alle Nutzungen sind gleich risikobehaftet),</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu &#8222;Kritischen Infrastrukturen&#8220; zur Verbesserung des Schutzes von Anlagen von nationaler oder europ&#228;ischer Bedeutung.</div></dd></dl></div><div class="jurAbsatz">F&#252;r die vollst&#228;ndige Entfaltung der Wirkung des Bundesraumordnungsplans ist gegebenenfalls eine partielle Anpassung einiger Raumordnungspl&#228;ne der L&#228;nder und Regionen sowie einiger Bauleitpl&#228;ne der Kommunen an die Vorgaben des Bundesraumordnungsplans erforderlich.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">2. Ber&#252;cksichtigung der Umweltbelange</span></div><div class="jurAbsatz">Bei der Aufstellung des Bundesraumordnungsplans ist gem&#228;&#223; &#167; 8 Absatz 1 Satz 1 ROG eine Strategische Umweltpr&#252;fung (SUP) obligatorisch durchzuf&#252;hren, in der die voraussichtlichen erheblichen Auswirkungen des Plans (hier: seiner als Ziele und Grunds&#228;tze formulierten Festlegungen) auf folgende Schutzg&#252;ter fr&#252;hzeitig zu ermitteln und in einem Umweltbericht zu beschreiben und zu bewerten sind:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menschen, einschlie&#223;lich der menschlichen Gesundheit, Tiere, Pflanzen und die biologische Vielfalt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;che, Boden, Wasser, Luft, Klima und Landschaft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kulturg&#252;ter und sonstige Sachg&#252;ter sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wechselwirkung zwischen den vorgenannten Schutzg&#252;tern.</div></dd></dl></div><div class="jurAbsatz">Die im Umweltbericht zum vorliegenden Bundesraumordnungsplan f&#252;r den l&#228;nder&#252;bergreifenden Hochwasserschutz angewandte Methodik wurde mit dem Entwurf des Untersuchungsrahmens am 18. Mai 2020 an die &#246;ffentlichen Stellen versendet, deren umwelt- und gesundheitsbezogener Aufgabenbereich von den Umweltauswirkungen des Bundesraumordnungsplans ber&#252;hrt werden k&#246;nnen. Sie wurde beim Scoping-Termin am 28. Mai 2020 vorgestellt und mit Vertretern und Vertreterinnen von betroffenen &#246;ffentlichen Stellen diskutiert. Nach erfolgter Auswertung der &#252;bersendeten diesbez&#252;glichen Stellungnahmen wurde die Methodik darauf aufbauend in ihre jetzige Ausgestaltung weiterentwickelt, im &#252;berarbeiteten Untersuchungsrahmen festgelegt und an die Teilnehmenden des Scoping versandt. Entsprechend wurde die Vorgehensweise f&#252;r die Ermittlung und Bewertung der Umweltauswirkungen zugrunde gelegt.</div><div class="jurAbsatz">Der l&#228;nder&#252;bergreifende Bundesraumordnungsplan f&#252;r den Hochwasserschutz enth&#228;lt Planfestlegungen in Form von Zielen und Grunds&#228;tzen der Raumordnung. Diese haben die Minimierung des Hochwasserrisikos in Deutschland zum Ziel. Hierdurch soll das Risiko von Sch&#228;den durch Hochwasserereignisse gemindert werden.</div><div class="jurAbsatz">Mit der Umsetzung dieser Planfestlegungen k&#246;nnen auch Auswirkungen auf die Umwelt &#8211; in diesem Sinne auf die Schutzg&#252;ter Menschen einschlie&#223;lich der menschlichen Gesundheit, Tiere, Pflanzen, biologische Vielfalt, Fl&#228;che, Boden, Wasser, Luft, Klima und Landschaft sowie auf Kulturg&#252;ter und sonstige Sachg&#252;ter &#8211; verbunden sein. Diese Auswirkungen werden unter dem Begriff der Umweltauswirkungen zusammengefasst.</div><div class="jurAbsatz">Im Umweltbericht werden positive und negative Umweltauswirkungen ermittelt und bewertet. Bei der Bewertung werden die geltenden Umweltziele ber&#252;cksichtigt. Die Bewertung unter Zuhilfenahme dieser Umweltziele gibt Aufschluss dar&#252;ber, ob die jeweilige Planfestlegung das Erreichen des Umweltziels unterst&#252;tzt oder behindert. Diese Umweltziele sind vor allem im Bundesnaturschutzgesetz, Wasserhaushaltsgesetz, Bundes-Immissionsschutzgesetz, Baugesetzbuch, Bundes-Bodenschutzgesetz, Bundes-Klimaschutzgesetz sowie in der Nachhaltigkeitsstrategie der Bundesregierung enthalten.</div><div class="jurAbsatz">Um die Bewertung der Umweltauswirkungen durchf&#252;hren zu k&#246;nnen, wurde eine Bestandsaufnahme der tats&#228;chlichen Umwelteigenschaften im Planungsraum als Grundlage f&#252;r den Vergleich des Umweltzustands, wie er sich a) bei Umsetzung der Planfestlegungen und b) bei Nichtdurchf&#252;hrung des Plans voraussichtlich entwickeln wird, durchgef&#252;hrt.</div><div class="jurAbsatz">Eine Umweltpr&#252;fung muss nur so konkret sein wie der Inhalt und Detaillierungsgrad des zu pr&#252;fenden Plans. Aufgrund des hohen Abstraktionsniveaus des Bundesraumordnungsplans orientiert sich die Methodik der Umweltfolgenabsch&#228;tzung der einzelnen Planfestlegungen am Konzept der StrategieFolgenAbsch&#228;tzung (SFA-Werkzeug) des Umweltbundesamts (UBA; vgl. UBA 2019), weshalb die Absch&#228;tzung gestuft erfolgt.</div><div class="jurAbsatz">Aus diesem Grund wurde f&#252;r die Bestandsaufnahme nicht der Zustand aller grunds&#228;tzlich f&#252;r die Umsetzung der Planfestlegungen infrage kommenden Fl&#228;chen ermittelt. Stattdessen wurden Fl&#228;chenkategorien mit bundesweiten Rauminformationen verwendet. Die Fl&#228;chenkategorien geben Aufschluss dar&#252;ber, welche Umwelteigenschaften eine Fl&#228;che hat. Beispiele f&#252;r solche Fl&#228;chenkategorien sind Naturschutzgebiete, Siedlungen, Flie&#223;gew&#228;sser oder Ackerland.</div><div class="jurAbsatz">Die Auswirkungen (im Sinne von Ver&#228;nderungen) durch die Planfestlegungen bezogen auf die Umwelt wurden mit Hilfe einer gestuften Umweltpr&#252;fung abgesch&#228;tzt. Diese wurde f&#252;r jede Planfestlegung in Form eines Pr&#252;fbogens dokumentiert.</div><div class="jurAbsatz">Zusammengefasst besteht die Umweltpr&#252;fung zuerst (1. Stufe) aus einer Beurteilung, ob die jeweilige Planfestlegung geeignet ist, auf den Zustand der Schutzg&#252;ter einzuwirken. Dies kann bejaht oder verneint werden. Wird die 1. Stufe bejaht, folgt in der 2. Stufe die Absch&#228;tzung dieser m&#246;glichen Auswirkungen auf die Schutzg&#252;ter. Die Leitfrage ist, ob die Planfestlegung zu einer positiven (&#8593;), negativen (&#8595;), zu einer sowohl positiven als auch negativen (&#8593;&#8595;) oder aber zu keiner Ver&#228;nderung (&#9679;) des jeweiligen Schutzguts f&#252;hrt. Die Planfestlegungen f&#252;hren nicht zum Bau neuer Vorhaben oder &#228;hnlichem. Weil die Planfestlegungen Vorhaben oder Nutzungen nur &#8218;lenken&#8216;, wird die durch den Plan beeinflusste Entwicklung zu solchen Entwicklungen und Umweltauswirkungen ins Verh&#228;ltnis gesetzt, die ohnehin stattfinden w&#252;rden. Dies betrifft grunds&#228;tzlich auch jene Ver&#228;nderungen, die aufgrund des Klimawandels zu erwarten sind. Die 3. Stufe dient dann der Prognose und Bewertung der nachteiligen Umweltauswirkungen einzelner Planfestlegungen. Ob die 3. Stufe der Umweltpr&#252;fung durchgef&#252;hrt wird, h&#228;ngt vom Vorliegen mehrerer Voraussetzungen ab.</div><div class="jurAbsatz">Das Ergebnis der Pr&#252;fung der Umweltauswirkungen der Planfestlegungen zeigt, dass einzelne Planfestlegungen sowohl positive als auch negative Umweltwirkungen haben k&#246;nnen. Die Betroffenheit der einzelnen Schutzg&#252;ter kann sehr unterschiedlich sein.</div><div class="jurAbsatz">Insgesamt sind weit &#252;berwiegend positive Umweltwirkungen auf die einzelnen Schutzg&#252;ter zu erwarten. Hinsichtlich der Einzelheiten wird auf die Ergebnisse in Tabelle 40 des Umweltberichts verweisen, wo die einzelnen Schutzg&#252;ter zusammengefasst werden.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">3. Verfahrensablauf und Ber&#252;cksichtigung der Ergebnisse der &#214;ffentlichkeits- und Beh&#246;rdenbeteiligung</span></div><div class="jurAbsatz">Der Bundesraumordnungsplan wird gem&#228;&#223; &#167; 17 Absatz 2 Satz 1 ROG als Rechtsverordnung des Bundesministeriums des Innern, f&#252;r Bau und Heimat im Einvernehmen mit den fachlich betroffenen Bundesministerien aufgestellt. F&#252;r den Erlass sind daher einerseits die verfahrensrechtlichen Regelungen des ROG sowie die Regelungen der Gemeinsamen Gesch&#228;ftsordnung der Bundesministerien (GGO) zu beachten:</div><div class="jurAbsatz">3.1 Mit Schreiben vom 11. M&#228;rz 2020 hat das Bundesministerium des Innern, f&#252;r Bau und Heimat (BMI) gem&#228;&#223; &#167; 9 Absatz 1 ROG die &#214;ffentlichkeit sowie die in ihren Belangen ber&#252;hrten &#246;ffentlichen Stellen &#252;ber die beabsichtigte Aufstellung des BRPH unterrichtet und ihnen Gelegenheit zur &#196;u&#223;erung gegeben.</div><div class="jurAbsatz">Danach wurden der Planentwurf sowie &#8212; als Ergebnis einer strategischen Umweltpr&#252;fung &#8212; der zugeh&#246;rige Umweltbericht erarbeitet (s. dazu auch oben unter 2.).</div><div class="jurAbsatz">Im Anschluss daran hat das BMI die &#214;ffentlichkeit und die in ihren Belangen ber&#252;hrten &#246;ffentlichen Stellen gem&#228;&#223; &#167; 9 Absatz 2 ROG mit Schreiben vom 28. September 2020 beteiligt und ihnen Gelegenheit zur Stellungnahme zum Planentwurf und zum Umweltbericht bis zum 6. November 2020 gegeben.</div><div class="jurAbsatz">3.2 Nach der Ressortabstimmung wurde in der Zeit vom 3. Mai bis zum 28. Mai 2021 die L&#228;nder- und Verb&#228;ndeanh&#246;rung nach &#167;&#167; 47, 62 GGO zur Verordnung &#252;ber die Raumordnung im Bund f&#252;r einen l&#228;nder&#252;bergreifenden Hochwasserschutz (BRPHV) durchgef&#252;hrt.</div><div class="jurAbsatz">3.3 Am 19. Juli 2021 wurde nach abschlie&#223;ender Pr&#252;fung gem&#228;&#223; &#167;&#167; 50, 62 GGO das nach &#167; 17 Absatz 2 ROG erforderliche Einvernehmen mit den fachlich betroffenen Bundesministerien erzielt.</div><div class="jurAbsatz">3.4 Der Planentwurf und der Umweltbericht wurden im Lichte der Stellungnahmen, die w&#228;hrend der Beteiligungen nach &#167; 9 Absatz 2 ROG und &#167;&#167; 47, 62 GGO eingingen, fortlaufend weiterentwickelt und optimiert.</div><div class="jurAbsatz">Insbesondere wurden die Festlegungen zu den &#220;berschwemmungsgebieten (&#167; 76 Absatz 1 Wasserhaushaltsgesetz &#8211; WHG) und zu den Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten (&#167; 78b WHG) im Hinblick auf ihre Vereinbarkeit mit den Regelungen des Wasserhaushaltsgesetzes synchronisiert. Des Weiteren wurden die Festlegungen zum K&#252;stenschutz im Sinne der Interessen der K&#252;stenl&#228;nder in der Weise angepasst, dass hier auch zuk&#252;nftige bauliche und industrielle Entwicklungen in verh&#228;ltnism&#228;&#223;iger Weise m&#246;glich bleiben, und dass zwischen ausreichend gesch&#252;tzten und nicht ausreichend gesch&#252;tzten K&#252;stengebieten differenziert wird.</div><div class="jurAbsatz">Im Zuge der abschlie&#223;enden Herstellung des Einvernehmens mit den fachlich betroffenen Bundesministerien wurde erg&#228;nzt, dass zum &#252;berwiegenden &#246;ffentlichen Interesse, welches Ausnahmen von einer Hochwasserschutzregelung rechtfertigt, auch der Klimaschutz z&#228;hlen kann (Anlagen, die prim&#228;r und unmittelbar dem Klimaschutz dienen).</div><div class="jurAbsatz">Des Weiteren wurde die erste Stufe des Zulassungsverfahrens &#8211; die Bundesfachplanung &#8211; von Energieleitungsvorhaben, die dem Zulassungsregime des Netzausbaubeschleunigungsgesetzes unterliegen, aus dem Anwendungsbereich der Planfestlegungen f&#252;r Kritische Infrastrukturen ausgenommen, soweit sie in &#220;berschwemmungsgebieten nach &#167; 76 WHG oder Risikogebieten au&#223;erhalb von &#220;berschwemmungsgebieten nach &#167; 78b WHG liegen. Auf der zweiten Stufe des Zulassungsverfahrens &#8211; der Planfeststellung &#8211; finden die Planfestlegungen hingegen Anwendung.</div><div class="jurAbsatz">Die einschr&#228;nkenden Regelungen zugunsten des Hochwasserschutzes f&#252;r Betriebe nach der Industrieemissionsrichtlinie und nach der SEVESO-III-Richtlinie gelten nur noch f&#252;r die besonders hochwassergef&#228;hrdeten &#220;berschwemmungsgebiete. Anders als urspr&#252;nglich vorgesehen sind diese Regelungen f&#252;r die Risikogebiete au&#223;erhalb von &#220;berschwemmungsgebieten und f&#252;r K&#252;stengebiete entfallen.</div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">4. Anderweitige Planungsm&#246;glichkeiten</span></div><div class="jurAbsatz">Etwaige anderweitige Planungsm&#246;glichkeiten kommen nicht ernsthaft in Betracht.</div><div class="jurAbsatz">Im Aufstellungsverfahren nach &#167; 9 ROG wurden auch unter Ber&#252;cksichtigung der Stellungnahmen der in ihren Belangen ber&#252;hrten &#214;ffentlichkeit kontinuierlich verschiedene Festlegungsalternativen betrachtet und in mehreren Abstimmungsrunden mit verschiedenen Akteuren aus Bund und L&#228;ndern unter- und gegeneinander abgewogen. Dies gilt auch f&#252;r die L&#228;nder- und Verb&#228;ndeanh&#246;rung, die zur Rechtsverordnung nach &#167; 47 GGO durchgef&#252;hrt wurde.</div><div class="jurAbsatz">Die im Ergebnis getroffenen Festlegungen sind wesentlich gepr&#228;gt von zahlreichen Vergleichen verschiedener Festlegungsalternativen.</div><div class="jurAbsatz">Im Ergebnis sind alle Planfestlegungen und Formulierungen, die ernsthaft in Betracht kommen, im vorliegenden Planentwurf enthalten. Alle dar&#252;ber hinaus erwogenen Festlegungs- oder Formulierungsalternativen wurden im Prozess der Planaufstellung verworfen. Dies geschah &#8211; je nach &#252;berlegter Planfestlegung &#8211; insbesondere aus drei Gr&#252;nden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine etwaige andere Planfestlegung h&#228;tte einen unverh&#228;ltnism&#228;&#223;igen und damit unzul&#228;ssigen Eingriff in andere zu ber&#252;cksichtigende Belange bedeutet (fehlerhafte Abw&#228;gung), oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Ver&#228;nderung der Festlegungen k&#246;nnte der Zweck des Plans, den Hochwasserschutz zu verbessern, nicht besser erf&#252;llt werden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bessere Erf&#252;llung des Ziels, den Hochwasserschutz zu verbessern, k&#246;nnte nur durch Festlegungen erreicht werden, f&#252;r die es keine rechtliche Kompetenz der Raumordnung g&#228;be: Erstens d&#252;rfen die Festlegungen im Raumordnungsplan den fachrechtlichen Regelungen zum Hochwasserschutz, insbesondere also denen des Wasserhaushaltsgesetzes, nicht widersprechen. Zweitens d&#252;rfen statt der jetzt verwandten Grunds&#228;tze der Raumordnung nur dann Ziele der Raumordnung formuliert werden, wenn ihr Inhalt bestimmt oder bestimmbar ist und die Auswirkungen der Festlegungen auf alle von ihnen ber&#252;hrten Belange abschlie&#223;end abgewogen werden k&#246;nnen. Drittens d&#252;rfen gegen&#252;ber den Landesplanungen keine unmittelbaren, unbedingten Handlungsauftr&#228;ge (Ziele der Raumordnung) erteilt werden.</div></dd></dl></div><br /><br /><div style="text-align:left;"><span style=";font-weight:bold">5. Ma&#223;nahmen zur &#220;berwachung erheblicher Umweltauswirkungen nach &#167; 8 Absatz 4 ROG</span></div><div class="jurAbsatz">Die geplanten Ma&#223;nahmen zur &#220;berwachung der erheblichen Auswirkungen der Durchf&#252;hrung des Raumordnungsplans auf die Umwelt werden in Kapitel 5 des Umweltberichts beschrieben.</div><div class="jurAbsatz">Die &#220;berwachung der tats&#228;chlich eintretenden Umweltauswirkungen dient einerseits der Schadensbegrenzung bzw. -beseitigung (Nachsorgefunktion) und andererseits dem Erkenntnisgewinn, insbesondere zur Verbesserung der Prognosegenauigkeit, f&#252;r den Fall einer Fortschreibung des Plans (Vorsorgefunktion).</div><div class="jurAbsatz">Weil die aus den Zielen und Grunds&#228;tzen des Raumordnungsplans potentiell resultierenden Vorhaben, Ma&#223;nahmen oder Nutzungen jeweils weiteren Planungs- und Zulassungsverfahren unterliegen, erfolgt in diesen Verfahren eine erneute Umweltpr&#252;fung. Diese d&#252;rfte aufgrund der zunehmenden Konkretisierung der nachfolgenden Planung bzw. Zulassung eine deutlich h&#246;here Prognosegenauigkeit aufweisen. Deshalb wird das Ausma&#223; der tats&#228;chlichen Umweltauswirkungen an diesen Prognosen zu messen sein. Die Notwendigkeit zum Ergreifen von Ma&#223;nahmen zur Schadensbegrenzung bzw. -beseitigung wird so erst aus der &#220;berwachung auf den nachfolgenden Planungsebenen abzuleiten sein.</div><div class="jurAbsatz">Um den mit der &#220;berwachung angestrebten Erkenntnisgewinn zu erreichen, plant das BMI, alle f&#252;nf Jahre die im Umweltbericht prognostizierten Umweltauswirkungen mit jenen in den Umweltpr&#252;fungen der nachfolgenden Planungs- bzw. Genehmigungsebenen vorgenommenen Prognosen abzugleichen. Aufgrund des h&#246;heren Konkretisierungsgrads der nachfolgenden Umweltpr&#252;fungen sollen diese beispielsweise als Ma&#223;stab f&#252;r die Beurteilung genutzt werden, ob die angenommenen Umweltauswirkungen sich best&#228;tigen und ob die Wirkr&#228;ume f&#252;r die raumbezogene Umweltpr&#252;fung richtig abgegrenzt wurden. Damit verbunden soll auch &#252;berpr&#252;ft werden, ob die dort angenommenen Auspr&#228;gungen der Schutzg&#252;ter hinreichend genau abgebildet wurden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
