<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 SchAusrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR191310008BJNE000801124"/><a href="index-2.html#BJNR191310008BJNE000801124">Nichtamtliches Inhaltsverzeichnis</a><h1>Schiffsausrüstungsverordnung (SchAusrV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt die zust&#228;ndige Beh&#246;rde fest, dass Ausr&#252;stung, die sachgem&#228;&#223; eingebaut, instand gehalten und ihrem Zweck entsprechend verwendet wird, trotz der Kennzeichnung eine Gef&#228;hrdung f&#252;r die Gesundheit oder Sicherheit der Besatzung, der Fahrg&#228;ste oder gegebenenfalls anderer Personen darstellen kann oder nach sachgem&#228;&#223;em Einbau darstellen w&#252;rde oder die Meeresumwelt beeintr&#228;chtigen kann, so trifft sie alle geeigneten vorl&#228;ufigen Ma&#223;nahmen im Sinne des Absatzes 3, um diese Ausr&#252;stung stillzulegen, auszubauen oder in sonstiger Form nicht mehr zu verwenden oder ihr Inverkehrbringen oder die Ausstattung eines Schiffes mit dieser Ausr&#252;stung zu verbieten oder einzuschr&#228;nken. Die zust&#228;ndige Beh&#246;rde unterrichtet die Kommission in F&#228;llen der Artikel 26 und 28 der Richtlinie 2014/90/EU in ihrer jeweils geltenden Fassung unverz&#252;glich von dieser Ma&#223;nahme und gibt insbesondere an, ob die Abweichung von den Anforderungen zur&#252;ckzuf&#252;hren ist auf die Nichteinhaltung des Artikels 4 der Richtlinie 2014/90/EU oder eine mangelhafte Anwendung der in Artikel 4 genannten Pr&#252;fnormen oder M&#228;ngel in den Pr&#252;fnormen selbst. Die zust&#228;ndige Beh&#246;rde setzt die von der Kommission nach Artikel 27 Absatz 1 der Richtlinie 2014/90/EU getroffene Entscheidung in geeigneter Weise um und gibt diese bekannt.</div><div class="jurAbsatz">(2) Stellt die zust&#228;ndige Beh&#246;rde fest, dass Ausr&#252;stung, f&#252;r die eine Kennzeichnung vorgeschrieben ist, nicht mit einer Kennzeichnung versehen ist oder eine Kennzeichnung vorhanden ist, durch die Dritte durch Bedeutung oder Schriftbild der Kennzeichnung &#252;ber Eigenschaften oder Zweck der Ausr&#252;stung irregef&#252;hrt werden k&#246;nnten, so trifft sie alle erforderlichen Ma&#223;nahmen im Sinne des Absatzes 3, um das Inverkehrbringen oder die Weitergabe der betreffenden Ausr&#252;stung einzuschr&#228;nken, zu unterbinden oder r&#252;ckg&#228;ngig zu machen oder ihren freien Warenverkehr einzuschr&#228;nken.</div><div class="jurAbsatz">(3) Ma&#223;nahmen im Sinne der Abs&#228;tze 1 und 2 sind die Anordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Information oder zutreffenden Kennzeichnung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Auflagen oder Einschr&#228;nkungen f&#252;r den Betrieb der Ausr&#252;stung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#196;nderung der Ausr&#252;stung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachr&#252;stung bereits eingebauter Ausr&#252;stung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verbots des Inverkehrbringens der Ausr&#252;stung.</div></dd></dl>Diese Ma&#223;nahmen k&#246;nnen sich gegen jeden, der Ausr&#252;stung in Verkehr bringt, weitergibt, einbaut oder betreibt, richten.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde darf zur Abwehr der in Absatz 1 und 2 erfassten Gefahren eine Ma&#223;nahme &#246;ffentlich bekannt geben, soweit nicht ausnahmsweise die Belange der Betroffenen das Interesse der &#214;ffentlichkeit &#252;berwiegen. Stellt sich die Gefahrenprognose f&#252;r eine Ma&#223;nahme nach Absatz 3 im Nachhinein als unrichtig oder unrichtig wiedergegeben heraus, kann der betroffene Wirtschaftsbeteiligte beantragen, dass die zust&#228;ndige Beh&#246;rde diesen Umstand in gleicher Weise &#246;ffentlich bekannt gibt.</div><div class="jurAbsatz">(5) Wenn der Mangel eines eingebauten Ausr&#252;stungsgegenstandes nicht behoben wird, teilt die zust&#228;ndige Beh&#246;rde dies der f&#252;r die Erteilung des betroffenen Schiffssicherheitszeugnisses zust&#228;ndigen Verwaltung des Flaggenstaats mit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
