<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 MsbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203410016BJNE001203311"/><a href="index-2.html#BJNR203410016BJNE001203311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Messstellenbetrieb und die Datenkommunikation in intelligenten Energienetzen 1 (Messstellenbetriebsgesetz - MsbG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Dokumentationspflicht; Auffangzust&#228;ndigkeit f&#252;r den grundzust&#228;ndigen Messstellenbetrieb; Festlegungskompetenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Messstellenbetreiber sind verpflichtet, dem Netzbetreiber j&#228;hrlich eine &#220;bersicht zur Ausstattung der Messstellen im Netzgebiet zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Wenn der grundzust&#228;ndige Messstellenbetreiber oder in den F&#228;llen des &#167; 18 Absatz 1 Satz 1 der zur &#220;bernahme verpflichtete grundzust&#228;ndige Messstellenbetreiber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur anzeigt, zur Erf&#252;llung seiner Verpflichtung zum Einbau von intelligenten Messsystemen und modernen Messeinrichtungen nach den &#167;&#167; 29, 30, 32 und 45 oder zur Gew&#228;hrleistung eines zuverl&#228;ssigen technischen Betriebs von intelligenten Messsystemen und modernen Messeinrichtungen dauerhaft nicht mehr in der Lage zu sein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mehr &#252;ber die nach &#167; 25 erforderlichen Zertifikate verf&#252;gt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht oder nicht mehr &#252;ber die nach &#167; 4 erforderliche Genehmigung verf&#252;gt,</div></dd></dl>stellt der Auffangmessstellenbetreiber den Messstellenbetrieb f&#252;r alle Messstellen bestm&#246;glich sicher (Notbetrieb).</div><div class="jurAbsatz">(3) Auffangmessstellenbetreiber ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derjenige grundzust&#228;ndige Messstellenbetreiber, der in dem jeweiligen Bundesland nach den aktuellen der Bundesnetzagentur zur Erstellung ihres Monitoring-Berichts nach &#167; 35 des Energiewirtschaftsgesetzes vorliegenden Daten die meisten, mindestens aber 10&#160;000 intelligente Messsysteme betreibt und der Bundesnetzagentur seine Bereitschaft zum Eintritt in den grundzust&#228;ndigen Messstellenbetrieb nach dieser Vorschrift anzeigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fehlen einer geeigneten Anzeige nach Nummer 1 derjenige grundzust&#228;ndige Messstellenbetreiber, der bundesweit nach den aktuellen der Bundesnetzagentur zur Erstellung ihres Monitoring-Berichts nach &#167; 35 des Energiewirtschaftsgesetzes vorliegenden Daten die meisten intelligenten Messsysteme in absoluten Zahlen betreibt und der Bundesnetzagentur seine Bereitschaft zum Eintritt in den grundzust&#228;ndigen Messstellenbetrieb f&#252;r das jeweilige Bundesland nach dieser Vorschrift anzeigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andernfalls derjenige grundzust&#228;ndige Messstellenbetreiber, der bundesweit nach den aktuellen der Bundesnetzagentur zur Erstellung ihres Monitoring-Berichts nach &#167; 35 des Energiewirtschaftsgesetzes vorliegenden Daten die meisten intelligenten Messsysteme in absoluten Zahlen betreibt.</div></dd></dl>Die Bundesnetzagentur hat auf Grundlage der Daten, die ihr zur Erstellung ihres Monitoring-Berichts nach &#167; 35 des Energiewirtschaftsgesetzes vorliegen, zum Beginn eines jeden Kalenderjahres Namen, Anschrift und Internetseite des nach Satz 1 Nummer 3 zust&#228;ndigen Auffangmessstellenbetreibers und derjenigen Messstellenbetreiber auf ihrer Internetseite zu ver&#246;ffentlichen, die ihr gegen&#252;ber ihre Bereitschaft nach Satz 1 Nummer 1 und 2 angezeigt haben.</div><div class="jurAbsatz">(4) Sechs Monate nach &#220;bernahme des Notbetriebs geht die Grundzust&#228;ndigkeit f&#252;r das Netzgebiet mit allen Rechten und Pflichten insbesondere aus den &#167;&#167; 29 bis 32 auf den Auffangmessstellenbetreiber &#252;ber, dabei sind &#167; 16 Absatz 1 und 2 sowie &#167; 43 Absatz 4 entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Der Messstellenbetreiber hat dem Netzbetreiber den Verlust, die Besch&#228;digung und St&#246;rungen der Messeinrichtungen und der technischen Einrichtungen einschlie&#223;lich Steuerungseinrichtungen unverz&#252;glich in Textform mitzuteilen. Der Messstellenbetreiber hat unverz&#252;glich Besch&#228;digungen oder St&#246;rungen der Mess- und Steuerungseinrichtungen zu beheben und die Funktionsf&#228;higkeit der Messstelle wiederherzustellen.</div><div class="jurAbsatz">(6) Besondere finanzielle Belastungen im Zusammenhang mit dem Auffangmessstellenbetrieb kann die Bundesnetzagentur im Rahmen von Festlegungen nach &#167; 33 Absatz 1 Nummer 2 sowie nach &#167; 21 Absatz 3 Satz 4 Nummer 3 Buchstabe h und i des Energiewirtschaftsgesetzes ber&#252;cksichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR203410016BJNE001203311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11 Abs. 4: Zur Anwendung vgl. &#167; 44 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
