<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 MsbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203410016BJNE002602377"/><a href="index-2.html#BJNR203410016BJNE002602377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Messstellenbetrieb und die Datenkommunikation in intelligenten Energienetzen 1 (Messstellenbetriebsgesetz - MsbG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Smart-Meter-Gateway-Administrator; Zertifizierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Smart-Meter-Gateway-Administrator muss einen zuverl&#228;ssigen technischen Betrieb des intelligenten Messsystems und die Konfiguration der an das Smart-Meter-Gateway angeschlossenen technischen Einrichtungen einschlie&#223;lich Steuerungseinrichtungen sowie diesbez&#252;gliche Zusatzleistungen nach &#167; 34 Absatz 2 und 3 gew&#228;hrleisten und organisatorisch sicherstellen und ist zu diesem Zweck f&#252;r die Installation, Inbetriebnahme, Konfiguration, Administration, &#220;berwachung und Wartung des Smart-Meter-Gateways und der informationstechnischen Anbindung von Messger&#228;ten und von anderen an das Smart-Meter-Gateway angebundenen technischen Einrichtungen verantwortlich. Soweit es technisch m&#246;glich und wirtschaftlich zumutbar ist, erm&#246;glicht der Smart-Meter-Gateway-Administrator auch die Durchf&#252;hrung von weiteren Anwendungen und Diensten im Sinne von &#167; 21 Absatz 1 Nummer 4 Buchstabe a. Der Smart-Meter-Gateway-Administrator darf ausschlie&#223;lich Smart-Meter-Gateways mit g&#252;ltigen Zertifikaten nach &#167; 24 Absatz 1 verwenden. Er hat Sicherheitsm&#228;ngel und &#196;nderungen von Tatsachen, die f&#252;r die Erteilung des Zertifikats nach &#167; 24 Absatz 1 wesentlich sind, dem Bundesamt f&#252;r Sicherheit in der Informationstechnik unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(2) F&#252;r den Betrieb eines intelligenten Messsystems muss vorbehaltlich einer anderweitigen Vereinbarung mit einem entscheidungsbefugten Anschlussnutzer die Stromentnahme im ungemessenen Bereich erfolgen und es muss eine zuverl&#228;ssige und leistungsf&#228;hige Fernkommunikationstechnik verwendet werden, die Folgendes gew&#228;hrleistet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sichere Administration und &#220;bermittlung von Daten unter Beachtung mess-, eich- und datenschutzrechtlicher Vorgaben und,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, die sichere Administration von Erzeugungsanlagen nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W&#228;rme-Kopplungsgesetz, von Anlagen im Sinne des &#167; 14a des Energiewirtschaftsgesetzes und von lokalen Systemen.</div></dd></dl>Erfordert die Umsetzung von Satz 1 wesentliche &#196;nderungen und Erg&#228;nzungen im Sinne von &#167; 27 Absatz 1 zweiter Halbsatz, so haben diese bis zum Ablauf des 31. Dezember 2024 zu erfolgen.</div><div class="jurAbsatz">(3) Zur Gew&#228;hrleistung des technischen Betriebs haben Netzbetreiber, Energielieferanten und Dritte, deren Vertr&#228;ge mit dem Letztverbraucher oder Anlagenbetreiber nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W&#228;rme-Kopplungsgesetz &#252;ber das oder mit Hilfe des Smart-Meter-Gateways abgewickelt werden sollen, dem Smart-Meter-Gateway-Administrator alle f&#252;r den Betrieb des Smart-Meter-Gateways notwendigen Informationen bereitzustellen; dies umfasst insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Berechtigungsinformationen aus Rahmenvertr&#228;gen, die im intelligenten Messsystem niederzulegen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Berechtigungsinformationen zur Anbindung, Administration und Steuerung von Anlagen nach Absatz 2 Nummer 2.</div></dd></dl>Netzbetreiber, Energielieferanten und Dritte nach Satz 1 haben ebenfalls die Administration der Messwertverarbeitung gem&#228;&#223; den Anforderungen der in &#167; 22 Absatz 2 benannten Technischen Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik zu erm&#246;glichen. Zur Absicherung der Bereitstellung von Informationen kann der Smart-Meter-Gateway-Administrator Rahmenvertr&#228;ge mit Netzbetreibern, Messstellenbetreibern, Energielieferanten und berechtigten Dritten schlie&#223;en.</div><div class="jurAbsatz">(4) Der Smart-Meter-Gateway-Administrator ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Informationssicherheitsmanagementsystem einzurichten, zu betreiben und zu dokumentieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r seinen Aufgabenbereich, der sich aus den Technischen Richtlinien nach &#167; 22 Absatz 2 ergibt, im Rahmen einer durchg&#228;ngigen IT-Sicherheitskonzeption die notwendigen und angemessenen Ma&#223;nahmen zur Informationssicherheit zu erarbeiten und umzusetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren organisatorischen und technischen Anforderungen zu erf&#252;llen, die sich aus den Technischen Richtlinien nach &#167; 22 Absatz 2 ergeben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den Nummern 1 bis 3 in seinem Bereich etablierten Ma&#223;nahmen und die IT-Sicherheitskonzeption durch vom Bundesamt f&#252;r Sicherheit in der Informationstechnik hierf&#252;r zertifizierte Auditoren regelm&#228;&#223;ig auditieren zu lassen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den im Rahmen des Mess- und Eichrechts zust&#228;ndigen Beh&#246;rden die Aus&#252;bung ihrer Markt- und Verwendungs&#252;berwachungsverpflichtungen kostenfrei zu erm&#246;glichen und zur Sicherstellung einer ordnungsgem&#228;&#223;en Zeitf&#252;hrung und Messung das Logbuch des Smart-Meter-Gateways in angemessenen Abst&#228;nden auf Einhaltung mess- und eichrechtlicher Vorgaben zu &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Erf&#252;llung der in Absatz 4 Nummer 1 bis 3 genannten Anforderungen ist nachzuweisen durch ein Zertifikat des Bundesamtes f&#252;r Sicherheit in der Informationstechnik oder durch die erfolgreiche Zertifizierung durch eine Zertifizierungsstelle, die gem&#228;&#223; ISO/IEC 27006<a name="FnR.f794956_03"></a><sup><a href="#f794956_03" class="FnR">3</a></sup>  bei einer nach dem Akkreditierungsstellengesetz zust&#228;ndigen Stelle akkreditiert ist. Der Auditbericht mit dem Nachweis, dass die in Absatz 4 Nummer 1 bis 3 genannten Anforderungen auditiert wurden, ist dem Bundesamt f&#252;r Sicherheit in der Informationstechnik zur Kenntnis vorzulegen. &#167; 24 Absatz 2 und 3 ist f&#252;r die Zertifizierung des Smart-Meter-Gateway-Administrators entsprechend anzuwenden.</div></div><dl class="footnotes"><dt><a name="f794956_03"></a><a href="#FnR.f794956_03" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>www.iso.org/iso/home/store/catalogue_tc/catalogue_detail.htm?csnumber=59144.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
