<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 MsbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203410016BJNE000404311"/><a href="index-2.html#BJNR203410016BJNE000404311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Messstellenbetrieb und die Datenkommunikation in intelligenten Energienetzen 1 (Messstellenbetriebsgesetz - MsbG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Messstellenbetrieb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Messstellenbetrieb ist Aufgabe des grundzust&#228;ndigen Messstellenbetreibers, soweit nicht eine anderweitige Vereinbarung nach &#167; 5 oder &#167; 6 getroffen worden ist. Die Funktion des Smart-Meter-Gateway-Administrators wird dem Messstellenbetreiber zugeordnet. Schuldner der nach &#167; 7 Absatz 1 Satz 1 festzulegenden Entgelte sind nach Ma&#223;gabe der &#167;&#167; 29, 30, 32 und 36 Absatz 2 und jeweils in H&#246;he ihrer dort festgelegten Anteile der Anschlussnetzbetreiber und der Anschlussnutzer oder der Anschlussnehmer. Schuldner der Entgelte f&#252;r Zusatzleistungen ist nach Ma&#223;gabe von &#167; 34 Absatz 2 und 3 jeweils der Besteller von Zusatzleistungen. Hat der Anschlussnutzer einen kombinierten Vertrag nach &#167; 9 Absatz 2 und der Energielieferant mit dem Messstellenbetreiber einen Vertrag nach &#167; 9 Absatz 1 Nummer 2 abgeschlossen, ist insoweit statt des Anschlussnutzers der Energielieferant Schuldner nach Satz 1. Der grundzust&#228;ndige Messstellenbetreiber ist nicht berechtigt, f&#252;r die Erbringung der Standardleistungen nach &#167; 34 Absatz 1 mehr als die in &#167; 30 jeweils genannten H&#246;chstentgelte und f&#252;r die Erbringung von Zusatzleistungen nach &#167; 34 Absatz 2 mehr als die angemessenen Zusatzentgelte nach &#167; 35 Absatz 1 vom jeweiligen Entgeltschuldner zu verlangen, dabei sind f&#252;r den nach den &#167;&#167; 5 oder 6 beauftragten Dritten gegen&#252;ber dem Anschlussnetzbetreiber die Vorgaben des &#167;&#160;36 Absatz 2 anzuwenden.</div><div class="jurAbsatz">(2) Der Messstellenbetrieb umfasst folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau, Betrieb und Wartung der Messstelle und ihrer Messeinrichtungen und Messsysteme sowie in den gesetzlich vorgesehenen F&#228;llen ihrer Steuerungseinrichtungen, Gew&#228;hrleistung einer mess- und eichrechtskonformen Messung entnommener, verbrauchter und eingespeister Energie einschlie&#223;lich der Messwertaufbereitung und form- und fristgerechter Daten&#252;bertragung nach Ma&#223;gabe dieses Gesetzes sowie Standard- und Zusatzleistungen nach &#167; 34,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technischer Betrieb der Messstelle und ihrer Steuerungseinrichtungen nach den Ma&#223;gaben dieses Gesetzes einschlie&#223;lich der form- und fristgerechten Daten&#252;bertragung auch zur Steuerung nach Ma&#223;gabe dieses Gesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erf&#252;llung weiterer Anforderungen, die sich aus diesem Gesetz, aus den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder aus den Festlegungen der Bundesnetzagentur ergeben.</div></dd></dl></div><div class="jurAbsatz">(3) Der Messstellenbetreiber hat einen Anspruch auf den Einbau von in seinem Eigentum stehenden Messeinrichtungen, modernen Messeinrichtungen, Messsystemen, intelligenten Messsystemen oder Steuerungseinrichtungen.</div><div class="jurAbsatz">(3a) Der Messstellenbetreiber ist verpflichtet, einer von einem Anschlussnehmer oder Anschlussnutzer verlangten &#196;nderung oder Erg&#228;nzung einer Messeinrichtung im Niederspannungsnetz sp&#228;testens innerhalb eines Monats nach Auftragseingang durch Vornahme aller erforderlichen Arbeiten nachzukommen. Hat der Messstellenbetreiber sechs Wochen nach Zugang des &#196;nderungsbegehrens nach Satz 1 die erforderlichen Arbeiten nicht oder nicht vollst&#228;ndig vorgenommen, ist der Anschlussnehmer unter Einhaltung der f&#252;r den Messstellenbetrieb geltenden allgemein anerkannten Regeln der Technik abweichend von Absatz 3 zur Durchf&#252;hrung durch einen fachkundigen Dritten auf eigene Kosten (Selbstvornahme) berechtigt. An die technischen Mindestanforderungen gem&#228;&#223; &#167; 8 Absatz 2 in Bezug auf die Art der einzubauenden Messeinrichtung ist der Anschlussnehmer oder Anschlussnutzer im Falle der Selbstvornahme nach Satz 2 nicht gebunden, sofern die einzubauende Messeinrichtung im &#220;brigen die mess- und eichrechtlichen Vorschriften sowie die Vorgaben dieses Gesetzes einh&#228;lt. Die Zust&#228;ndigkeit des Messstellenbetreibers f&#252;r die betreffende Messstelle, einschlie&#223;lich der Berechtigung zum Einbau eigener Messeinrichtungen unter Beachtung der Preisobergrenzen dieses Gesetzes, bleibt von einer Selbstvornahme im Sinne des Satzes 2 unber&#252;hrt. Der Anschlussnehmer stellt dem Messstellenbetreiber alle erforderlichen Informationen &#252;ber die im Wege der Selbstvornahme vorgenommenen &#196;nderungen an der Messstelle unverz&#252;glich nach Abschluss der Selbstvornahme zur Verf&#252;gung. Die S&#228;tze 1 bis 5 gelten nicht, sofern ein Smart-Meter-Gateway bereits Bestandteil der betroffenen Messstelle ist.</div><div class="jurAbsatz">(4) Messstellenbetreiber sind zur Gew&#228;hrleistung von Transparenz sowie diskriminierungsfreier Ausgestaltung und Abwicklung des Messstellenbetriebs verpflichtet. Die Unabh&#228;ngigkeit des grundzust&#228;ndigen Messstellenbetriebs f&#252;r moderne Messeinrichtungen und intelligente Messsysteme von anderen T&#228;tigkeitsbereichen der Energieversorgung ist &#252;ber die buchhalterische Entflechtung sicherzustellen; die &#167;&#167; 6b, 6c und 54 des Energiewirtschaftsgesetzes sind entsprechend anzuwenden. Der grundzust&#228;ndige Messstellenbetreiber muss &#252;ber die erforderliche Ausstattung verf&#252;gen, die zur Durchf&#252;hrung eines ordnungsgem&#228;&#223;en Messstellenbetriebs nach Ma&#223;gabe dieses Gesetzes erforderlich ist.</div><div class="jurAbsatz">(5) Soweit ein grundzust&#228;ndiger Messstellenbetreiber Standard- und Zusatzleistungen in einem anderen Netzgebiet anbietet, wird er als Dritter im Sinne der &#167;&#167; 5 und 6 t&#228;tig.</div></div></div></div><div class="jnfussnote" id="BJNR203410016BJNE000404311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167; 7 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
