<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KonsVerNLDV - Verordnung zur Umsetzung von Konsultationsvereinbarungen zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR218300010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Umsetzung von Konsultationsvereinbarungen zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich der Niederlande</span> <span class="jnkurzueamtabk"> (Deutsch-Niederl&#228;ndische Konsultationsvereinbarungsverordnung - KonsVerNLDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KonsVerNLDV</p><p>Ausfertigungsdatum: 20.12.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Deutsch-Niederl&#228;ndische Konsultationsvereinbarungsverordnung vom 20. Dezember 2010 (BGBl. I S. 2183)"</p></div>
<div class="jnfussnote" id="BJNR218300010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.12.2010 +++)<br />(+++ Zur Anwendung vgl. &#167; 8 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000100000"/><a href="index-2.html#BJNR218300010BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 2 Absatz 2 Satz 1 der Abgabenordnung, der durch Artikel 9 Nummer 2 Buchstabe b des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angef&#252;gt worden ist, und des Artikels 97 &#167; 1 Absatz 9 Satz 1 des Einf&#252;hrungsgesetzes zur Abgabenordnung, der durch Artikel 16 Nummer 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) angef&#252;gt worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000200000"/><a href="index-2.html#BJNR218300010BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Abkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Abkommen im Sinn dieser Verordnung gilt das Abkommen zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich der Niederlande zur Vermeidung der Doppelbesteuerung auf dem Gebiete der Steuern vom Einkommen und vom Verm&#246;gen sowie verschiedener sonstiger Steuern und zur Regelung anderer Fragen auf steuerlichem Gebiete vom 16. Juni 1959 (BGBl. 1960 II S. 1781, 1782), das zuletzt durch das Protokoll vom 4. Juni 2004 (BGBl. 2004 II S. 1653, 1655) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000300000"/><a href="index-2.html#BJNR218300010BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die einheitliche Anwendung und Auslegung des Abkommens in Bezug auf die Umsetzung entsprechender Konsultationsvereinbarungen im Sinn des &#167; 2 Absatz 2 Satz 2 der Abgabenordnung, die von den obersten Finanzbeh&#246;rden im Sinn des Artikels 2 Absatz 1 Nummer 3 des Abkommens getroffen worden sind, richtet sich nach dieser Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000400000"/><a href="index-2.html#BJNR218300010BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Territorialer Geltungsbereich des Abkommens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zwecke des Abkommens umfassen die Begriffe &#8222;K&#246;nigreich der Niederlande&#8220; und &#8222;nur f&#252;r den in Europa belegenen Teil des K&#246;nigreichs&#8220; in Artikel 27 des Abkommens sowie der Begriff &#8222;Bundesrepublik Deutschland&#8220; auch den au&#223;erhalb der Hoheitsgew&#228;sser unter der Nordsee gelegenen Teil des Meeresgrundes und des Meeresuntergrundes, soweit die beiden Staaten auf Grund internationalen Rechts &#252;ber Hoheitsrechte in Bezug auf die Erforschung und Ausbeutung der Natursch&#228;tze in diesem Gebiet verf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000500000"/><a href="index-2.html#BJNR218300010BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anwendung des Artikels 10 des Abkommens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Begriff &#8222;vor&#252;bergehend&#8220; in Artikel 10 Absatz 2 des Abkommens kommt keine, &#252;ber das 183-Tage-Kriterium hinausgehende eigene Bedeutung zu.</div><div class="jurAbsatz">(2) Der Begriff &#8222;sich aufhalten&#8220; in Artikel 10 Absatz 2 des Abkommens ist als &#8222;physisch anwesend sein&#8220; zu verstehen. Dabei ist es unerheblich, ob im Arbeitsstaat &#252;bernachtet wird.</div><div class="jurAbsatz">(3) Auf die Besteuerung der Eink&#252;nfte eines Gesch&#228;ftsf&#252;hrers aus T&#228;tigkeiten f&#252;r Gesellschaften in dem jeweils anderen Staat ist Artikel 10 des Abkommens anzuwenden. Wird die T&#228;tigkeit in einem Drittstaat ausge&#252;bt, k&#246;nnen die Verg&#252;tungen im Wohnsitzstaat besteuert werden, es sei denn, das Besteuerungsrecht wird auf Grund eines mit dem Drittstaat bestehenden Abkommens diesem zugewiesen.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000600000"/><a href="index-2.html#BJNR218300010BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufteilung der Gewinne land- und forstwirtschaftlicher Betriebe mit Grundst&#252;cken im jeweils anderen Staat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Grundst&#252;cke, die einem grenznahen land- und forstwirtschaftlichen Betrieb dienen, sowie f&#252;r sogenannte &#8222;Traktatl&#228;ndereien&#8220; gilt Artikel 4 des Abkommens entsprechend.</div><div class="jurAbsatz">(2) Die Besteuerung der Teilgewinne aus Land- und Forstwirtschaft im Belegenheitsstaat erfolgt nach den Betr&#228;gen, die die Steuerbeh&#246;rden des Ans&#228;ssigkeitsstaats auf der Grundlage des gesamten Betriebsergebnisses festgestellt und nach Artikel 20 in Verbindung mit Artikel 4 des Abkommens den Grundst&#252;cken im Belegenheitsstaat zugeordnet haben. Artikel 20 des Abkommens gilt entsprechend.</div><div class="jurAbsatz">(3) Die deutschen Steuerbeh&#246;rden ermitteln die den Niederlanden als dem Belegenheitsstaat zur Besteuerung zustehenden Gewinnanteile in der Regel <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gewinnermittlung nach Durchschnittss&#228;tzen in der Weise, dass der sich f&#252;r den Gesamtbetrieb ergebende Gewinn nach dem Verh&#228;ltnis der deutschen und niederl&#228;ndischen Fl&#228;chen aufgeteilt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gewinnermittlung durch Buchf&#252;hrung oder &#220;berschussrechnung in der Weise, dass ein Teil des festgestellten Gesamtgewinns vorab dem deutschen Hof zugerechnet und der Rest nach dem Verh&#228;ltnis der deutschen und niederl&#228;ndischen Fl&#228;chen aufgeteilt wird; hierbei kann dem deutschen Hof vorab ein Anteil bis zur H&#228;lfte des Gesamtgewinns zugerechnet werden.</div></dd></dl>Sollten diese Berechnungen nachweislich zu Unbilligkeiten f&#252;hren, kann hiervon abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000700000"/><a href="index-2.html#BJNR218300010BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besteuerung der Gewinne von in den Niederlanden ans&#228;ssigen Blumenh&#228;ndlern mit Ums&#228;tzen in Deutschland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitnehmer (Fahrer) eines in den Niederlanden ans&#228;ssigen Blumenh&#228;ndlers, der w&#228;hrend der Fahrt in Deutschland Blumen an vorher nicht feststehende deutsche Kunden verkauft, begr&#252;ndet f&#252;r den Blumenh&#228;ndler als st&#228;ndiger Vertreter gem&#228;&#223; Artikel 2 Absatz 1 Nummer 2 Buchstabe c des Abkommens in Deutschland eine Betriebst&#228;tte. Der der Betriebst&#228;tte zuzurechnende Gewinn wird in der Weise festgestellt, dass der nach niederl&#228;ndischem Steuerrecht ermittelte Gesamtgewinn des Unternehmens nach dem Verh&#228;ltnis der von den Niederlanden aus und der von dem st&#228;ndigen Vertreter in Deutschland erzielten Ums&#228;tze aufgeteilt wird. Der Teil des Gewinns, der auf die von dem st&#228;ndigen Vertreter erzielten Ums&#228;tze entf&#228;llt, wird zur H&#228;lfte der deutschen Betriebst&#228;tte zugerechnet.</div><div class="jurAbsatz">(2) Wird eine Betriebst&#228;tte gem&#228;&#223; Artikel 2 Absatz 1 Nummer 2 Buchstabe a und b des Abkommens in Deutschland begr&#252;ndet und findet der Verkauf von dort aus statt, werden 75 Prozent des auf diese Ums&#228;tze entfallenden und nach Absatz 1 ermittelten Gewinns der deutschen Betriebst&#228;tte zugerechnet.</div><div class="jurAbsatz">(3) Begr&#252;ndet der niederl&#228;ndische Blumenh&#228;ndler f&#252;r seine in Deutschland ausge&#252;bten Gesch&#228;ftsaktivit&#228;ten eine Betriebst&#228;tte im Sinn des Absatzes 1 oder des Absatzes 2, so ist ungeachtet der vorgenannten Regelungen die Gewinnzuordnung auf das niederl&#228;ndische Stammhaus und die deutsche Betriebst&#228;tte f&#252;r diejenigen Jahre auf der Grundlage einer gesonderten Betriebst&#228;ttenbuchf&#252;hrung vorzunehmen, f&#252;r die eine solche vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000800000"/><a href="index-2.html#BJNR218300010BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abfindungen an Arbeitnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Abfindungen, die haupts&#228;chlich f&#252;r das vorzeitige Ausscheiden aus einem Dienstverh&#228;ltnis gew&#228;hrt werden, gilt Artikel 10 des Abkommens entsprechend. War der Arbeitnehmer in der Zeit vor dem Ausscheiden aus dem Dienst auch in dem Vertragsstaat, in dem er seinen Wohnsitz hat, oder in einem Drittstaat t&#228;tig, ist die Abfindung zeitanteilig entsprechend der Besteuerungszuordnung der Verg&#252;tungen der fr&#252;heren T&#228;tigkeit auf die beiden Vertragsstaaten aufzuteilen. Hierbei wird die gesamte Dauer des ma&#223;geblichen Arbeitsverh&#228;ltnisses ber&#252;cksichtigt. War der Arbeitnehmer auch in einem Drittstaat t&#228;tig, ist die Abfindung insoweit im Verh&#228;ltnis der beiden Vertragsstaaten zeitanteilig dem Wohnsitzstaat zuzuordnen.</div><div class="jurAbsatz">(2) Ist einer Abfindung Versorgungscharakter beizumessen, ist auf sie Artikel 12 Absatz 1 des Abkommens anzuwenden.</div><div class="jurAbsatz">(3) Bei Abfindungszahlungen, die weder Absatz 1 noch Absatz 2 zuzuordnen sind, steht das Besteuerungsrecht grunds&#228;tzlich dem Wohnsitzstaat des Arbeitnehmers zu. Dies gilt auch f&#252;r Abfindungen oder Teile von Abfindungen, die infolge der Zuordnung auf Grund der Bestimmungen unter Absatz 1 oder Absatz 2 v&#246;llig unbesteuert blieben.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind in F&#228;llen, in denen vorrangig die Erlangung von Vorteilen aus ihren Bestimmungen bezweckt wird, nach geh&#246;riger Konsultation der zust&#228;ndigen Beh&#246;rde des anderen Staates, nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE000900000"/><a href="index-2.html#BJNR218300010BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anwendungsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung ist erstmals auf Besteuerungssachverhalte seit dem 1. Januar 2010 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE001000000"/><a href="index-2.html#BJNR218300010BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR218300010BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR218300010BJNE001100000"/><a href="index-2.html#BJNR218300010BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
