<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 TFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175200998BJNE001806116"/><a href="index-2.html#BJNR175200998BJNE001806116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung des Transfusionswesens (Transfusionsgesetz - TFG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Dokumentation, Datenschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die behandelnde &#228;rztliche Person hat jede Anwendung von Blutprodukten und von Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie f&#252;r die in diesem Gesetz geregelten Zwecke, f&#252;r Zwecke der &#228;rztlichen Behandlung der von der Anwendung betroffenen Personen und f&#252;r Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren oder dokumentieren zu lassen. Die Dokumentation hat die Aufkl&#228;rung und die Einwilligungserkl&#228;rungen, das Ergebnis der Blutgruppenbestimmung, soweit die Blutprodukte blutgruppenspezifisch angewendet werden, die durchgef&#252;hrten Untersuchungen sowie die Darstellung von Wirkungen und unerw&#252;nschten Ereignissen zu umfassen.</div><div class="jurAbsatz">(2) Angewendete Blutprodukte und Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie sind von der behandelnden &#228;rztlichen Person oder unter ihrer Verantwortung mit folgenden Angaben unverz&#252;glich zu dokumentieren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patientenidentifikationsnummer oder entsprechende eindeutige Angaben zu der zu behandelnden Person, wie Name, Vorname, Geburtsdatum und Adresse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chargenbezeichnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazentralnummer oder<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Pr&#228;parates</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma des pharmazeutischen Unternehmers</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge und St&#228;rke,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit der Anwendung.</div></dd></dl>Bei h&#228;matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut sind mindestens die Angaben nach Anhang VI Teil B der Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R&#252;ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf&#228;lle und unerw&#252;nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015/565 (ABl. L 93 vom 9.4.2015, S. 43) ge&#228;ndert worden ist, in der jeweils geltenden Fassung zu dokumentieren. Bei Eigenblut sind diese Vorschriften sinngem&#228;&#223; anzuwenden. Die Einrichtung der Krankenversorgung (Krankenhaus, andere &#228;rztliche Einrichtung, die Personen behandelt) hat sicherzustellen, dass die Daten der Dokumentation patienten- und produktbezogen genutzt werden k&#246;nnen.</div><div class="jurAbsatz">(2a) Erfolgt die Anwendung von Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie durch den Patienten im Rahmen der Heimselbstbehandlung, nimmt dieser die Dokumentation entsprechend den Abs&#228;tzen 1 und 2 vor. Die &#228;rztliche Person, die diesen Patienten wegen H&#228;mostasest&#246;rungen dauerhaft behandelt (h&#228;mophiliebehandelnde &#228;rztliche Person), hat die Dokumentation des Patienten mindestens einmal j&#228;hrlich auf Schl&#252;ssigkeit und Vollst&#228;ndigkeit hin zu &#252;berpr&#252;fen und in die eigene Dokumentation zu &#252;bernehmen.</div><div class="jurAbsatz">(3) Die Aufzeichnungen, einschlie&#223;lich der EDV-erfassten Daten, m&#252;ssen mindestens f&#252;nfzehn Jahre, die Daten nach Absatz 2 mindestens drei&#223;ig Jahre lang aufbewahrt werden. Sie m&#252;ssen zu Zwecken der R&#252;ckverfolgung unverz&#252;glich verf&#252;gbar sein. Die Aufzeichnungen sind zu vernichten oder zu l&#246;schen, wenn eine Aufbewahrung nicht mehr erforderlich ist. Werden die Aufzeichnungen l&#228;nger als drei&#223;ig Jahre aufbewahrt, sind sie zu anonymisieren.</div><div class="jurAbsatz">(3a) Die Einrichtungen der Krankenversorgung, die behandlungsbed&#252;rftige H&#228;mophiliepatienten zeitlich begrenzt im Rahmen eines station&#228;ren oder ambulanten Aufenthalts behandeln, &#252;bermitteln der h&#228;mophiliebehandelnden &#228;rztlichen Person Angaben &#252;ber den Anlass der Behandlung mit Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie sowie ihre Dokumentation nach Absatz 2.</div><div class="jurAbsatz">(4) Die Einrichtungen der Krankenversorgung d&#252;rfen personenbezogene Daten der zu behandelnden Personen verarbeiten, soweit das f&#252;r die in den Abs&#228;tzen 1 und 2a genannten Zwecke erforderlich ist. Sie &#252;bermitteln die dokumentierten Daten den zust&#228;ndigen Beh&#246;rden, soweit dies zur Verfolgung von Straftaten, die im engen Zusammenhang mit der Anwendung von Blutprodukten stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der zu behandelnden Person anzugeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
