<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TFG - Gesetz zur Regelung des Transfusionswesens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR175200998" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung des Transfusionswesens</span> <span class="jnkurzueamtabk"> (Transfusionsgesetz - TFG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TFG</p><p>Ausfertigungsdatum: 01.07.1998</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Transfusionsgesetz in der Fassung der Bekanntmachung vom 28. August 2007 (BGBl. I S. 2169), das zuletzt durch Artikel 1a des Gesetzes vom 11. Mai 2023 (BGBl. 2023 I Nr. 123) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 28.8.2007 I 2169;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1a G v. 11.5.2023 I Nr. 123</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR175200998_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.7.1998 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG000201310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG000201310"/><h2><span>Erster Abschnitt</span><br /><span>Zweck des Gesetzes, Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE000302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE000302310"/><a href="index-2.html#BJNR175200998BJNE000302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck dieses Gesetzes ist es, nach Ma&#223;gabe der nachfolgenden Vorschriften zur Gewinnung von Blut und Blutbestandteilen von Menschen und zur Anwendung von Blutprodukten f&#252;r eine sichere Gewinnung von Blut und Blutbestandteilen und f&#252;r eine gesicherte und sichere Versorgung der Bev&#246;lkerung mit Blutprodukten zu sorgen und deshalb die Selbstversorgung mit Blut und Plasma auf der Basis der freiwilligen und unentgeltlichen Blutspende zu f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE000402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE000402310"/><a href="index-2.html#BJNR175200998BJNE000402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Spende die bei Menschen entnommene Menge an Blut oder Blutbestandteilen, die Wirkstoff oder Arzneimittel ist oder zur Herstellung von Wirkstoffen oder Arzneimitteln und anderen Produkten zur Anwendung bei Menschen bestimmt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Spendeeinrichtung eine Einrichtung, die Spenden entnimmt oder deren T&#228;tigkeit auf die Entnahme von Spenden und, soweit diese zur Anwendung bestimmt sind, auf deren Testung, Verarbeitung, Lagerung und das Inverkehrbringen gerichtet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Blutprodukte Blutzubereitungen im Sinne von &#167; 4 Abs. 2 des Arzneimittelgesetzes, Sera aus menschlichem Blut im Sinne des &#167; 4 Abs. 3 des Arzneimittelgesetzes und Blutbestandteile, die zur Herstellung von Wirkstoffen oder Arzneimitteln bestimmt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG000501310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG000501310"/><h2><span>Zweiter Abschnitt</span><br /><span>Gewinnung von Blut und Blutbestandteilen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE000602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE000602310"/><a href="index-2.html#BJNR175200998BJNE000602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Versorgungsauftrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Spendeeinrichtungen haben die Aufgabe, Blut und Blutbestandteile zur Versorgung der Bev&#246;lkerung mit Blutprodukten zu gewinnen.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung der Aufgabe gem&#228;&#223; Absatz 1 arbeiten die Spendeeinrichtungen zusammen. Sie unterst&#252;tzen sich gegenseitig, insbesondere im Falle des Auftretens von Versorgungsengp&#228;ssen. Sie legen die Einzelheiten der Zusammenarbeit in einer Vereinbarung fest.</div><div class="jurAbsatz">(3) Die spendenden Personen leisten einen wertvollen Dienst f&#252;r die Gemeinschaft. Sie sind aus Gr&#252;nden des Gesundheitsschutzes von den Spendeeinrichtungen besonders vertrauensvoll und verantwortungsvoll zu betreuen.</div><div class="jurAbsatz">(4) Die nach Landesrecht zust&#228;ndigen Stellen und die f&#252;r die gesundheitliche Aufkl&#228;rung zust&#228;ndige Bundesoberbeh&#246;rde sollen die Aufkl&#228;rung der Bev&#246;lkerung &#252;ber die freiwillige und unentgeltliche Blut- und Plasmaspende f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE000704130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE000704130"/><a href="index-2.html#BJNR175200998BJNE000704130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen an die Spendeeinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Spendeeinrichtung darf nur betrieben werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ausreichende personelle, bauliche, r&#228;umliche und technische Ausstattung vorhanden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spendeeinrichtung oder der Tr&#228;ger von Spendeeinrichtungen eine leitende &#228;rztliche Person bestellt hat, die die erforderliche Sachkunde nach dem Stand der medizinischen Wissenschaft besitzt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung der Spendeentnahmen von einem Menschen eine &#228;rztliche Person vorhanden ist; der Einsatz telemedizinischer Verfahren ist zul&#228;ssig.</div></dd></dl>Die leitende &#228;rztliche Person nach Satz 1 Nr. 2 kann zugleich die &#228;rztliche Person nach Satz 1 Nr. 3 sein. Der Schutz der Pers&#246;nlichkeitssph&#228;re der spendenden Personen, eine ordnungsgem&#228;&#223;e Spendeentnahme und die Voraussetzungen f&#252;r eine notfallmedizinische Versorgung der spendenden Personen sind sicherzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE000804130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE000804130"/><a href="index-2.html#BJNR175200998BJNE000804130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auswahl der spendenden Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es d&#252;rfen nur Personen zur Spendeentnahme zugelassen werden, die unter der Verantwortung einer &#228;rztlichen Person nach dem Stand der medizinischen Wissenschaft und Technik f&#252;r tauglich befunden worden sind und die Tauglichkeit durch eine &#228;rztliche Person festgestellt worden ist. Der Einsatz telemedizinischer Verfahren ist zul&#228;ssig. Die Zulassung zur Spendeentnahme soll nicht erfolgen, soweit und solange die spendewillige Person nach Richtlinien der Bundes&#228;rztekammer von der Spendeentnahme auszuschlie&#223;en oder zur&#252;ckzustellen ist.</div><div class="jurAbsatz">(2) Bei der Gewinnung von Eigenblut, Blut zur Stammzellseparation und Plasma zur Fraktionierung ist die Tauglichkeit der spendenden Personen auch nach den Besonderheiten dieser Blutprodukte zu beurteilen.</div><div class="jurAbsatz">(3) Die f&#252;r die Leitung der Qualit&#228;tskontrolle nach &#167; 14 Absatz 1 Nummer 1 des Arzneimittelgesetzes zust&#228;ndige Person hat daf&#252;r zu sorgen, dass die spendende Person vor der Freigabe der Spende nach dem Stand der medizinischen Wissenschaft und Technik auf Infektionsmarker, mindestens auf Humanes Immundefekt Virus (HIV)-, Hepatitis B- und Hepatitis C-Virus-Infektionsmarker untersucht wird. Bei Eigenblutentnahmen sind diese Untersuchungen nach den Besonderheiten dieser Entnahmen durchzuf&#252;hren. Anordnungen der zust&#228;ndigen Bundesoberbeh&#246;rde bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE000902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE000902116"/><a href="index-2.html#BJNR175200998BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufkl&#228;rung, Einwilligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Spendeentnahme darf nur durchgef&#252;hrt werden, wenn die spendende Person vorher in einer f&#252;r sie verst&#228;ndlichen Form &#252;ber Wesen, Bedeutung und Durchf&#252;hrung der Spendeentnahme und der Untersuchungen sachkundig aufgekl&#228;rt worden ist und in die Spendeentnahme und die Untersuchungen eingewilligt hat. Aufkl&#228;rung und Einwilligung sind von der spendenden Person schriftlich zu best&#228;tigen. Sie muss mit der Einwilligung gleichzeitig erkl&#228;ren, dass die Spende verwendbar ist, sofern sie nicht vom vertraulichen Selbstausschluss Gebrauch macht.</div><div class="jurAbsatz">(2) Die spendende Person ist &#252;ber die mit der Spendeentnahme verbundene Verarbeitung personenbezogener Daten aufzukl&#228;ren. Die Aufkl&#228;rung ist von der spendenden Person schriftlich oder elektronisch zu best&#228;tigen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001003130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001003130"/><a href="index-2.html#BJNR175200998BJNE001003130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anforderungen zur Entnahme der Spende</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die anl&#228;sslich der Spendeentnahme vorzunehmende Feststellung der Identit&#228;t der spendenden Person, die durchzuf&#252;hrenden Laboruntersuchungen und die Entnahme der Spende haben nach dem Stand der medizinischen Wissenschaft und Technik zu erfolgen.</div><div class="jurAbsatz">(2) Die Entnahme der Spende darf nur durch eine &#228;rztliche Person oder durch anderes qualifiziertes Personal unter der Verantwortung einer &#228;rztlichen Person erfolgen. Der Einsatz telemedizinischer Verfahren ist zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001103116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001103116"/><a href="index-2.html#BJNR175200998BJNE001103116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Spenderimmunisierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine f&#252;r die Gewinnung von Plasma zur Herstellung von speziellen Immunglobulinen erforderliche Spenderimmunisierung darf nur durchgef&#252;hrt werden, wenn und solange sie im Interesse einer ausreichenden Versorgung der Bev&#246;lkerung mit diesen Arzneimitteln geboten ist. Sie ist nach dem Stand der medizinischen Wissenschaft und Technik durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Ein Immunisierungsprogramm darf nur durchgef&#252;hrt werden, wenn und solange <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risiken, die mit ihm f&#252;r die Personen verbunden sind, bei denen es durchgef&#252;hrt werden soll, &#228;rztlich vertretbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, bei denen es durchgef&#252;hrt werden soll, ihre schriftliche Einwilligung hierzu erteilt haben, nachdem sie durch eine &#228;rztliche Person &#252;ber Wesen, Bedeutung und Risiken der Immunisierung sowie die damit verbundene Verarbeitung personenbezogener Daten aufgekl&#228;rt worden sind und dies schriftlich oder elektronisch best&#228;tigt haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Durchf&#252;hrung von einer &#228;rztlichen Person, die nach dem Stand der medizinischen Wissenschaft sachkundig ist, geleitet wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein dem Stand der medizinischen Wissenschaft entsprechender Immunisierungsplan vorliegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;rztliche Kontrolle des Gesundheitszustandes der spendenden Personen w&#228;hrend der Immunisierungsphase gew&#228;hrleistet ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde die Durchf&#252;hrung des Immunisierungsprogramms angezeigt worden ist und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zustimmende Votum einer nach Landesrecht gebildeten und f&#252;r die &#228;rztliche Person nach Satz 1 Nr. 3 zust&#228;ndigen und unabh&#228;ngigen Ethik-Kommission vorliegt.</div></dd></dl>Mit der Anzeige an die zust&#228;ndige Beh&#246;rde und der Einholung des Votums der Ethik-Kommission nach Nummern 6 und 7 d&#252;rfen keine personenbezogenen Daten &#252;bermittelt werden. Zur Immunisierung sollen zugelassene Arzneimittel angewendet werden.</div><div class="jurAbsatz">(3) Von der Durchf&#252;hrung des Immunisierungsprogramms ist auf der Grundlage des Immunisierungsplanes ein Protokoll anzufertigen (Immunisierungsprotokoll). F&#252;r das Immunisierungsprotokoll gilt &#167; 11 entsprechend. Dies muss Aufzeichnungen &#252;ber alle Ereignisse enthalten, die im Zusammenhang mit der Durchf&#252;hrung des Immunisierungsprogramms auftreten und die Gesundheit der spendenden Person oder den gew&#252;nschten Erfolg des Immunisierungsprogramms beeintr&#228;chtigen k&#246;nnen. Zur Immunisierung angewendete Erythrozytenpr&#228;parate sind zu dokumentieren und der immunisierten Person zu bescheinigen.</div><div class="jurAbsatz">(4) Die in Absatz 3 Satz 3 genannten Ereignisse sind von der die Durchf&#252;hrung des Immunisierungsprogramms leitenden &#228;rztlichen Person der Ethik-Kommission, der zust&#228;ndigen Beh&#246;rde und dem pharmazeutischen Unternehmer des zur Immunisierung verwendeten Arzneimittels unverz&#252;glich mitzuteilen. Von betroffenen immunisierten Personen werden das Geburtsdatum und die Angabe des Geschlechtes &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001207116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001207116"/><a href="index-2.html#BJNR175200998BJNE001207116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">H&#228;matopoetische Stammzellen aus dem peripheren Blut und andere Blutbestandteile</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r die Separation von h&#228;matopoetischen Stammzellen aus dem peripheren Blut und von anderen Blutbestandteilen erforderliche Vorbehandlung der spendenden Personen ist nach dem Stand der medizinischen Wissenschaft durchzuf&#252;hren. &#167; 8 Abs. 2 bis 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001302310"/><a href="index-2.html#BJNR175200998BJNE001302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufwandsentsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Spendeentnahme soll unentgeltlich erfolgen. Der spendenden Person kann eine Aufwandsentsch&#228;digung gew&#228;hrt werden, die sich an dem unmittelbaren Aufwand je nach Spendeart orientieren soll.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001406116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001406116"/><a href="index-2.html#BJNR175200998BJNE001406116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Spenderdokumentation, Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Spendeentnahme und die damit verbundenen Ma&#223;nahmen sind unbeschadet &#228;rztlicher Dokumentationspflichten f&#252;r die in diesem Gesetz geregelten Zwecke, f&#252;r Zwecke der &#228;rztlichen Behandlung der spendenden Person und f&#252;r Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu protokollieren. Die Aufzeichnungen sind mindestens f&#252;nfzehn Jahre, im Falle der &#167;&#167; 8 und 9 mindestens zwanzig Jahre und die Angaben, die f&#252;r die R&#252;ckverfolgung ben&#246;tigt werden, mindestens drei&#223;ig Jahre lang aufzubewahren und zu vernichten oder zu l&#246;schen, wenn die Aufbewahrung nicht mehr erforderlich ist. Sie m&#252;ssen so geordnet sein, dass ein unverz&#252;glicher Zugriff m&#246;glich ist. Werden die Aufzeichnungen l&#228;nger als drei&#223;ig Jahre nach der letzten bei der Spendeeinrichtung dokumentierten Spende desselben Spenders aufbewahrt, sind sie zu anonymisieren.</div><div class="jurAbsatz">(1a) Bei h&#228;matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist f&#252;r die R&#252;ckverfolgung zus&#228;tzlich die eindeutige Spendennummer gem&#228;&#223; &#167; 2 Nummer 21 der Arzneimittel- und Wirkstoffherstellungsverordnung zu protokollieren und aufzubewahren. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, von der Verpflichtung nach Satz 1 Ausnahmen vorzusehen.</div><div class="jurAbsatz">(2) Die Spendeeinrichtungen d&#252;rfen personenbezogene Daten der spendewilligen und spendenden Personen verarbeiten, soweit das f&#252;r die in Absatz 1 genannten Zwecke erforderlich ist. Sie &#252;bermitteln die protokollierten Daten den zust&#228;ndigen Beh&#246;rden und der zust&#228;ndigen Bundesoberbeh&#246;rde, soweit dies zur Erf&#252;llung der &#220;berwachungsaufgaben nach dem Arzneimittelgesetz oder zur Verfolgung von Straftaten oder Ordnungswidrigkeiten, die im engen Zusammenhang mit der Spendeentnahme stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der spendenden Person anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004802310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004802310"/><a href="index-2.html#BJNR175200998BJNE004802310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Blutdepots</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Blutdepots der Einrichtungen der Krankenversorgung, die ausschlie&#223;lich f&#252;r interne Zwecke, einschlie&#223;lich der Anwendung, Blutprodukte lagern und abgeben, gelten die Vorschriften des &#167; 3 Abs. 1 Satz 1, 3 und 4, &#167; 4 Abs. 1 Satz 1 und 2, &#167; 7 Abs. 1 Satz 1, Abs. 2 und 4 und &#167; 20 Abs. 2 der Arzneimittel- und Wirkstoffherstellungsverordnung sowie &#167; 16 Abs. 2 und &#167; 19 Abs. 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001504130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001504130"/><a href="index-2.html#BJNR175200998BJNE001504130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anh&#246;rung der Bundes&#228;rztekammer und weiterer Sachverst&#228;ndiger die fachlichen Anforderungen nach diesem Abschnitt regeln, sofern dies zur Abwehr von Gefahren f&#252;r die Gesundheit von Menschen, zur Risikovorsorge, zur Vermeidung von Diskriminierungen oder zur Sicherstellung der Versorgung mit Blutprodukten erforderlich ist. In der Rechtsverordnung kann insbesondere das N&#228;here zu den Anforderungen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spendeeinrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswahl und Untersuchung der spendenden Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufkl&#228;rung und Einwilligung der spendenden Personen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spendeentnahme,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spenderimmunisierung und die Vorbehandlung zur Blutstammzellentnahme und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation der Spendeentnahme und den Schutz der dokumentierten Daten</div></dd></dl>geregelt werden. Das Bundesministerium f&#252;r Gesundheit kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zust&#228;ndige Bundesoberbeh&#246;rde &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004904130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004904130"/><a href="index-2.html#BJNR175200998BJNE004904130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Richtlinien zum Stand der Erkenntnisse der medizinischen und zahnmedizinischen Wissenschaft und Technik zur Gewinnung von Blut und Blutbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundes&#228;rztekammer kann den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft und Technik zur Gewinnung von Blut und Blutbestandteilen erg&#228;nzend zu den Vorschriften der Rechtsverordnung nach &#167; 12 im Einvernehmen mit der zust&#228;ndigen Bundesoberbeh&#246;rde in Richtlinien feststellen. Die Bewertung des Risikos, das zu einem Ausschluss oder einer R&#252;ckstellung von der Spende f&#252;hrt, ist im Fall neuer medizinischer, wissenschaftlicher oder epidemiologischer Erkenntnisse zu aktualisieren und daraufhin zu &#252;berpr&#252;fen, ob der Ausschluss oder die R&#252;ckstellung noch erforderlich ist, um ein hohes Gesundheitsschutzniveau von Empf&#228;ngerinnen und Empf&#228;ngern von Blutspenden sicherzustellen. Die Bewertung eines durch das Sexualverhalten bedingten Risikos, das zu einem Ausschluss oder einer R&#252;ckstellung von der Spende f&#252;hrt, hat auf Grundlage des jeweiligen individuellen Sexualverhaltens der spendewilligen Person zu erfolgen. Die sexuelle Orientierung und die Geschlechtsidentit&#228;t der spendewilligen Person oder der Sexualpartnerinnen oder der Sexualpartner der spendewilligen Person d&#252;rfen bei der Bewertung des Risikos, das zu einem Ausschluss oder einer R&#252;ckstellung von der Spende f&#252;hrt, nicht ber&#252;cksichtigt werden. Bei der Erarbeitung der Richtlinien ist die angemessene Beteiligung von Sachverst&#228;ndigen der betroffenen Fach- und Verkehrskreise und der zust&#228;ndigen Beh&#246;rden von Bund und L&#228;ndern sicherzustellen. Die Richtlinien werden von der zust&#228;ndigen Bundesoberbeh&#246;rde im Bundesanzeiger bekannt gemacht.</div><div class="jurAbsatz">(2) Die Einhaltung des Standes der Erkenntnisse der medizinischen Wissenschaft und Technik wird vermutet, wenn die Richtlinien der Bundes&#228;rztekammer nach Absatz 1 beachtet worden sind.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r die Bundeszahn&#228;rztekammer im Bereich der Zahnheilkunde entsprechend.</div><div class="jurAbsatz">(4) Die Bundes&#228;rztekammer hat bis zum 1. Oktober 2023 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 1 Satz 2 eine Neubewertung der Risiken, die zu einem Ausschluss oder einer R&#252;ckstellung f&#252;hren, vorzunehmen, soweit sie aufgrund der &#196;nderung dieses Gesetzes durch das Gesetz zur &#196;nderung des F&#252;nften Buches Sozialgesetzbuch &#8211; Stiftung Unabh&#228;ngige Patientenberatung Deutschland &#8211; und zur &#196;nderung weiterer Gesetze vom 11. Mai 2023 (BGBl. 2023 I Nr. 123) erforderlich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellungen der H&#246;chstaltersgrenzen f&#252;r Erst- und Wiederholungsspender aufzuheben unter Verweis auf eine individuelle Feststellung der Spendetauglichkeit nach &#228;rztlicher Beurteilung.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Gesundheit evaluiert die Auswirkungen der Regelungen des Absatzes 1 Satz 2 und 3 auf die Blutproduktesicherheit und das Blutspendeaufkommen bis zum 1. Oktober 2025.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG001601310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG001601310"/><h2><span>Dritter Abschnitt</span><br /><span>Anwendung von Blutprodukten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE001701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001701310"/><a href="index-2.html#BJNR175200998BJNE001701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anforderungen an die Durchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Blutprodukte sind nach dem Stand der medizinischen Wissenschaft und Technik anzuwenden. Es m&#252;ssen die Anforderungen an die Identit&#228;tssicherung, die vorbereitenden Untersuchungen, einschlie&#223;lich der vorgesehenen Testung auf Infektionsmarker und die R&#252;ckstellproben, die Technik der Anwendung sowie die Aufkl&#228;rung und Einwilligung beachtet werden. &#196;rztliche Personen, die im Zusammenhang mit der Anwendung von Blutprodukten Laboruntersuchungen durchf&#252;hren oder anfordern, m&#252;ssen f&#252;r diese T&#228;tigkeiten besonders sachkundig sein. Die Anwendung von Eigenblut richtet sich auch nach den Besonderheiten dieser Blutprodukte. Die zu behandelnden Personen sind, soweit es nach dem Stand der medizinischen Wissenschaft vorgesehen ist, &#252;ber die M&#246;glichkeit der Anwendung von Eigenblut aufzukl&#228;ren.</div><div class="jurAbsatz">(2) Die &#228;rztlichen Personen, die eigenverantwortlich Blutprodukte anwenden, m&#252;ssen ausreichende Erfahrung in dieser T&#228;tigkeit besitzen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001806116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001806116"/><a href="index-2.html#BJNR175200998BJNE001806116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Dokumentation, Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die behandelnde &#228;rztliche Person hat jede Anwendung von Blutprodukten und von Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie f&#252;r die in diesem Gesetz geregelten Zwecke, f&#252;r Zwecke der &#228;rztlichen Behandlung der von der Anwendung betroffenen Personen und f&#252;r Zwecke der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren oder dokumentieren zu lassen. Die Dokumentation hat die Aufkl&#228;rung und die Einwilligungserkl&#228;rungen, das Ergebnis der Blutgruppenbestimmung, soweit die Blutprodukte blutgruppenspezifisch angewendet werden, die durchgef&#252;hrten Untersuchungen sowie die Darstellung von Wirkungen und unerw&#252;nschten Ereignissen zu umfassen.</div><div class="jurAbsatz">(2) Angewendete Blutprodukte und Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie sind von der behandelnden &#228;rztlichen Person oder unter ihrer Verantwortung mit folgenden Angaben unverz&#252;glich zu dokumentieren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patientenidentifikationsnummer oder entsprechende eindeutige Angaben zu der zu behandelnden Person, wie Name, Vorname, Geburtsdatum und Adresse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chargenbezeichnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazentralnummer oder<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Pr&#228;parates</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma des pharmazeutischen Unternehmers</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge und St&#228;rke,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit der Anwendung.</div></dd></dl>Bei h&#228;matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut sind mindestens die Angaben nach Anhang VI Teil B der Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R&#252;ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf&#228;lle und unerw&#252;nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015/565 (ABl. L 93 vom 9.4.2015, S. 43) ge&#228;ndert worden ist, in der jeweils geltenden Fassung zu dokumentieren. Bei Eigenblut sind diese Vorschriften sinngem&#228;&#223; anzuwenden. Die Einrichtung der Krankenversorgung (Krankenhaus, andere &#228;rztliche Einrichtung, die Personen behandelt) hat sicherzustellen, dass die Daten der Dokumentation patienten- und produktbezogen genutzt werden k&#246;nnen.</div><div class="jurAbsatz">(2a) Erfolgt die Anwendung von Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie durch den Patienten im Rahmen der Heimselbstbehandlung, nimmt dieser die Dokumentation entsprechend den Abs&#228;tzen 1 und 2 vor. Die &#228;rztliche Person, die diesen Patienten wegen H&#228;mostasest&#246;rungen dauerhaft behandelt (h&#228;mophiliebehandelnde &#228;rztliche Person), hat die Dokumentation des Patienten mindestens einmal j&#228;hrlich auf Schl&#252;ssigkeit und Vollst&#228;ndigkeit hin zu &#252;berpr&#252;fen und in die eigene Dokumentation zu &#252;bernehmen.</div><div class="jurAbsatz">(3) Die Aufzeichnungen, einschlie&#223;lich der EDV-erfassten Daten, m&#252;ssen mindestens f&#252;nfzehn Jahre, die Daten nach Absatz 2 mindestens drei&#223;ig Jahre lang aufbewahrt werden. Sie m&#252;ssen zu Zwecken der R&#252;ckverfolgung unverz&#252;glich verf&#252;gbar sein. Die Aufzeichnungen sind zu vernichten oder zu l&#246;schen, wenn eine Aufbewahrung nicht mehr erforderlich ist. Werden die Aufzeichnungen l&#228;nger als drei&#223;ig Jahre aufbewahrt, sind sie zu anonymisieren.</div><div class="jurAbsatz">(3a) Die Einrichtungen der Krankenversorgung, die behandlungsbed&#252;rftige H&#228;mophiliepatienten zeitlich begrenzt im Rahmen eines station&#228;ren oder ambulanten Aufenthalts behandeln, &#252;bermitteln der h&#228;mophiliebehandelnden &#228;rztlichen Person Angaben &#252;ber den Anlass der Behandlung mit Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie sowie ihre Dokumentation nach Absatz 2.</div><div class="jurAbsatz">(4) Die Einrichtungen der Krankenversorgung d&#252;rfen personenbezogene Daten der zu behandelnden Personen verarbeiten, soweit das f&#252;r die in den Abs&#228;tzen 1 und 2a genannten Zwecke erforderlich ist. Sie &#252;bermitteln die dokumentierten Daten den zust&#228;ndigen Beh&#246;rden, soweit dies zur Verfolgung von Straftaten, die im engen Zusammenhang mit der Anwendung von Blutprodukten stehen, erforderlich ist. Zur Risikoerfassung nach dem Arzneimittelgesetz sind das Geburtsdatum und das Geschlecht der zu behandelnden Person anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE001906116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE001906116"/><a href="index-2.html#BJNR175200998BJNE001906116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Qualit&#228;tssicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einrichtungen der Krankenversorgung, die Blutprodukte anwenden, haben ein System der Qualit&#228;tssicherung f&#252;r die Anwendung von Blutprodukten nach dem Stand der medizinischen Wissenschaft und Technik einzurichten. Sie haben eine &#228;rztliche Person zu bestellen, die f&#252;r die transfusionsmedizinischen Aufgaben verantwortlich und mit den daf&#252;r erforderlichen Kompetenzen ausgestattet ist (transfusionsverantwortliche Person). Sie haben zus&#228;tzlich f&#252;r jede Behandlungseinheit, in der Blutprodukte angewendet werden, eine &#228;rztliche Person zu bestellen, die in der Krankenversorgung t&#228;tig ist und &#252;ber transfusionsmedizinische Grundkenntnisse und Erfahrungen verf&#252;gt (transfusionsbeauftragte Person). Hat die Einrichtung der Krankenversorgung eine Spendeeinrichtung oder ein Institut f&#252;r Transfusionsmedizin oder handelt es sich um eine Einrichtung der Krankenversorgung mit Akutversorgung, so ist zus&#228;tzlich eine Kommission f&#252;r transfusionsmedizinische Angelegenheiten (Transfusionskommission) zu bilden.</div><div class="jurAbsatz">(2) Im Rahmen des Qualit&#228;tssicherungssystems sind die Qualifikation und die Aufgaben der Personen, die im engen Zusammenhang mit der Anwendung von Blutprodukten t&#228;tig sind, festzulegen. Zus&#228;tzlich sind die Grunds&#228;tze f&#252;r die patientenbezogene Qualit&#228;tssicherung der Anwendung von Blutprodukten, insbesondere der Dokumentation, einschlie&#223;lich der Dokumentation der Indikation zur Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie, und des fach&#252;bergreifenden Informationsaustausches, die &#220;berwachung der Anwendung, die anwendungsbezogenen Wirkungen, Nebenwirkungen und unerw&#252;nschten Reaktionen und zus&#228;tzlich erforderliche therapeutische Ma&#223;nahmen festzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE002005116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002005116"/><a href="index-2.html#BJNR175200998BJNE002005116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Unterrichtungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Treten im Zusammenhang mit der Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie unerw&#252;nschte Ereignisse auf, hat die behandelnde &#228;rztliche Person unverz&#252;glich die notwendigen Ma&#223;nahmen zu ergreifen. Sie unterrichtet die transfusionsbeauftragte und die transfusionsverantwortliche Person oder die sonst nach dem Qualit&#228;tssicherungssystem der Einrichtung der Krankenversorgung zu unterrichtenden Personen.</div><div class="jurAbsatz">(2) Im Falle des Verdachts der unerw&#252;nschten Reaktion oder Nebenwirkung eines Blutproduktes ist unverz&#252;glich der pharmazeutische Unternehmer und im Falle des Verdachts einer schwerwiegenden unerw&#252;nschten Reaktion oder Nebenwirkung eines Blutproduktes und eines Arzneimittels zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie zus&#228;tzlich die zust&#228;ndige Bundesoberbeh&#246;rde zu unterrichten. Die Unterrichtung muss alle notwendigen Angaben wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers, die Chargenbezeichnung und, sofern vorhanden, den Einheitlichen Europ&#228;ischen Code gem&#228;&#223; &#167; 4 Absatz 30a des Arzneimittelgesetzes enthalten. Von der Person, bei der der Verdacht auf die unerw&#252;nschten Reaktionen oder Nebenwirkungen aufgetreten ist, sind das Geburtsdatum und das Geschlecht anzugeben.</div><div class="jurAbsatz">(3) Die berufsrechtlichen Mitteilungspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE002102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002102116"/><a href="index-2.html#BJNR175200998BJNE002102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Nicht angewendete Blutprodukte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nicht angewendete Blutprodukte sind innerhalb der Einrichtungen der Krankenversorgung sachgerecht zu lagern, zu transportieren, abzugeben oder zu entsorgen. Transport und Abgabe von Blutprodukten aus zellul&#228;ren Blutbestandteilen und Frischplasma d&#252;rfen nur nach einem im Rahmen des Qualit&#228;tssicherungssystems schriftlich oder elektronisch festgelegten Verfahren erfolgen. Im Falle einer elektronischen Festlegung des Verfahrens ist sicherzustellen, dass die elektronischen Dokumente f&#252;r die jeweiligen Empf&#228;nger jederzeit leicht zug&#228;nglich sind und dass sie in hinreichender Weise vor unbefugten Manipulationen gesch&#252;tzt sind. Nicht angewendete Eigenblutentnahmen d&#252;rfen nicht an anderen Personen angewendet werden.</div><div class="jurAbsatz">(2) Der Verbleib nicht angewendeter Blutprodukte ist zu dokumentieren.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE002204116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002204116"/><a href="index-2.html#BJNR175200998BJNE002204116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Stand der medizinischen und zahnmedizinischen Wissenschaft und Technik zur Anwendung von Blutprodukten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundes&#228;rztekammer stellt im Einvernehmen mit der zust&#228;ndigen Bundesoberbeh&#246;rde und nach Anh&#246;rung von Sachverst&#228;ndigen unter Ber&#252;cksichtigung der Richtlinien und Empfehlungen der Europ&#228;ischen Union, des Europarates und der Weltgesundheitsorganisation zu Blut und Blutbestandteilen in Richtlinien den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft und Technik insbesondere f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung von Blutprodukten, einschlie&#223;lich der Dokumentation der Indikation zur Anwendung von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie, die Testung auf Infektionsmarker der zu behandelnden Personen anl&#228;sslich der Anwendung von Blutprodukten und die Anforderungen an die R&#252;ckstellproben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualit&#228;tssicherung der Anwendung von Blutprodukten in den Einrichtungen der Krankenversorgung und ihre &#220;berwachung durch die &#196;rzteschaft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualifikation und die Aufgaben der im engen Zusammenhang mit der Anwendung von Blutprodukten t&#228;tigen Personen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umgang mit nicht angewendeten Blutprodukten in den Einrichtungen der Krankenversorgung</div></dd></dl>fest. Bei der Erarbeitung ist die angemessene Beteiligung von Sachverst&#228;ndigen der betroffenen Fach- und Verkehrskreise, insbesondere der Tr&#228;ger der Spendeeinrichtungen, der Spitzenverb&#228;nde der Krankenkassen, der Deutschen Krankenhausgesellschaft, der Kassen&#228;rztlichen Bundesvereinigung sowie der zust&#228;ndigen Beh&#246;rden von Bund und L&#228;ndern sicherzustellen. Die Richtlinien werden von der zust&#228;ndigen Bundesoberbeh&#246;rde im Bundesanzeiger bekannt gemacht.</div><div class="jurAbsatz">(2) Es wird vermutet, dass der allgemein anerkannte Stand der medizinischen Wissenschaft und Technik zu den Anforderungen nach diesem Abschnitt eingehalten worden ist, wenn und soweit die Richtlinien der Bundes&#228;rztekammer nach Absatz 1 beachtet worden sind.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r die Bundeszahn&#228;rztekammer im Bereich der Zahnheilkunde entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG002301310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG002301310"/><h2><span>Vierter Abschnitt</span><br /><span>R&#252;ckverfolgung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE002401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002401310"/><a href="index-2.html#BJNR175200998BJNE002401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird von einer Spendeeinrichtung festgestellt oder hat sie begr&#252;ndeten Verdacht, dass eine spendende Person mit HIV, mit Hepatitis-Viren oder anderen Erregern, die zu schwerwiegenden Krankheitsverl&#228;ufen f&#252;hren k&#246;nnen, infiziert ist, ist die entnommene Spende auszusondern und dem Verbleib vorangegangener Spenden nachzugehen. Das Verfahren zur &#220;berpr&#252;fung des Verdachts und zur R&#252;ckverfolgung richtet sich nach dem Stand der wissenschaftlichen Erkenntnisse. Es sind insbesondere folgende Sorgfaltspflichten zu beachten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der R&#252;ckverfolgungszeitraum f&#252;r vorangegangene Spenden zum Schutz vor den jeweiligen &#220;bertragungsrisiken muss angemessen sein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine als infekti&#246;s verd&#228;chtige Spende muss gesperrt werden, bis durch Wiederholungs- oder Best&#228;tigungstestergebnisse &#252;ber das weitere Vorgehen entschieden worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es muss unverz&#252;glich Klarheit &#252;ber den Infektionsstatus der spendenden Person und &#252;ber ihre infektionsverd&#228;chtigen Spenden gewonnen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nachweislich infekti&#246;se Spende muss sicher ausgesondert werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Informationsverfahren m&#252;ssen eingehalten werden, wobei &#167; 16 Abs. 2 Satz 3 entsprechend gilt, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung des R&#252;ckverfolgungsverfahrens ist unverz&#252;glich der zust&#228;ndigen Beh&#246;rde anzuzeigen, wenn die Best&#228;tigungstestergebnisse die Infektiosit&#228;t best&#228;tigen, fraglich sind oder eine Nachtestung nicht m&#246;glich ist; &#167; 16 Abs. 2 Satz 3 gilt entsprechend.</div></dd></dl>Die verantwortliche &#228;rztliche Person der Spendeeinrichtung hat die spendende Person unverz&#252;glich &#252;ber den anl&#228;sslich der Spende gesichert festgestellten Infektionsstatus zu unterrichten. Sie hat die spendende Person eingehend aufzukl&#228;ren und zu beraten. Sind Blutprodukte, bei denen der begr&#252;ndete Verdacht besteht, dass sie Infektionserreger &#252;bertragen, angewendet worden, so sind die Einrichtungen der Krankenversorgung verpflichtet, die behandelten Personen unverz&#252;glich zu unterrichten und ihnen eine Testung zu empfehlen. Vor der Testung ist die schriftliche Einwilligung der behandelten Person einzuholen. Die behandelte Person ist eingehend zu beraten.</div><div class="jurAbsatz">(2) Wird in einer Einrichtung der Krankenversorgung bei einer zu behandelnden oder behandelten Person festgestellt oder besteht der begr&#252;ndete Verdacht, dass sie durch ein Blutprodukt gem&#228;&#223; Absatz 1 Satz 1 infiziert worden ist, muss die Einrichtung der Krankenversorgung der Ursache der Infektion unverz&#252;glich nachgehen. Sie hat das f&#252;r die Infektion oder den Verdacht in Betracht kommende Blutprodukt zu ermitteln und die Unterrichtungen entsprechend &#167; 16 Abs. 2 vorzunehmen. Der pharmazeutische Unternehmer hat zu veranlassen, dass die spendende Person ermittelt und eine Nachuntersuchung empfohlen wird. Absatz 1 Satz 8 gilt entsprechend. Wird die Infektiosit&#228;t der spendenden Person bei der Nachuntersuchung best&#228;tigt oder nicht ausgeschlossen oder ist eine Nachuntersuchung nicht durchf&#252;hrbar, so findet das Verfahren nach Absatz 1 entsprechend Anwendung.</div><div class="jurAbsatz">(3) Die Einrichtungen der Krankenversorgung, die Spendeeinrichtungen und die pharmazeutischen Unternehmer haben mit den zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder zusammenzuarbeiten, um die Ursache der Infektion nach Absatz 2 zu ermitteln. Sie sind insbesondere verpflichtet, die f&#252;r diesen Zweck erforderlichen Ausk&#252;nfte zu erteilen. &#167; 16 Abs. 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Die nach Absatz 1 bis 3 durchgef&#252;hrten Ma&#223;nahmen sind f&#252;r Zwecke weiterer R&#252;ckverfolgungsverfahren und der Risikoerfassung nach dem Arzneimittelgesetz zu dokumentieren.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE002503310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002503310"/><a href="index-2.html#BJNR175200998BJNE002503310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, nach Anh&#246;rung von Sachverst&#228;ndigen eine Rechtsverordnung mit Zustimmung des Bundesrates zur Regelung der Einzelheiten des Verfahrens der R&#252;ckverfolgung zu erlassen, sofern dies zur Abwehr von Gefahren f&#252;r die Gesundheit von Menschen oder zur Risikovorsorge erforderlich ist. Mit der Verordnung k&#246;nnen insbesondere Regelungen zu einer gesicherten Erkennung des Infektionsstatus der spendenden und der zu behandelnden Personen, zur Dokumentation und &#220;bermittlung von Daten zu Zwecken der R&#252;ckverfolgung, zum Zeitraum der R&#252;ckverfolgung sowie zu Sperrung und Lagerung von Blutprodukten erlassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG002601310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG002601310"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Meldewesen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE002705116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002705116"/><a href="index-2.html#BJNR175200998BJNE002705116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Koordiniertes Meldewesen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger der Spendeeinrichtungen und die pharmazeutischen Unternehmer haben der zust&#228;ndigen Bundesoberbeh&#246;rde j&#228;hrlich nach Satz 4 die Zahlen zu dem Umfang der Gewinnung von Blut und Blutbestandteilen sowie zu dem Umfang der Herstellung, des Verlusts, des Verfalls, des Inverkehrbringens, des Imports und des Exports von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie zu melden. Die Einrichtungen der Krankenversorgung haben der zust&#228;ndigen Bundesoberbeh&#246;rde j&#228;hrlich nach Satz 4 die Zahlen zum Verbrauch und Verfall von Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie zu melden. Einzelheiten zu den nach den S&#228;tzen 1 und 2 zu meldenden Blutprodukten und Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie werden in der Rechtsverordnung nach &#167; 23 geregelt. Die Meldungen haben nach Abschluss des Kalenderjahres, sp&#228;testens zum 1. M&#228;rz des folgenden Jahres, zu erfolgen. Die zust&#228;ndige Bundesoberbeh&#246;rde unterrichtet die f&#252;r die &#220;berwachung zust&#228;ndige Landesbeh&#246;rde, wenn die Meldungen wiederholt nicht oder unvollst&#228;ndig erfolgen.</div><div class="jurAbsatz">(1a) Die h&#228;mophiliebehandelnde &#228;rztliche Person hat die Anzahl der Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie, differenziert nach dem Schweregrad der Erkrankung und nach Altersgruppen, sowie die Gesamtmenge der bei diesen Patientengruppen angewendeten Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie nach Satz 3 an das Deutsche H&#228;mophilieregister nach &#167; 21a zu melden. Im Fall der schriftlichen oder elektronischen Einwilligung des behandelten Patienten sind anstelle der Meldung nach Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Vertrauensstelle nach &#167; 21a Absatz 2 Satz 1 die personenidentifizierenden Daten nach Ma&#223;gabe des nach &#167; 21a Absatz 2 Satz 4 festgelegten Pseudonymisierungsverfahrens und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Deutsche H&#228;mophilieregister nach &#167; 21a Absatz 1 Satz 1 die pseudonymisierten Daten nach Ma&#223;gabe der nach &#167; 21a Absatz 3 Satz 3 getroffenen Festlegungen und des &#167; 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu Alter, Geschlecht und Wohnort des Patienten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behandlungsdaten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur Krankenkasse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zum Widerruf der Einwilligung des Patienten oder zum Tod des Patienten</div></dd></dl></div></dd></dl>zu melden. Die Meldungen haben nach Abschluss des Kalenderjahres, sp&#228;testens zum 1. Juli des folgenden Jahres, zu erfolgen. Mit der Meldung nach Satz 1 oder Satz 2 wird die Meldepflicht nach Absatz 1 Satz 2 f&#252;r Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie erf&#252;llt.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Bundesoberbeh&#246;rde stellt die nach den Abs&#228;tzen 1 und 1a gemeldeten Daten anonymisiert in einem Bericht zusammen und macht diesen bekannt. Sie hat melderbezogene Daten streng vertraulich zu behandeln.</div><div class="jurAbsatz">(3) Die Spendeeinrichtungen &#252;bersenden der zust&#228;ndigen Beh&#246;rde einmal j&#228;hrlich eine Liste der belieferten Einrichtungen der Krankenversorgung und stellen diese Liste auf Anfrage der zust&#228;ndigen Bundesoberbeh&#246;rde zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE005002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE005002116"/><a href="index-2.html#BJNR175200998BJNE005002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21a</span>&#160;<span class="jnentitel">Deutsches H&#228;mophilieregister, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Paul-Ehrlich-Institut f&#252;hrt in Zusammenarbeit mit der Gesellschaft f&#252;r Thrombose- und H&#228;mostaseforschung e. V., der Deutschen H&#228;mophiliegesellschaft zur Bek&#228;mpfung von Blutungskrankheiten e. V. und der Interessengemeinschaft H&#228;mophiler e. V. ein klinisches Register unter der Bezeichnung &#8222;Deutsches H&#228;mophilieregister&#8220;. Das Deutsche H&#228;mophilieregister hat insbesondere folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung, Zusammenf&#252;hrung, Pr&#252;fung und Auswertung der Meldungen nach &#167; 21 Absatz 1a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung der Einzelheiten zum Datensatz nach Absatz 3 Satz 3 und &#167; 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung entsprechend dem Stand der medizinischen Wissenschaft und Technik einschlie&#223;lich der Fortschreibung des Datensatzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung der Einzelheiten des Pseudonymisierungsverfahrens nach Absatz 2 Satz 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswertung der erfassten Daten und die R&#252;ckmeldung der Auswertungsergebnisse an die h&#228;mophiliebehandelnden &#228;rztlichen Personen zur Verbesserung der Versorgung von Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung notwendiger anonymisierter Daten zur Herstellung von Transparenz zum Versorgungsgeschehen, zu Zwecken der Versorgungsforschung und zur Weiterentwicklung der wissenschaftlichen Grundlagen auf dem Gebiet der Gerinnungsst&#246;rungen bei H&#228;mophilie nach Absatz 5,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die internationale Zusammenarbeit mit anderen H&#228;mophilieregistern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der interdisziplin&#228;ren Zusammenarbeit in der H&#228;mophiliebehandlung.</div></dd></dl></div><div class="jurAbsatz">(2) Das Paul-Ehrlich-Institut richtet unter Einbeziehung eines unabh&#228;ngigen Dritten eine vom Deutschen H&#228;mophilieregister organisatorisch, personell und technisch getrennte Vertrauensstelle ein. Die Vertrauensstelle erhebt die ihr nach &#167; 21 Absatz 1a Satz 2 Nummer 1 &#252;bermittelten personenidentifizierenden Daten, erzeugt daraus ein Pseudonym, &#252;bermittelt das Pseudonym an das Deutsche H&#228;mophilieregister und l&#246;scht die nur f&#252;r die Erzeugung des Pseudonyms tempor&#228;r gespeicherten personenidentifizierenden Daten unverz&#252;glich nach der &#220;bermittlung des Pseudonyms. Es ist ein Pseudonymisierungsverfahren anzuwenden, das nach dem jeweiligen Stand der Technik eine Identifizierung von Patienten ausschlie&#223;t. Das Pseudonymisierungsverfahren wird vom Deutschen H&#228;mophilieregister in Abstimmung mit der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit sowie dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Das von der Vertrauensstelle erzeugte Pseudonym darf nur an das Deutsche H&#228;mophilieregister &#252;bermittelt, vom Deutschen H&#228;mophilieregister nur f&#252;r die in Absatz 1 Satz 2 genannten Aufgaben verarbeitet und an keine andere Stelle &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Das Deutsche H&#228;mophilieregister erhebt f&#252;r die in Absatz 1 Satz 2 genannten Aufgaben folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten zur meldenden h&#228;mophiliebehandelnden &#228;rztlichen Person sowie zum Zeitpunkt und zum Jahr oder Zeitraum der Meldung nach &#167; 2 Absatz 4 Satz 2 Nummer 1 und 2 der Transfusionsgesetz-Meldeverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der h&#228;mophiliebehandelnden &#228;rztlichen Person &#252;bermittelten anonymisierten Daten nach &#167; 21 Absatz 1a Satz 1 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der schriftlichen oder elektronischen Einwilligung des behandelten Patienten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das von der Vertrauensstelle nach Absatz 2 erzeugte Pseudonym und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der h&#228;mophiliebehandelnden &#228;rztlichen Person &#252;bermittelten Daten nach &#167; 21 Absatz 1a Satz 2 Nummer 2.</div></dd></dl></div></dd></dl>Das Deutsche H&#228;mophilieregister f&#252;hrt das von der Vertrauensstelle nach Absatz 2 &#252;bermittelte Pseudonym mit den dem Deutschen H&#228;mophilieregister nach Satz 1 Nummer 3 Buchstabe b &#252;bermittelten Daten zusammen. Das N&#228;here zu Art und Umfang sowie zum &#220;bermittlungsverfahren der an das Deutsche H&#228;mophilieregister zu &#252;bermittelnden Daten nach &#167; 21 Absatz 1a Satz 2 Nummer 2 und &#167; 2 Absatz 4 Satz 2 Nummer 3 der Transfusionsgesetz-Meldeverordnung wird vom Deutschen H&#228;mophilieregister in Abstimmung mit der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und den nach Absatz 1 Satz 1 Beteiligten festgelegt. Bei der Festlegung der Daten nach Satz 3 sind insbesondere diejenigen Daten zu bestimmen, die grunds&#228;tzlich auch f&#252;r die Behandlungsdokumentation erhoben werden und die medizinisch oder methodisch notwendig sind, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualit&#228;t von Diagnostik oder von der Behandlung von Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie mit Hilfe geeigneter Indikatoren zu ermitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche Begleiterkrankungen und Komplikationen zu erfassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sterblichkeit festzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Transparenz zum Versorgungsgeschehen herzustellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wissenschaftlichen Grundlagen auf dem Gebiet der Gerinnungsst&#246;rungen bei H&#228;mophilie weiterzuentwickeln sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geeignete Validierung oder Risikoadjustierung bei der Auswertung der Daten zu erm&#246;glichen.</div></dd></dl>Das Deutsche H&#228;mophilieregister macht eine jeweils aktuelle &#220;bersicht &#252;ber die Art und den Umfang der erfassten Daten sowie zum &#220;bermittlungsverfahren nach Satz 3 im Bundesanzeiger bekannt. Es ist auszuschlie&#223;en, dass Patienten durch die Verarbeitung der Daten bei der Vertrauensstelle und dem Deutschen H&#228;mophilieregister wieder identifiziert werden k&#246;nnen. Im Fall eines Widerrufs der Einwilligung des Patienten oder seines Todes sind dessen Daten zu anonymisieren.</div><div class="jurAbsatz">(4) Die h&#228;mophiliebehandelnde &#228;rztliche Person kl&#228;rt ihre Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie &#252;ber die Verarbeitung ihrer personenbezogenen Daten und &#252;ber den Zweck des Deutschen H&#228;mophilieregisters auf. Die Aufkl&#228;rung umfasst die Information &#252;ber die M&#246;glichkeit, schriftlich oder elektronisch einzuwilligen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die Aufnahme der pseudonymisierten Patienten- und Behandlungsdaten in das Deutsche H&#228;mophilieregister und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verbesserung der Versorgung von Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die R&#252;ck&#252;bermittlung dieser Daten an die meldende h&#228;mophiliebehandelnde &#228;rztliche Person sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die &#220;bermittlung von Auswertungsergebnissen dieser gemeldeten Daten an die meldende h&#228;mophiliebehandelnde &#228;rztliche Person.</div></dd></dl></div></dd></dl>Bei fehlender Einwilligung umfasst die Aufkl&#228;rung die Information, dass die h&#228;mophiliebehandelnde &#228;rztliche Person verpflichtet ist, anonymisierte Daten nach &#167; 21 Absatz 1a Satz 1 an das Deutsche H&#228;mophilieregister zu melden, und dass das Deutsche H&#228;mophilieregister anonymisierte Auswertungsergebnisse der nach &#167; 21 Absatz 1a Satz 1 gemeldeten Daten an die meldende h&#228;mophiliebehandelnde &#228;rztliche Person zur Verbesserung der Versorgung von Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie &#252;bermittelt. Der Patient ist dar&#252;ber zu informieren, dass im Fall seines Widerrufs der Einwilligung oder seines Todes seine pseudonymisierten Daten anonymisiert werden. Die Aufkl&#228;rung ist von den Patienten schriftlich oder elektronisch zu best&#228;tigen.</div><div class="jurAbsatz">(4a) Das Deutsche H&#228;mophilieregister kann zur Verbesserung der Versorgung von Patienten mit Gerinnungsst&#246;rungen bei H&#228;mophilie die von einer h&#228;mophiliebehandelnden &#228;rztlichen Person nach &#167; 21 Absatz 1a Satz 2 Nummer 2 &#252;bermittelten pseudonymisierten Daten dieser &#228;rztlichen Person zur&#252;ck&#252;bermitteln, und ihr Auswertungsergebnisse dieser Daten sowie anonymisierte Auswertungsergebnisse der im Register enthaltenen Patienten- und Behandlungsdaten &#252;bermitteln.</div><div class="jurAbsatz">(5) Das Deutsche H&#228;mophilieregister kann zu Forschungszwecken anonymisierte Daten an die am Deutschen H&#228;mophilieregister Beteiligten nach Absatz 1 Satz 1 und an Dritte &#252;bermitteln. Die &#220;bermittlung der anonymisierten Daten erfolgt auf Antrag und nach Abschluss einer Nutzungsvereinbarung. &#220;ber den Antrag entscheidet das Paul-Ehrlich-Institut auf der Grundlage eines Entscheidungsvorschlags des Lenkungsausschusses. Die Daten d&#252;rfen nur f&#252;r die in Absatz 1 Satz 2 genannten Aufgaben und unter Beachtung der Publikationsgrunds&#228;tze des Deutschen H&#228;mophilieregisters verarbeitet werden.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, nach Anh&#246;rung von Sachverst&#228;ndigen durch Rechtsverordnung mit Zustimmung des Bundesrates die organisatorische und technische Ausgestaltung sowie die Nutzung des Deutschen H&#228;mophilieregisters zu regeln. In der Rechtsverordnung kann insbesondere das N&#228;here geregelt werden zu den Anforderungen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisationsstruktur und die Gesch&#228;ftsf&#252;hrung des Registers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertretung des Registers gegen&#252;ber Dritten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Lenkungsausschuss,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den beratenden Fachausschuss,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsordnung der nach Absatz 1 Satz 1 am Register Beteiligten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Antrags- und Entscheidungsverfahren nach Absatz 5, die Nutzungsvereinbarung und die Publikationsgrunds&#228;tze des Registers sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Qualit&#228;tskontrolle und Qualit&#228;tssicherung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE002803310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002803310"/><a href="index-2.html#BJNR175200998BJNE002803310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Epidemiologische Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger der Spendeeinrichtungen erstellen getrennt nach den einzelnen Spendeeinrichtungen viertelj&#228;hrlich und j&#228;hrlich unter Angabe der Gesamtzahl der getesteten Personen eine Liste &#252;ber die Anzahl der spendenden Personen, die auf einen Infektionsmarker best&#228;tigt positiv getestet worden sind, sowie viertelj&#228;hrlich &#252;ber die Anzahl der durchgef&#252;hrten Untersuchungen. Personen, denen Eigenblut entnommen worden ist, sind ausgenommen. Die Zahlenangaben sind nach den verschiedenen Infektionsmarkern, auf die getestet wird, nach Art der Spende, nach Erstspendewilligen, Erst- und Wiederholungsspendern, nach Geschlecht und Alter, nach m&#246;glichem Infektionsweg, nach Selbstausschluss, nach Wohnregion sowie nach Vorspenden zu differenzieren. Die Liste ist bis zum Ende des auf den Berichtszeitraum folgenden Quartals der f&#252;r die Epidemiologie zust&#228;ndigen Bundesoberbeh&#246;rde zuzuleiten. Werden die Listen wiederholt nicht oder unvollst&#228;ndig zugeleitet, ist die f&#252;r die &#220;berwachung zust&#228;ndige Landesbeh&#246;rde zu unterrichten. Besteht ein infektionsepidemiologisch aufkl&#228;rungsbed&#252;rftiger Sachverhalt, bleibt die Befugnis, die zust&#228;ndige Landesbeh&#246;rde und die zust&#228;ndige Bundesoberbeh&#246;rde zu informieren, unber&#252;hrt.</div><div class="jurAbsatz">(2) Die f&#252;r die Epidemiologie zust&#228;ndige Bundesoberbeh&#246;rde stellt die Angaben in anonymisierter Form &#252;bersichtlich zusammen und macht eine j&#228;hrliche Gesamt&#252;bersicht bis zum 30. September des folgenden Jahres bekannt. Melderbezogene Daten sind streng vertraulich zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE002903310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE002903310"/><a href="index-2.html#BJNR175200998BJNE002903310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, nach Anh&#246;rung von Sachverst&#228;ndigen eine Rechtsverordnung mit Zustimmung des Bundesrates zur Regelung von Art, Umfang und Darstellungsweise der Angaben nach diesem Abschnitt zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG003001310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG003001310"/><h2><span>Sechster Abschnitt</span><br /><span>Sachverst&#228;ndige</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE003103310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE003103310"/><a href="index-2.html#BJNR175200998BJNE003103310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Arbeitskreis Blut</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit richtet einen Arbeitskreis von Sachverst&#228;ndigen f&#252;r Blutprodukte und das Blutspende- und Transfusionswesen ein (Arbeitskreis Blut). Der Arbeitskreis ber&#228;t die zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder. Er nimmt die nach diesem Gesetz vorgesehenen Anh&#246;rungen von Sachverst&#228;ndigen bei Erlass von Verordnungen wahr. Das Bundesministerium f&#252;r Gesundheit beruft die Mitglieder des Arbeitskreises auf Vorschlag der Berufs- und Fachgesellschaften, Standesorganisationen der &#196;rzteschaft, der Fachverb&#228;nde der pharmazeutischen Unternehmer, einschlie&#223;lich der staatlichen und kommunalen Bluttransfusionsdienste, der Arbeitsgemeinschaft Plasmapherese und der Blutspendedienste des Deutschen Roten Kreuzes, &#252;berregionaler Patientenverb&#228;nde, insbesondere der H&#228;mophilieverb&#228;nde, des Bundesministeriums der Verteidigung und der L&#228;nder. Der Arbeitskreis gibt sich im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit eine Gesch&#228;ftsordnung. Das Bundesministerium f&#252;r Gesundheit bestimmt und beruft die leitende Person des Arbeitskreises. Es kann eine Bundesoberbeh&#246;rde mit der Gesch&#228;ftsf&#252;hrung des Arbeitskreises beauftragen.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG003201310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG003201310"/><h2><span>Siebter Abschnitt</span><br /><span>Pflichten der Beh&#246;rden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE003302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE003302310"/><a href="index-2.html#BJNR175200998BJNE003302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Mitteilungspflichten der Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r die Durchf&#252;hrung des Gesetzes zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder teilen sich f&#252;r die in diesem Gesetz geregelten Zwecke gegenseitig ihnen bekannt gewordene Verdachtsf&#228;lle schwerwiegender unerw&#252;nschter Reaktionen oder Nebenwirkungen von Blutprodukten unverz&#252;glich mit. &#167; 16 Abs. 2 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG003401310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG003401310"/><h2><span>Achter Abschnitt</span><br /><span>Sondervorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE003503310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE003503310"/><a href="index-2.html#BJNR175200998BJNE003503310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Bundeswehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieses Gesetzes finden auf Einrichtungen der Bundeswehr entsprechende Anwendung.</div><div class="jurAbsatz">(2) Im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung obliegt der Vollzug dieses Gesetzes bei der &#220;berwachung den zust&#228;ndigen Stellen und Sachverst&#228;ndigen der Bundeswehr.</div><div class="jurAbsatz">(3) Das Bundesministerium der Verteidigung kann f&#252;r seinen Gesch&#228;ftsbereich im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit in Einzelf&#228;llen Ausnahmen von diesem Gesetz und aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zulassen, wenn dies zur Durchf&#252;hrung der besonderen Aufgaben gerechtfertigt ist und der Schutz der Gesundheit gewahrt bleibt.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG003601310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG003601310"/><h2><span>Neunter Abschnitt</span><br /><span>Bestimmung der zust&#228;ndigen Bundesoberbeh&#246;rden und sonstige Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE003703116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE003703116"/><a href="index-2.html#BJNR175200998BJNE003703116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Zust&#228;ndige Bundesoberbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Bundesoberbeh&#246;rde ist das Paul-Ehrlich-Institut.</div><div class="jurAbsatz">(2) Die f&#252;r die Epidemiologie zust&#228;ndige Bundesoberbeh&#246;rde ist das Robert Koch-Institut.</div><div class="jurAbsatz">(3) Die f&#252;r die gesundheitliche Aufkl&#228;rung zust&#228;ndige Bundesoberbeh&#246;rde ist die Bundeszentrale f&#252;r gesundheitliche Aufkl&#228;rung.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE003805116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE003805116"/><a href="index-2.html#BJNR175200998BJNE003805116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Ausnahmen vom Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz findet keine Anwendung auf die Entnahme einer geringf&#252;gigen Menge Blut zu diagnostischen Zwecken, auf hom&#246;opathische Eigenblutprodukte, autologes Blut zur Herstellung von biotechnologisch bearbeiteten Gewebeprodukten und auf die Entnahme einer geringf&#252;gigen Menge Eigenblut zur Herstellung von Produkten f&#252;r die zahn&#228;rztliche Behandlung, sofern diese Produkte in der Zahnarztpraxis auf der Grundlage des nach &#167; 12a Absatz 3 in Verbindung mit Absatz 1 und 2 und nach &#167; 18 Absatz 3 in Verbindung mit Absatz 1 und 2 festgestellten allgemein anerkannten Standes der Erkenntnisse der zahnmedizinischen Wissenschaft und Technik hergestellt und angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE003901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE003901310"/><a href="index-2.html#BJNR175200998BJNE003901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Rechtsbereichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Arzneimittelrechts, des Medizinprodukterechts und des Seuchenrechts bleiben unber&#252;hrt, soweit in diesem Gesetz nicht etwas anderes vorgeschrieben ist. Das Transplantationsrecht findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004001310"/><a href="index-2.html#BJNR175200998BJNE004001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Angleichung an Gemeinschaftsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach diesem Gesetz k&#246;nnen auch zum Zwecke der Angleichung der Rechtsvorschriften der Mitgliedstaaten der Europ&#228;ischen Union erlassen werden, soweit dies zur Durchf&#252;hrung von Verordnungen oder zur Umsetzung von Richtlinien oder Entscheidungen des Rates der Europ&#228;ischen Union oder der Kommission der Europ&#228;ischen Gemeinschaften, die Sachbereiche dieses Gesetzes betreffen, erforderlich ist.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach diesem Gesetz, die ausschlie&#223;lich der Umsetzung von Richtlinien oder Entscheidungen des Rates der Europ&#228;ischen Union oder der Kommission der Europ&#228;ischen Gemeinschaften in nationales Recht dienen, bed&#252;rfen nicht der Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG004101310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG004101310"/><h2><span>Zehnter Abschnitt</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE004201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004201310"/><a href="index-2.html#BJNR175200998BJNE004201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen &#167; 5 Abs. 3 Satz 1 nicht daf&#252;r sorgt, dass die spendende Person vor der Freigabe der Spende auf die dort genannten Infektionsmarker untersucht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004306116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004306116"/><a href="index-2.html#BJNR175200998BJNE004306116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer eine in &#167; 31 bezeichnete Handlung fahrl&#228;ssig begeht.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Satz 1 Nr. 2 eine Spendeeinrichtung betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 2 Satz 1 Nr. 4 oder 6, jeweils auch in Verbindung mit &#167; 9 Abs. 1 Satz 2, ein Immunisierungsprogramm oder eine Vorbehandlung durchf&#252;hrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 21 Absatz 1 Satz 1 oder Satz 2 oder Absatz 1a Satz 1, auch in Verbindung mit Satz 2, jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 23, eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann im Falle des Absatzes 1 mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro, in den F&#228;llen des Absatzes 2 Nummer 1 und 2 mit einer Geldbu&#223;e bis zu zehntausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div><div class="jurAbsatz">(4) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist in den F&#228;llen des Absatzes 2 Nummer 4 das Paul-Ehrlich-Institut.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG004401310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG004401310"/><h2><span>Elfter Abschnitt</span><br /><span>&#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE004501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004501310"/><a href="index-2.html#BJNR175200998BJNE004501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer bei Inkrafttreten dieses Gesetzes die T&#228;tigkeit der Anwendung von Blutprodukten aus&#252;bt und die Voraussetzungen der in diesem Zeitpunkt geltenden Vorschriften erf&#252;llt, darf diese T&#228;tigkeit weiter aus&#252;ben.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNG004601310" title="Gliederung"><div class="jnheader"><a name="BJNR175200998BJNG004601310"/><h2><span>Zw&#246;lfter Abschnitt</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR175200998BJNE005100116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE005100116"/><a href="index-2.html#BJNR175200998BJNE005100116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">&#220;bergangsregelung aus Anlass des Gesetzes zur Fortschreibung der Vorschriften f&#252;r Blut- und Gewebezubereitungen und zur &#196;nderung anderer Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 21 Absatz 1a und &#167; 21a Absatz 1 bis 5 sind ab dem 1. August 2019 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE005200116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE005200116"/><a href="index-2.html#BJNR175200998BJNE005200116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">&#220;bergangsregelung aus Anlass des Terminservice- und Versorgungsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zur Bekanntmachung des nach &#167; 12a Absatz 3 und &#167; 18 Absatz 3 von der Bundeszahn&#228;rztekammer festgestellten allgemein anerkannten Standes der Erkenntnisse der Wissenschaft und Technik im Bereich der Zahnheilkunde durch die zust&#228;ndige Bundesoberbeh&#246;rde, l&#228;ngstens aber bis zum 1. Juni 2022, ist &#167; 28 in der bis zum 10. Mai 2019 geltenden Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004704116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004704116"/><a href="index-2.html#BJNR175200998BJNE004704116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 36 und 37</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004401310"/><a href="index-2.html#BJNR175200998BJNE004401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">R&#252;ckkehr zum einheitlichen Verordnungsrang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die auf den &#167;&#167; 35 bis 37 beruhenden Teile der dort ge&#228;nderten Rechtsverordnungen k&#246;nnen aufgrund der jeweils einschl&#228;gigen Erm&#228;chtigung durch Rechtsverordnung ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR175200998BJNE004601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR175200998BJNE004601310"/><a href="index-2.html#BJNR175200998BJNE004601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
