<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OrdenG - Gesetz über Titel, Orden und Ehrenzeichen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR008440957" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Titel, Orden und Ehrenzeichen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OrdenG</p><p>Ausfertigungsdatum: 26.07.1957</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber Titel, Orden und Ehrenzeichen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 1132-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 14 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 14 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR008440957_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE002600309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002600309"/><a href="index-2.html#BJNR008440957BJNE002600309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNG000100311" title="Gliederung"><div class="jnheader"><a name="BJNR008440957BJNG000100311"/><h2><span>Erster Abschnitt</span><br /><span>Grunds&#228;tze f&#252;r die Verleihung von Titeln, Orden und Ehrenzeichen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR008440957BJNE000700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE000700311"/><a href="index-2.html#BJNR008440957BJNE000700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r besondere Verdienste um die Bundesrepublik Deutschland k&#246;nnen Titel, Orden und Ehrenzeichen des Bundes nach Ma&#223;gabe dieses Gesetzes verliehen werden.</div><div class="jurAbsatz">(2) Die Befugnisse der L&#228;nder, Titel, Orden und Ehrenzeichen zu verleihen, werden durch dieses Gesetz nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE000800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE000800311"/><a href="index-2.html#BJNR008440957BJNE000800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Titel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Titel werden durch den Bundespr&#228;sidenten verliehen, soweit gesetzlich nichts anderes bestimmt ist. Die Bezeichnung der Titel und die Voraussetzungen ihrer Verleihung werden durch Gesetz festgelegt.</div><div class="jurAbsatz">(2) Akademische Grade sowie Amts- und Berufsbezeichnungen werden durch dieses Gesetz nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE000900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE000900311"/><a href="index-2.html#BJNR008440957BJNE000900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Orden und Ehrenzeichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Orden und Ehrenzeichen k&#246;nnen nur vom Bundespr&#228;sidenten oder mit seiner Genehmigung gestiftet und verliehen werden. Der Stiftungserla&#223; sowie die Genehmigung sind im Bundesgesetzblatt zu verk&#252;nden.</div><div class="jurAbsatz">(2) Auszeichnungen f&#252;r sportliche Leistungen k&#246;nnen durch den Bundespr&#228;sidenten als Ehrenzeichen im Sinne dieses Gesetzes anerkannt werden.</div><div class="jurAbsatz">(3) Die mit einer &#246;ffentlichen Dienststellung oder akademischer W&#252;rde verbundenen &#228;u&#223;eren Abzeichen werden durch dieses Gesetz nicht ber&#252;hrt. Das gleiche gilt f&#252;r Abzeichen, die lediglich die Zugeh&#246;rigkeit zu einer Vereinigung, die Teilnahme an einer Versammlung oder sonstigen Veranstaltung kennzeichnen oder als Anerkennung f&#252;r eine Leistung oder f&#252;r eine Geldspende bestimmt sind, sofern sie nicht nach ihrer &#228;u&#223;eren Form oder Trageweise den nach Absatz 1 gestifteten oder nach Absatz 2 und &#167; 6 anerkannten Orden und Ehrenzeichen zum Verwechseln &#228;hnlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE001002311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001002311"/><a href="index-2.html#BJNR008440957BJNE001002311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Entziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erweist sich ein Beliehener durch sein Verhalten, insbesondere durch Begehen einer entehrenden Straftat, des verliehenen Titels oder der verliehenen Auszeichnung unw&#252;rdig oder wird ein solches Verhalten nachtr&#228;glich bekannt, so kann ihm der Verleihungsberechtigte den Titel oder die Auszeichnung entziehen und die Einziehung der Verleihungsurkunde anordnen. F&#252;r Klagen gegen die Entziehung eines Titels oder einer Auszeichnung und die Einziehung der Verleihungsurkunde ist der Verwaltungsrechtsweg gegeben. Soweit Anordnungen des Bundespr&#228;sidenten angefochten werden, ist die Klage gegen den Bundesminister des Innern, f&#252;r Bau und Heimat zu richten.</div><div class="jurAbsatz">(2) Erkennt ein Gericht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Freiheitsstrafe von mindestens einem Jahr wegen eines Verbrechens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Freiheitsstrafe von mindestens sechs Monaten wegen einer vors&#228;tzlichen Tat, die nach den Vorschriften &#252;ber Friedensverrat, Hochverrat, Gef&#228;hrdung des demokratischen Rechtsstaates, Landesverrat oder Gef&#228;hrdung der &#228;u&#223;eren Sicherheit strafbar ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Aberkennung der F&#228;higkeit, &#246;ffentliche &#196;mter zu bekleiden,</div></dd></dl>und ergibt sich aus dem Strafurteil, da&#223; der Verurteilte Inhaber von Titeln, Orden oder Ehrenzeichen ist, die nach dem 8. Mai 1945 verliehen worden sind, so teilt die Strafverfolgungs- oder Strafvollstreckungsbeh&#246;rde die Verurteilung mit, sobald sie rechtskr&#228;ftig ist.</div><div class="jurAbsatz">(3) Die Mitteilung ist zu richten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Titeln, Orden oder Ehrenzeichen, die von einer Stelle innerhalb des Geltungsbereichs dieses Gesetzes verliehen worden sind, an den Verleihungsberechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Titeln, Orden oder Ehrenzeichen, die von einem ausl&#228;ndischen Staatsoberhaupt, einer ausl&#228;ndischen Regierung oder einer anderen Stelle au&#223;erhalb des Geltungsbereichs dieses Gesetzes verliehen worden sind, an das Bundespr&#228;sidialamt.</div></dd></dl>Die Mitteilung umfa&#223;t den Urteilstenor sowie den verliehenen Titel oder die verliehene Auszeichnung. Der Empf&#228;nger der Mitteilung kann auch die Mitteilung der Urteilsgr&#252;nde verlangen, soweit die Mitteilung des Urteilstenors f&#252;r seine Entscheidung nicht ausreicht.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE001100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001100311"/><a href="index-2.html#BJNR008440957BJNE001100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Genehmigung der Annahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Deutscher darf Titel, Orden und Ehrenzeichen von einem ausl&#228;ndischen Staatsoberhaupt oder einer ausl&#228;ndischen Regierung nur mit Genehmigung des Bundespr&#228;sidenten annehmen. Dieser Genehmigung bedarf auch, wer nach dem 8. Mai 1945 einen ausl&#228;ndischen Titel, einen ausl&#228;ndischen Orden oder ein ausl&#228;ndisches Ehrenzeichen erhalten hat und den Titel zu f&#252;hren oder die Auszeichnung zu tragen beabsichtigt. Die Genehmigung kann widerrufen werden; &#167; 4 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Das gleiche gilt f&#252;r die Annahme von Titeln, Orden und Ehrenzeichen, die von anderen Stellen au&#223;erhalb des Geltungsbereichs dieses Gesetzes verliehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNG000200311" title="Gliederung"><div class="jnheader"><a name="BJNR008440957BJNG000200311"/><h2><span>Zweiter Abschnitt</span><br /><span>Besondere Vorschriften f&#252;r fr&#252;her verliehene Orden und Ehrenzeichen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR008440957BJNE001201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001201311"/><a href="index-2.html#BJNR008440957BJNE001201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Fr&#252;her verliehene Auszeichnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Au&#223;er den nach Ma&#223;gabe dieses Gesetzes verliehenen Orden und Ehrenzeichen d&#252;rfen getragen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orden und Ehrenzeichen, die von einem Landesherrn, dem Kaiser, einer Landesregierung, der Reichsregierung, dem Reichspr&#228;sidenten und dem Bundespr&#228;sidenten oder mit deren Genehmigung gestiftet worden sind, sowie das Schlesische Bew&#228;hrungsabzeichen (Schlesischer Adler) und das Baltenkreuz. Soweit die Auszeichnungen in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 mit nationalsozialistischen Emblemen verliehen worden sind, d&#252;rfen sie nur in der urspr&#252;nglichen Form getragen werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orden und Ehrenzeichen, die vom 1. August 1934 bis zum 31. August 1939 f&#252;r Verdienste um die Olympischen Spiele 1936, um den Luftschutz, das Feuerwehrwesen und das Grubenwehrwesen gestiftet worden sind, sowie die in dieser Zeit gestifteten staatlichen Dienstauszeichnungen und Treudienstehrenzeichen. Sie d&#252;rfen nur ohne nationalsozialistische Embleme getragen werden; f&#252;r ihre Form sind die von der Bundesregierung bestimmten und im Bundesministerium des Innern, f&#252;r Bau und Heimat verwahrten Muster *) ma&#223;gebend;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orden und Ehrenzeichen, die vom 1. September 1939 bis zum 8. Mai 1945 von den zust&#228;ndigen deutschen Stellen f&#252;r Verdienste im zweiten Weltkrieg gestiftet worden sind, einschlie&#223;lich der Waffenabzeichen und des Verwundetenabzeichens. Nummer 2 Satz 2 gilt entsprechend;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orden und Ehrenzeichen, die von einem ausl&#228;ndischen Staatsoberhaupt oder einer ausl&#228;ndischen Regierung verliehen worden sind, wenn die Annahme genehmigt worden ist. Das gleiche gilt f&#252;r Auszeichnungen ehemals verb&#252;ndeter L&#228;nder f&#252;r Verdienste im ersten und zweiten Weltkrieg, auch soweit eine Genehmigung zur Annahme nicht erteilt oder widerrufen worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Orden und Ehrenzeichen, die in Absatz 1 nicht aufgef&#252;hrt sind, sowie Abzeichen mit nationalsozialistischen Emblemen d&#252;rfen nicht getragen werden. Sie d&#252;rfen weder hergestellt noch angeboten, feilgehalten, verkauft oder sonst in Verkehr gebracht werden.</div><div class="jurAbsatz">(3) Der Bundespr&#228;sident kann die Berechtigung, Auszeichnungen ehemals verb&#252;ndeter L&#228;nder f&#252;r Verdienste im ersten und zweiten Weltkrieg zu tragen (Absatz 1 Nr. 4 Satz 2), entziehen. &#167; 4 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">*) Muster und Herstellungsvorschriften k&#246;nnen vom Bundesministerium des Innern, f&#252;r Bau und Heimat bezogen werden</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE001301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001301311"/><a href="index-2.html#BJNR008440957BJNE001301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verwundetenabzeichen des zweiten Weltkrieges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verwundetenabzeichen des zweiten Weltkrieges kann von jedem, der eine Verletzung durch Kriegseinwirkungen nachweisen kann, in der Stufe getragen werden, die in der Verordnung &#252;ber die Stiftung eines Verwundetenabzeichens vom 1. September 1939 (Reichsgesetzbl. I S. 1577) und den hierzu ergangenen Ausf&#252;hrungsbestimmungen nach Anzahl oder Schwere der Verwundungen oder Besch&#228;digungen vorgesehen ist.</div><div class="jurAbsatz">(2) Der Bundesminister des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, wie der Nachweis der Verwundungen oder Besch&#228;digungen zu f&#252;hren ist.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNG000300311" title="Gliederung"><div class="jnheader"><a name="BJNR008440957BJNG000300311"/><h2><span>Dritter Abschnitt</span><br /><span>Besitznachweis</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR008440957BJNE001400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001400311"/><a href="index-2.html#BJNR008440957BJNE001400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verleihungsurkunde, Besitzzeugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Orden und Ehrenzeichen d&#252;rfen, soweit &#167;&#167; 7 und 10 nicht Abweichungen zulassen, nur getragen werden, wenn sie von der zur Verleihung befugten Stelle ordnungsgem&#228;&#223; verliehen worden sind und der Beliehene hier&#252;ber, soweit die Stiftungsurkunde nichts Gegenteiliges bestimmt, eine Verleihungsurkunde, ein Besitzzeugnis oder ein vorl&#228;ufiges Besitzzeugnis innehat.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE001501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001501311"/><a href="index-2.html#BJNR008440957BJNE001501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ersatzurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Verleihungsurkunden oder Besitzzeugnisse &#252;ber Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen wurden, verlorengegangen sind, ist f&#252;r den Berechtigten auf Antrag, sofern nicht auf Grund der vorhandenen Unterlagen eine Zweitausfertigung der Verleihungsurkunde oder des Besitzzeugnisses ausgestellt werden kann, eine Bescheinigung dar&#252;ber auszustellen, da&#223; der Antragsteller die Verleihung der betreffenden Auszeichnung glaubhaft nachgewiesen hat (Ersatzurkunde).</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Ausstellung einer Ersatzurkunde gem&#228;&#223; Absatz 1 ist, da&#223; die Verleihung der Auszeichnung nachgewiesen wird. Die Art des Nachweises und das Verfahren der Ausstellung einer Ersatzurkunde regelt der Bundesminister des Innern, f&#252;r Bau und Heimat durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf.</div><div class="jurAbsatz">(3) Die Ersatzurkunde nach Absatz 1 hat im Rechtsverkehr dieselbe Wirkung wie die Verleihungsurkunde oder das Besitzzeugnis.</div><div class="jurAbsatz">(4) Die L&#228;nder bestimmen die f&#252;r die Ausstellung von Ersatzurkunden zust&#228;ndigen Beh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE001601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001601311"/><a href="index-2.html#BJNR008440957BJNE001601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Sonderbestimmungen f&#252;r vor dem 8. Mai 1945 verliehene Auszeichnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Besitznachweis f&#252;r Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind, gilt auch die ordnungsgem&#228;&#223;e Eintragung der Verleihung in den Milit&#228;rdienstzeitbescheinigungen, Wehrp&#228;ssen und Soldb&#252;chern sowie in anderen Milit&#228;rpapieren mit Beglaubigungsvermerk. Der Bundesminister des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zu bestimmen, da&#223; auch Bescheinigungen anderer Art als Besitznachweis gelten, und die Stellen zu bezeichnen, die solche Bescheinigungen ausstellen; er kann dabei bestimmen, da&#223; f&#252;r die Ausstellung von Bescheinigungen durch Bundesbeh&#246;rden Geb&#252;hren erhoben werden, die im Einzelfall h&#246;chstens zehn Deutsche Mark betragen d&#252;rfen.</div><div class="jurAbsatz">(2) Sind Verleihungsurkunden, Besitzzeugnisse oder andere in Absatz 1 genannte Besitznachweise f&#252;r Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind, verlorengegangen, so d&#252;rfen diese Auszeichnungen auch ohne Besitzzeugnis getragen werden, wenn die Verleihung in anderer Weise nachgewiesen werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNG000400311" title="Gliederung"><div class="jnheader"><a name="BJNR008440957BJNG000400311"/><h2><span>Vierter Abschnitt</span><br /><span>Ehrensold</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR008440957BJNE001702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001702377"/><a href="index-2.html#BJNR008440957BJNE001702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNG000500311" title="Gliederung"><div class="jnheader"><a name="BJNR008440957BJNG000500311"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Gemeinsame Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR008440957BJNE001800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001800311"/><a href="index-2.html#BJNR008440957BJNE001800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Trageweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Orden und Ehrenzeichen sowie sonstige Auszeichnungen, die am Band zu tragen sind, werden an der Ordensschnalle auf der linken Brustseite von rechts nach links in folgender Reihenfolge angebracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdienstorden der Bundesrepublik Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rettungsmedaille am Bande,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eisernes Kreuz 1914,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eisernes Kreuz 1939,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orden und Ehrenzeichen f&#252;r Verdienste im ersten Weltkrieg in der Reihenfolge ihrer Verleihung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehrenkreuz des ersten Weltkrieges,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriegsverdienstkreuz 1939,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Auszeichnungen f&#252;r Verdienste im zweiten Weltkrieg in der Reihenfolge ihrer Verleihung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere deutsche Auszeichnungen in der Reihenfolge ihrer Verleihung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlich genehmigte Auszeichnungen in der Reihenfolge ihrer Verleihung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndische Auszeichnungen in der Reihenfolge ihres Klassenverh&#228;ltnisses.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Tragweise von Orden, Ehrenzeichen sowie sonstigen Auszeichnungen, die nach dem Stiftungserla&#223; am Schulterband, am Hals oder ohne Band auf der Brust getragen werden, bleiben die Bestimmungen der Stiftungserlasse ma&#223;gebend.</div><div class="jurAbsatz">(3) Orden und Ehrenzeichen d&#252;rfen auch in verkleinerter Form getragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE001900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE001900311"/><a href="index-2.html#BJNR008440957BJNE001900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">R&#252;ckgabe von Orden und Ehrenzeichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Orden und Ehrenzeichen verbleiben nach dem Tod des Inhabers im Besitz der Hinterbliebenen, soweit im Stiftungserla&#223; nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Ausl&#228;ndische Orden und Ehrenzeichen werden von dieser Vorschrift nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE002001309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002001309"/><a href="index-2.html#BJNR008440957BJNE002001309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Vertrieb</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Orden und Ehrenzeichen - auch in verkleinerter Form - und die dazugeh&#246;rigen B&#228;nder d&#252;rfen Privatpersonen gegen Entgelt nur nach Vorlegung eines ordnungsm&#228;&#223;igen Nachweises (&#167;&#167; 8, 9) &#252;berlassen werden.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind (&#167; 10). Die zust&#228;ndige Landesbeh&#246;rde kann dar&#252;ber hinaus demjenigen, der ein berechtigtes Interesse nachweist, eine Genehmigung zum Erwerb auch der &#252;brigen Orden und Ehrenzeichen ohne Vorlegung eines nach &#167;&#167; 8 und 9 erforderlichen Besitznachweises erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNG000600311" title="Gliederung"><div class="jnheader"><a name="BJNR008440957BJNG000600311"/><h2><span>Sechster Abschnitt</span><br /><span>Bu&#223;geld- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR008440957BJNE002101309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002101309"/><a href="index-2.html#BJNR008440957BJNE002101309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbefugt inl&#228;ndische oder ausl&#228;ndische Orden oder Ehrenzeichen, auch in verkleinerter Form, oder dazugeh&#246;rige B&#228;nder tr&#228;gt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auszeichnung, die in &#167; 6 nicht aufgef&#252;hrt ist, oder ein dazugeh&#246;riges Band &#246;ffentlich tr&#228;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt auch, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Abs. 1 Orden, Ehrenzeichen oder dazugeh&#246;rige B&#228;nder einer Privatperson &#252;berl&#228;&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auszeichnung, die in &#167; 6 nicht aufgef&#252;hrt ist, oder ein dazugeh&#246;riges Band herstellt oder in Verkehr bringt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abzeichen mit nationalsozialistischen Emblemen herstellt.</div></dd></dl></div><div class="jurAbsatz">(3) Den in den Abs&#228;tzen 1 und 2 genannten Auszeichnungen oder B&#228;ndern stehen solche gleich, die ihnen zum Verwechseln &#228;hnlich sind.</div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Deutsche Mark geahndet werden.</div><div class="jurAbsatz">(5) Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, und Gegenst&#228;nde, die zur Herstellung der in Absatz 2 Nr. 2 oder 3 genannten Auszeichnungen, B&#228;nder oder Abzeichen gebraucht worden oder bestimmt gewesen sind, k&#246;nnen eingezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE002201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002201305"/><a href="index-2.html#BJNR008440957BJNE002201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zum Zeitpunkt des Wirksamwerdens des Beitritts bestehende Anspr&#252;che aus verliehenen staatlichen Auszeichnungen der Deutschen Demokratischen Republik sind erloschen. Anspr&#252;che aus solchen Auszeichnungen k&#246;nnen vom Zeitpunkt des Wirksamwerdens des Beitritts an nicht mehr geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE002300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002300311"/><a href="index-2.html#BJNR008440957BJNE002300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Aufhebung von Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende Vorschriften werden als Bundesrecht aufgehoben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 10.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesetz Nr. 7 der Alliierten Hohen Kommission vom 21. September 1949 (Amtsblatt der Alliierten Hohen Kommission S. 11);</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 2 des bayerischen Gesetzes Nr. 17 &#252;ber den Entzug der unter der nationalsozialistischen Herrschaft verliehenen Titel vom 20. Mai 1946 (Bayerisches Gesetz- und Verordnungsblatt S. 178).</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE002400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002400311"/><a href="index-2.html#BJNR008440957BJNE002400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR008440957BJNE002500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008440957BJNE002500311"/><a href="index-2.html#BJNR008440957BJNE002500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesetz tritt am Tage nach seiner Verk&#252;ndung, &#167; 11 mit Wirkung vom 1. Oktober 1956 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
