<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MahnVordrV - Verordnung zur Einführung von Vordrucken für das Mahnverfahren</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006930977" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Einf&#252;hrung von Vordrucken f&#252;r das Mahnverfahren</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MahnVordrV</p><p>Ausfertigungsdatum: 06.05.1977</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Einf&#252;hrung von Vordrucken f&#252;r das Mahnverfahren vom 6. Mai 1977 (BGBl. I S. 693), die zuletzt durch Artikel 25 des Gesetzes vom 5. Oktober 2021 (BGBl. I S. 4607) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 25 G v. 5.10.2021 I 4607</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006930977_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.1977 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000100306"/><a href="index-2.html#BJNR006930977BJNE000100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des durch Artikel 1 Nr. 95 der Vereinfachungsnovelle vom 3. Dezember 1976 (BGBl. I S. 3281) eingef&#252;gten &#167; 703c Abs. 1 Satz 1 und 2 Nr. 2 der Zivilproze&#223;ordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-4, ver&#246;ffentlichten bereinigten Fassung wird mit Zustimmung des Bundesrates verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000201308"/><a href="index-2.html#BJNR006930977BJNE000201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vordrucke f&#252;r die nichtmaschinelle Bearbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Mahnverfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, werden eingef&#252;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Anlage 1 bestimmte Vordruck f&#252;r den Mahn- und den Vollstreckungsbescheid,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Anlage 2 bestimmte Vordruck f&#252;r den Widerspruch.</div></dd></dl>Dies gilt nicht f&#252;r Mahnverfahren, in denen der Mahnbescheid im Ausland oder nach Artikel 32 des Zusatzabkommens zum NATO-Truppenstatut vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) zuzustellen ist.</div><div class="jurAbsatz">(2) Der in Anlage 1 bestimmte Vordruck ist als Durchschreibesatz im Format DIN A 4 auszuf&#252;hren. Das Papiergewicht soll mindestens 60 g/qm betragen. F&#252;r Blatt 1 soll hellgr&#252;nes (DIN 19300), f&#252;r Blatt 3 hellgelbes (DIN 19300) Papier, f&#252;r die &#252;brigen Bl&#228;tter wei&#223;es Papier verwendet werden. Das Durchschreibemittel mu&#223; so beschaffen sein, da&#223; die Lesbarkeit der Durchschriften gew&#228;hrleistet ist. Durchschreibemittel, die sich nicht aus dem Durchschreibesatz entfernen lassen (selbstdurchschreibendes Papier), d&#252;rfen verwendet werden, wenn der Vordruck nicht durch Postsendung an das Gericht &#252;bermittelt wird oder wenn er durch ausreichende Verpackung vor Durchdrucken w&#228;hrend der &#220;bermittlung gesch&#252;tzt wird. Das gleiche gilt f&#252;r eine Ausf&#252;hrung des Durchschreibesatzes ohne den in den Tr&#228;gerbl&#228;ttern f&#252;r das Durchschreibemittel vorgesehenen Abri&#223;.</div><div class="jurAbsatz">(3) Folgende Abweichungen von dem in Anlage 1 bestimmten Vordruck sind zul&#228;ssig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verwender kann den Vordruck ohne das Vorblatt, ohne das Entwurfsblatt, ohne die das Vorblatt betreffenden Nummern auf Blatt 1, ohne den Hinweis auf die Ausf&#252;llhinweise im letzten Satz der Zustellungsnachricht, ohne die diese Ausf&#252;llhinweise betreffenden Nummern auf der Vorderseite des Blattes 3 und ohne die Ausf&#252;llhinweise auf der R&#252;ckseite des Blattes 3 ausf&#252;hren lassen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwender, f&#252;r die der zur Bezeichnung der gesetzlichen Vertreter vorgesehene Raum nicht ausreicht, k&#246;nnen die Bezeichnung der gesetzlichen Vertreter auf der R&#252;ckseite der Bl&#228;tter 1 bis 5 eindrucken lassen. In diesen F&#228;llen mu&#223; auf der Vorderseite dieser Bl&#228;tter ein entsprechender Hinweis eingedruckt sein.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verwender kann den Abschnitt, der auf dem Blatt 1 durch die Nummern 3 bis 7 bezeichnet ist, in den Bl&#228;ttern 1 bis 5 abweichend von der vorgesehenen Einteilung ausf&#252;hren lassen, wenn diese Einteilung f&#252;r seine Angaben nicht zweckm&#228;&#223;ig ist und durch die abweichende Einteilung das Verst&#228;ndnis des Vordrucks nicht erschwert wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtigungen, die auf einer &#196;nderung von Rechtsvorschriften beruhen.</div></dd></dl></div><div class="jurAbsatz">(4) Der in Anlage 2 bestimmte Vordruck soll auf hellrotem Papier ausgef&#252;hrt werden. Er kann auch als Durchschreibesatz mit einem dritten Blatt f&#252;r eine von dem Antragsgegner zur&#252;ckzubehaltende Durchschrift des Widerspruchs versehen werden.</div><div class="jurAbsatz">(5) Die auf den Vorderseiten der Vordrucke enthaltenen maskulinen Personenbezeichnungen k&#246;nnen durch feminine Personenbezeichnungen ersetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000902125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000902125"/><a href="index-2.html#BJNR006930977BJNE000902125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Beschriftung mittels Schreibprogramm</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 173 Absatz 2 der Zivilproze&#223;ordnung bezeichneten Personen und Stellen k&#246;nnen den in Anlage 1 bestimmten Vordruck in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks f&#252;r den Antrag auf Erla&#223; des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks f&#252;r den Antrag auf Erla&#223; des Vollstreckungsbescheids in einer Ausf&#252;hrung verwenden, in der die Bl&#228;tter jeweils einzeln mit Hilfe eines Schreibprogramms beschriftet werden. Das Programm mu&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bereinstimmung der von Blatt 1 auf Blatt 2 bis 5 und der von Blatt 3 auf Blatt 4 und 5 zu &#252;bertragenden Angaben gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen ver&#228;ndernde Eingriffe in die auf die Folgebl&#228;tter zu &#252;bertragenden Angaben hinreichend gesch&#252;tzt sein und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;llung des unteren Anschriftenfeldes auf dem mit dem Antrag auf Erla&#223; des Mahnbescheids einzureichenden Blatt 3 und auf Blatt 4</div></dd></dl>vorsehen.</div><div class="jurAbsatz">(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des f&#252;r die Beschriftung verwendeten Programms m&#252;ssen mindestens auf Blatt 1 und dem f&#252;r den Antrag auf Erla&#223; des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 mu&#223; in dem freien Feld neben dem Raum f&#252;r den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: "Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 &#252;berein". In dem mit dem Antrag auf Erla&#223; des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der R&#252;ckseite. Das f&#252;r den Antrag auf Erla&#223; des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht ausgef&#252;hrt werden und mu&#223; in dem freien Feld neben dem Raum f&#252;r den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: "Die Angaben in dem mir vom Gericht als Zustellungsnachricht &#252;bermittelten Blatt 3 sind auf das hier von mir unterschriebene Blatt vollst&#228;ndig und richtig &#252;bertragen worden. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 &#252;berein".</div><div class="jurAbsatz">(3) Die Bl&#228;tter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gew&#228;hrleistet; &#167; 1 Abs. 2 Satz 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Treten nicht dem Gericht zuzurechnende M&#228;ngel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000304311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000304311"/><a href="index-2.html#BJNR006930977BJNE000304311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Angaben bei Verbraucherdarlehen und -finanzierungshilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag gem&#228;&#223; den &#167;&#167; 491 bis 508 des B&#252;rgerlichen Gesetzbuchs geltend, so hat der Unternehmer oder der Zessionar in dem f&#252;r die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zus&#228;tzlich folgende Angaben zu machen (&#167; 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <br />"Anspruch aus Vertrag gem&#228;&#223; den &#167;&#167; 491 bis 508 des B&#252;rgerlichen Gesetzbuchs vom .... Effektiver Jahreszins ... %".<br />In den F&#228;llen des &#167; 504 des B&#252;rgerlichen Gesetzbuchs gen&#252;gt die Angabe: <br />"Anspruch aus Vertrag gem&#228;&#223; den &#167;&#167; 491 bis 508 des B&#252;rgerlichen Gesetzbuchs".</div><div class="jurAbsatz">(2) Macht ein Unternehmer oder im Fall der Abtretung der Zessionar Forderungen aus einem Vertrag geltend, f&#252;r den das Verbraucherkreditgesetz gilt, so hat der Unternehmer oder der Zessionar in dem f&#252;r die Anspruchsbezeichnung vorgesehenen Feld des in Anlage 1 bestimmten Vordrucks zus&#228;tzlich folgende Angaben zu machen (&#167; 690 Abs. 1 Nr. 3 der Zivilprozessordnung): <br />"Anspruch aus Vertrag vom ..., f&#252;r den das Verbraucherkreditgesetz gilt. Effektiver Jahreszins ... %".<br />In den F&#228;llen des &#167; 5 des Verbraucherkreditgesetzes gen&#252;gt die Angabe: <br />"Anspruch aus Vertrag, f&#252;r den das Verbraucherkreditgesetz gilt".</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000801310"/><a href="index-2.html#BJNR006930977BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">&#220;bergang zum Euro</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Mahnverfahren, die die Zahlung einer bestimmten Geldsumme in Euro zum Gegenstand haben, wird der in Anlage 1 bestimmte Vordruck in einer Fassung eingef&#252;hrt, in der die Bezeichnung "DM" in allen Teilen durch die Bezeichnung "Euro" oder "EUR" ersetzt ist und die in dem Vorblatt des Vordrucks angef&#252;hrten Geldbetr&#228;ge in Euro bezeichnet sind.</div><div class="jurAbsatz">(2) Die Vordrucke k&#246;nnen mit zus&#228;tzlichen Hinweisen versehen werden, die ihre Handhabung und ihr Verst&#228;ndnis in bezug auf die W&#228;hrungseinheit und den vom Rat der Europ&#228;ischen Union gem&#228;&#223; Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs f&#252;r die Parteien erleichtern.</div><div class="jurAbsatz">(3) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der W&#228;hrungseinheit Deutsche Mark unter Verwendung des als Durchschreibesatz ausgef&#252;hrten Vordrucks erlassen worden, so kann der Antragsteller f&#252;r den Antrag auf Erlass eines Vollstreckungsbescheids die Bl&#228;tter 3, 4 und 5 eines neuen, mit der W&#228;hrungsbezeichnung "Euro" oder "EUR" ausgef&#252;hrten Vordrucks verwenden, wenn er die in dem als Zustellungsnachricht verwendeten Blatt 3 enthaltenen Angaben zum Inhalt des Mahnbescheids auf die Bl&#228;tter des neuen Vordrucks &#252;bertr&#228;gt und diese vom Inhalt des Mahnbescheids nur insoweit abweichen, als die Geldbetr&#228;ge unter Verwendung des in der Verordnung (EG) Nr. 2866/98 des Rates vom 31. Dezember 1998 &#252;ber die Umrechnungskurse zwischen dem Euro und den W&#228;hrungen der Mitgliedstaaten, die den Euro einf&#252;hren (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen m&#252;ssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 &#252;ber bestimmte Vorschriften im Zusammenhang mit der Einf&#252;hrung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. In dem freien Feld neben dem Raum f&#252;r den Eingangsstempel des Gerichts in dem Antrag auf Blatt 3 muss folgender Vermerk enthalten sein: "Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 &#252;berein. Die Geldbetr&#228;ge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet." Einem auf diese Weise ausgef&#252;llten Antrag auf Erlass des Vollstreckungsbescheids ist die Zustellungsnachricht beizuf&#252;gen.</div><div class="jurAbsatz">(4) Ist vor dem 1. Januar 2002 ein Mahnbescheid in der W&#228;hrungseinheit Deutsche Mark unter Verwendung des Vordrucks nach &#167; 1a Abs. 1 erlassen worden, darf der Antrag auf Erlass eines Vollstreckungsbescheids von den Angaben zum Inhalt des Mahnbescheids auf Blatt 2 und 3 insoweit abweichen, als ein Vordruck mit der W&#228;hrungsbezeichnung "Euro" oder "EUR" verwendet wird und die Geldbetr&#228;ge unter Verwendung des in der Verordnung (EG) Nr. 2866/98 des Rates vom 31. Dezember 1998 &#252;ber die Umrechnungskurse zwischen dem Euro und den W&#228;hrungen der Mitgliedstaaten, die den Euro einf&#252;hren (ABl. EG Nr. L 359 S. 1), unwiderruflich festgelegten Umrechnungskurses von 1 Euro = 1,95583 Deutsche Mark in Euro umgerechnet sind. Bei der Umrechnung erforderliche Rundungen m&#252;ssen unter Beachtung des Artikels 5 der Verordnung (EG) Nr. 1103/97 des Rates vom 17. Juni 1997 &#252;ber bestimmte Vorschriften im Zusammenhang mit der Einf&#252;hrung des Euro (ABl. EG Nr. L 162 S. 1) erfolgen. Dem Vermerk gem&#228;&#223; &#167; 1a Abs. 2 Satz 4 ist der Satz hinzuzuf&#252;gen: "Die Geldbetr&#228;ge sind unter Verwendung des amtlichen Kurses von 1 Euro = 1,95583 Deutsche Mark umgerechnet."</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE001001310"/><a href="index-2.html#BJNR006930977BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bisher eingef&#252;hrten Vordrucke k&#246;nnen bis zum 31. Dezember 2002 weiterverwendet werden. Berichtigungen auf der Vorderseite von Blatt 3, 4 und 5 in der mit "Hinzu kommen folgende weitere Kostenbetr&#228;ge" &#252;berschriebenen Zeile in dem f&#252;r die Verzinsung der Kosten vorgesehenen Feld sind zul&#228;ssig. Die bisher eingef&#252;hrten Vordrucke k&#246;nnen bis 31. Dezember 2003 weiterverwendet werden, wenn sie der Anlage 1 in der Fassung des Artikels 6 Nr. 2 des Gesetzes zur Reform des Zivilprozesses vom 27. Juli 2001 (BGBl. I S. 1887) entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000400306"/><a href="index-2.html#BJNR006930977BJNE000400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juli 1977 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000500306"/><a href="index-2.html#BJNR006930977BJNE000500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister der Justiz</span></div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000604310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000604310"/><a href="index-2.html#BJNR006930977BJNE000604310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">&lt; Inhalt: nicht darstellbare Vordrucke, <br />Fundstelle: BGBl. I 1991, 1549 - 1562,<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note &gt;</div></notindexed></div></div></div></div></div><div class="jnnorm" id="BJNR006930977BJNE000702307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006930977BJNE000702307"/><a href="index-2.html#BJNR006930977BJNE000702307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">&lt; Inhalt: nicht darstellbare Vordrucke, <br />Fundstelle: BGBl. I 1991, 1563 - 1566,<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note &gt;</div></notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
