<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 MetallbildMstrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR243200001BJNE000400000"/><a href="index-2.html#BJNR243200001BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Metallbildner-Handwerk (Metallbildnermeisterverordnung - MetallbildMstrV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Dabei hat er zwischen den Aufgaben nach Absatz 2 Nr. 1, 2 oder 3 zu w&#228;hlen. Der Pr&#252;fling erarbeitet einen Vorschlag f&#252;r das Meisterpr&#252;fungsprojekt. Vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts hat der Pr&#252;fling den Entwurf, einschlie&#223;lich einer Zeitplanung, dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt ist eine der nachfolgenden Aufgaben durchzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist als G&#252;rtler- oder Metalldr&#252;ckerarbeit ein Produkt aus Metall, unter Ber&#252;cksichtigung kreativer Gestaltungsaspekte, mit mindestens drei verschiedenen F&#252;geverfahren anzufertigen. Bei der Anfertigung des Produkts, bestehend aus einem Werkst&#252;ck oder Hohlk&#246;rper, sollen Verfahren des Spanens, des Umformens und der Oberfl&#228;chenbehandlung, insbesondere Mattieren, Schleifen und Polieren, nachgewiesen werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist als Ziselierarbeit ein Produkt aus Metall, unter Ber&#252;cksichtigung kreativer Gestaltungsaspekte, mit mindestens zwei verschiedenen F&#252;geverfahren anzufertigen. Bei der Anfertigung des Produkts als Werkst&#252;ck soll die Oberfl&#228;chenbehandlung durch Schleifen, Schaben, Polieren, Mattieren, Strukturieren, Schroten, Setzen und Ziselieren nachgewiesen werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist als Goldschlagarbeit ein Produkt aus Blattgold anzufertigen. Das Gold ist, unter Ber&#252;cksichtigung kreativer Gestaltungsaspekte, zu legieren; die Goldschlagarbeit umfasst au&#223;erdem Gie&#223;en, Schmieden, Walzen, Einlegen, Schlagen, Auslegen und Rei&#223;en sowie das Beurteilen des Produkts.</div></dd></dl>Die Aufgabe nach den Nummern 1 und 2 umfasst zus&#228;tzlich einen Entwurf, eine Werkstattzeichnung mit dazugeh&#246;rigen Pl&#228;nen, eine Kalkulation, einen Arbeitsplan und eine Dokumentation. Die Aufgabe nach Nummer 3 umfasst zus&#228;tzlich Entwurfs-, Planungs-, Berechnungs- und Kalkulationsunterlagen sowie einen Arbeitsplan und eine Dokumentation.</div><div class="jurAbsatz">(3) Die im Meisterpr&#252;fungsprojekt nach Absatz 2 Nr. 1 und 2 erbrachten Pr&#252;fungsleistungen des Entwurfs, der Werkstattzeichnung mit den dazugeh&#246;rigen Pl&#228;nen, der Kalkulation und des Arbeitsplans werden mit 30 vom Hundert, das angefertigte Produkt mit 60 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet. Die im Meisterpr&#252;fungsprojekt nach Absatz 2 Nr. 3 erbrachten Pr&#252;fungsleistungen der Entwurfs-, Planungs-, Berechnungs- und Kalkulationsunterlagen sowie des Arbeitsplans werden mit 30 vom Hundert, das angefertigte Produkt mit 60 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
