<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 InvKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR179510020BJNE002800000"/><a href="index-2.html#BJNR179510020BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Investitionsgesetz Kohleregionen (Investitionsgesetz Kohleregionen - InvKG)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 3)<br />Leitbild zum Lausitzer Revier (Freistaat Sachsen/Land Brandenburg) vom 14. M&#228;rz 2019</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1803 - 1804)</div></notindexed></div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Strukturentwicklung in der Lausitz</span></div><div class="jurAbsatz" style="text-align:justify;">Das Lausitzer Revier ist seit Jahrzehnten Energieregion im Herzen Europas und ein Garant f&#252;r Versorgungssicherheit in Deutschland. Es ist gepr&#228;gt durch seine geografische Lage in Nachbarschaft zu Polen und Tschechien. Angesichts des bundespolitisch geplanten Ausstiegs aus der Braunkohleverstromung und der fortschreitenden Transformation des deutschen Energiesystems gilt es, es f&#252;r den zunehmend globalen Wettbewerb der Regionen mit Bundesmitteln zukunftsf&#228;hig aufzustellen und zu einer lebenswerten und innovativen Wirtschaftsregion weiterzuentwickeln. Besondere Bedeutung kommt dabei der z&#252;gigen, raumwirksamen Vernetzung des gesamten Reviers mit den Metropolen Berlin, Leipzig und Dresden sowie den regionsinternen Zentren zu. An bestehende Kompetenzen ankn&#252;pfend sollen vorhandene Standorte in ihrer Entwicklung gef&#246;rdert oder innovativ revitalisiert werden, um die volkswirtschaftliche Leistungsf&#228;higkeit des Lausitzer Reviers insgesamt nachhaltig zu sichern.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Europ&#228;ische Modellregion f&#252;r den Strukturwandel</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Proaktiv die Zukunft gestalten</span></div><div class="jurAbsatz" style="text-align:justify;">Eine grundst&#228;ndige Anzahl hochwertiger Industrie- und Dienstleistungsarbeitspl&#228;tze in Wissenschaft und Forschung, bei bestehenden und neuen Unternehmen sowie durch die Ansiedlung von Beh&#246;rden soll das Revier in seiner Wertsch&#246;pfung st&#228;rken. Voraussetzung ist eine z&#252;gige, raumwirksame Vernetzung des gesamten Reviers mit den Metropolen Berlin, Leipzig und Dresden sowie eine rasche Erreichbarkeit innerhalb des Reviers. Die Lausitz soll als eine &#8222;Europ&#228;ische Modellregion&#8220; beispielgebend f&#252;r einen gelungenen Strukturwandel sein.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Zentraler, europ&#228;ischer Verflechtungsraum</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Neue Verbindungen im Herzen Europas schaffen</span></div><div class="jurAbsatz" style="text-align:justify;">Die zentrale innereurop&#228;ische Lage und die Mehrsprachigkeit der Region zwischen den Metropolen Dresden, Leipzig, Berlin, Wroc&#322;aw/Breslau, Pozna&#324;/Posen und Praha/Prag verleiht ihr ein Alleinstellungsmerkmal. Die Grenzlage birgt Risiken und Nachteile, die es zu kompensieren gilt, und Chancen, die es zu nutzen gilt. Der Verbesserung der infrastrukturellen Anbindung an die umliegenden Metropolr&#228;ume wird hohe Priorit&#228;t einger&#228;umt. &#220;ber die Verbindungsachsen Dresden &#8211; G&#246;rlitz &#8211; Breslau sowie Berlin &#8211; Cottbus &#8211; Wei&#223;wasser &#8211; G&#246;rlitz soll eine Ankn&#252;pfung an &#252;bergeordnete europ&#228;ische Verbindungskorridore geschaffen werden.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Innovative und leistungsf&#228;hige Wirtschaftsregion</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Die Rahmenbedingungen f&#252;r Industrie, Innovationen, Wohlstand und Besch&#228;ftigung verbessern</span></div><div class="jurAbsatz" style="text-align:justify;">Die Energiewirtschaft stellt die industrielle Basis der Region dar. Diese hat ihr zusammen mit der Textil- und Glasindustrie in der Vergangenheit Wohlstand verschafft. Um die regionale Wertsch&#246;pfung zu sichern und zu steigern, sollen ankn&#252;pfend an bestehende Kompetenzen industriell gepr&#228;gte Standorte innovativ revitalisiert und in ihrer Entwicklung gef&#246;rdert werden. Die industriellen Strukturen, sowohl auf kleinteiliger Ebene als auch auf Ebene der Gro&#223;betriebe sollen gest&#228;rkt und Neuansiedlungen gezielt unterst&#252;tzt werden. Regionale Wirtschaftsschwerpunkte sind hierbei der Energiesektor, Kreislaufwirtschaft, Mobilit&#228;t, Bio&#246;konomie, Ressourceneffizienz, Gesundheit und Tourismus sowie die Halbleiter-, Chemie-, Glas-, Metall-, Maschinenbau- sowie die multisektorale Textil- und Kunststoffindustrie.</div><div class="jurAbsatz" style="text-align:justify;">Zus&#228;tzlich soll sich die Lausitz als fortschrittlicher Standort f&#252;r zukunftsweisende Antriebssysteme, innovative Verkehrskonzepte, moderne Produktionsverfahren (zum Beispiel additive Fertigung) sowie im Bereich der Kreislaufwirtschaft (unter anderem durch die Entwicklung biobasierter Kunststoffe) etablieren. Der engen Verzahnung von Wirtschaft und Wissenschaft kommt hierbei besondere Bedeutung zu. Grundlage f&#252;r die Steigerung der Innovations- und Wettbewerbsf&#228;higkeit der Region sind die Sicherung und Anziehung von hoch qualifizierten Fachkr&#228;ften, der Ausbau tragender Infrastrukturen (Verkehr, Wissenschaft, digitale Netze, Daseinsvorsorge), die Bereitstellung von geeigneten Entwicklungsfl&#228;chen sowie die Etablierung als Testregion und Reallabor f&#252;r innovative Verkehrskonzepte (autonomes und vernetztes Fahren, Drohnen, E-Flugzeuge, E-Taxis und so weiter).</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Moderne und nachhaltige Energieregion</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Den umfangreichen Erfahrungsschatz f&#252;r k&#252;nftige Energiesysteme nutzen</span></div><div class="jurAbsatz" style="text-align:justify;">Die Lausitz soll auch nach dem Ausstieg aus der Kohleverstromung Energieregion bleiben. Aufbauend auf der vorhandenen Fachkompetenz und bestehenden Strukturen in den Bereichen Energieerzeugung und -technik wird die Lausitz das Energiesystem umbauen und auch k&#252;nftig einen wichtigen Beitrag zur Sicherung der Energieversorgung Deutschlands leisten. In enger Zusammenarbeit von Wissenschaft, Forschung und zahlreichen in der Energiebranche beheimateten Unternehmen soll die Region zum Vorreiter werden. Ein zentraler Baustein f&#252;r die Lausitz auf dem Weg zur weitgehenden Dekarbonisierung der Energieerzeugung wird die Sektorkopplung, also die Nutzung von erneuerbarem Strom mittels Power-to-X-Technologie zur Herstellung von W&#228;rme, Verkehrsleistungen, E-Fuels oder der Produktion von regenerativ erzeugtem &#8222;gr&#252;nem&#8220; Gas (Wasserstoff) sein sowie weitere nachsorgefreie Energiesysteme. Die Power-to-X-Anlagen sollen in der Lausitz auch in industriellem Ma&#223;stab produziert werden.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Forschung, Innovation, Wissenschaft und Gesundheitsvorsorge</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Den digitalen Wandel nutzen und neue Wachstumspfade er&#246;ffnen</span></div><div class="jurAbsatz" style="text-align:justify;">Der digitale Wandel durchzieht alle Lebens- und Gesellschaftsbereiche und ist daher auch in der Lausitz Motor f&#252;r Wissenschaft, Forschung und Wirtschaft. Der Ausbau von 5G-Netzen und von Breitbandverbindungen soll vorangetrieben werden. Die Wissenschaftslandschaft soll neben den bestehenden Universit&#228;ten und Fachhochschulen insbesondere durch au&#223;eruniversit&#228;re Forschungseinrichtungen gest&#228;rkt werden. Der Aufbau einer digitalen, nachhaltigen medizinischen Versorgung und Ausbildung wird mit einem Next-Generation-Hospital und einer medizinischen Hochschulausbildung komplementiert. Die auf vorhandenen Kompetenzen aufbauenden Forschungsschwerpunkte wie die Entwicklung von Energiesystemen oder Energiespeichersystemen, alternativen und klimafreundlichen Antriebstechniken, Rekultivierung sowie k&#252;nstliche Intelligenz werden ausgebaut, Wissens- und Technologietransfer intensiviert und das Gr&#252;ndungsgeschehen gest&#228;rkt. Der Ausbau der bestehenden Hochschuleinrichtungen in G&#246;rlitz und Zittau sowie der bereits bedeutsamen Brandenburgischen Technischen Universit&#228;t Cottbus-Senftenberg wird nachhaltig regional neue Impulse setzen.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Region mit hoher Lebensqualit&#228;t und kultureller Vielfalt</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Kultur-, Natur- </span><span style=";font-weight:bold">und Tourismuspotenziale hervorheben und die regionale Identit&#228;t st&#228;rken</span></div><div class="jurAbsatz" style="text-align:justify;">Die Lausitz bietet eine hervorragende Lebensqualit&#228;t f&#252;r Bewohner und Besucher. Touristisch und kulturell ist die Lausitz durch eine facettenreiche Tradition, insbesondere durch die sorbisch-wendische Kultur, die Bergbau- und Industriekultur sowie historische Schloss- und Parkanlagen gepr&#228;gt. Zusammen mit den ausgedehnten Bergbaufolgelandschaften, ihren zahlreichen Seen und multifunktionalen W&#228;ldern bietet sie hohe Lebensqualit&#228;t und vielf&#228;ltige Freizeitm&#246;glichkeiten. Wellness, Gesundheitssektor und Tourismus verbinden sich in der Lausitz mit der Kultur- und Kreativwirtschaft und schaffen so Arbeitspl&#228;tze. Die Region will zudem f&#252;r Familien attraktiver werden mit einem umfassenden Bildungsangebot, guten Betreuungs- und Studienbedingungen, einem vielseitigen Kulturangebot sowie Offenheit f&#252;r digital-industrielle Arbeitsmodelle.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Anmerkung:</span></div><div class="jurAbsatz" style="text-align:justify;">Aus diesem Leitbild f&#252;r das Lausitzer Revier zeichnen sich derzeit folgende besondere Handlungs- oder Projektfelder ohne Anspruch einer abschlie&#223;enden Priorisierung ab: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsinfrastrukturentwicklung (Neukonzeption und Realisierung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energie- oder Wasserstoff, insbesondere auch Power-to-X-Anlagenbau,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Siedlungsentwicklung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsentwicklung und -f&#246;rderung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Digitalinfrastruktur,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innovation, Forschung und Entwicklung (FuE),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bildung und Fachkr&#228;fte,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daseinsvorsorge und Gesundheit,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kultur- und Kreativwirtschaft und Tourismus,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt- und Lebensqualit&#228;t,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ansiedlung und Ausbau von Einrichtungen, Beh&#246;rden und Instituten (Bund, FuE und so weiter).</div></dd></dl>Diese Handlungs- und Projektfelder sind offen f&#252;r eine Weiterentwicklung im Dialog mit den Regionen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
