<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 InvKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR179510020BJNE003000000"/><a href="index-2.html#BJNR179510020BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Investitionsgesetz Kohleregionen (Investitionsgesetz Kohleregionen - InvKG)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 3)<br />Leitbild zum Rheinischen Revier (Land Nordrhein-Westfalen) vom 14. M&#228;rz 2019</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1808)</div></notindexed></div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Leitbild f&#252;r das Rheinische Zukunftsrevier:</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Europ&#228;ische Modellregion f&#252;r Energieversorgungs- </span><span style=";font-weight:bold">und Ressourcensicherheit</span></div><div class="jurAbsatz" style="text-align:justify;">Als Europ&#228;ische Modellregion f&#252;r Energieversorgungs- und Ressourcensicherheit setzt das Rheinische Zukunftsrevier auf die nachhaltige Weiterentwicklung der industriellen Wertsch&#246;pfungsketten im Rheinischen Revier. Ziel ist es, f&#252;r die sinkende oder wegfallende Wertsch&#246;pfung aus der Kohle ad&#228;quaten Ersatz bei Wertsch&#246;pfung und Besch&#228;ftigung zu schaffen. Das Rheinische Zukunftsrevier leistet so auch einen Beitrag f&#252;r die nachhaltige Modernisierung des Industrielandes Deutschland.</div><div class="jurAbsatz" style="text-align:justify;">Zur Schaffung neuer Wertsch&#246;pfungsketten und zukunftssicherer Arbeitspl&#228;tze bestehen im Rheinischen Revier Ansatzpunkte in folgenden Zukunftsfeldern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Energie und Industrie:</span> Das Rheinische Revier soll sich als Energierevier der Zukunft positionieren und ein Modellstandort im k&#252;nftigen Energiesystem werden. Das Rheinische Revier weist eine hohe Lagekompetenz f&#252;r die Investition in das durch die Energiewende neu zu konzipierende Produkt &#8222;Versorgungssicherheit&#8220; auf.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Innovation und Bildung:</span> Das Revier soll eine wegweisende Kultur f&#252;r Gr&#252;ndung und Wachstum durch systematischen Wissens- und Technologietransfer entwickeln (&#8222;Innovation Valley Rheinland&#8220;). Ausgr&#252;ndungen und Impulse aus Hochschulen und wissenschaftlichen Einrichtungen f&#252;hren zu neuen Ansiedlungen im Revier.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ressourcen und Agrobusiness:</span> Die Region entwickelt sich zu einer Modellregion f&#252;r geschlossene Stoffkreisl&#228;ufe und Kreislaufwirtschaft, die neue Wertsch&#246;pfungen im Bereich der Bio&#246;konomie etabliert.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Raum und Infrastruktur:</span> Die gro&#223;en Herausforderungen sollen als M&#246;glichkeit f&#252;r eine zukunftsf&#228;hige, ambitionierte und dynamische Raumentwicklung genutzt werden. Dabei ben&#246;tigen sowohl die Tagebaurandkommunen als auch die durch Neu- oder Umplanung vormals geplanter Abbaugebiete betroffenen Kommunen besondere Unterst&#252;tzung. Die Neuordnung und -gestaltung des Raums und die Weiterentwicklung der Siedlungen als ORTE DER ZUKUNFT in einem MOBILIT&#196;TSREVIER DER ZUKUNFT soll mit dem Anspruch verkn&#252;pft werden, wegweisende Schritte in eine innovative und klimafreundliche Zukunft mit hoher Lebensqualit&#228;t zu gehen. Eine gute infrastrukturelle Anbindung des Rheinischen Reviers zu den umliegenden Oberzentren und zur Entlastung dieser Oberzentren ist eine wesentliche Voraussetzung f&#252;r das Gelingen dieses Konzepts. Das Mobilit&#228;tsrevier der Zukunft besteht aus mehr als aus infrastrukturellen Ma&#223;nahmen &#8211; es wird zur Modellregion f&#252;r Mobilit&#228;t 4.0, unter anderem Digitales Mobilit&#228;tssystem Rheinisches Revier, Mobilit&#228;tszentrale Rheinisches Revier, innovative Personenmobilit&#228;t und Stadtlogistik, Startup- und Transferzentrum digitalisierte und vernetzte Mobilit&#228;t.</div></dd></dl>Es soll eine Internationale Bau- und Technologieausstellung Rheinisches Zukunftsrevier ausgerufen werden, die als Klammer und Schaufenster die Ma&#223;nahmen in den Zukunftsfeldern pr&#228;sentiert.</div><div class="jurAbsatz" style="text-align:justify;">Zust&#228;ndig f&#252;r den Strukturwandel im Rheinischen Revier ist die Zukunftsagentur Rheinisches Revier. Die Zukunftsagentur muss in Zusammenarbeit mit Bund und Land sicherstellen, dass in der Region eine auf den St&#228;rken der Region aufbauende Entwicklung mit wirkungsvollen Impulsen versehen wird. Dazu arbeitet sie mit allen Akteuren der Region zusammen, mit den Kommunen, der Wirtschaft, den Sozialpartnern und Verb&#228;nden und der Zivilgesellschaft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
