<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InvKG - Investitionsgesetz Kohleregionen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR179510020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Investitionsgesetz Kohleregionen</span> <span class="jnkurzueamtabk"> (Investitionsgesetz Kohleregionen - InvKG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InvKG</p><p>Ausfertigungsdatum: 08.08.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Investitionsgesetz Kohleregionen vom 8. August 2020 (BGBl. I S. 1795), das durch Artikel 9 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 9 G v. 22.12.2023 I Nr. 409</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR179510020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.8.2020 +++)<br />(+++ Zur Anwendung vgl. &#167; 27 Abs. 2 Satz 2 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 8.8.2020 I 1795 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 dieses G am 14.8.2020 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR179510020BJNG000100000"/><h2><span>Kapitel 1</span><br /><span>Finanzhilfen zum Ausgleich unterschiedlicher Wirtschaftskraft und zur F&#246;rderung des wirtschaftlichen Wachstums in den Braunkohlerevieren nach Artikel 104b des Grundgesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR179510020BJNE000101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000101125"/><a href="index-2.html#BJNR179510020BJNE000101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">F&#246;rderziele, F&#246;rdervolumen und Leitbilder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zum Ausgleich unterschiedlicher Wirtschaftskraft und zur F&#246;rderung des wirtschaftlichen Wachstums unterst&#252;tzt der Bund die L&#228;nder Brandenburg und Nordrhein-Westfalen, den Freistaat Sachsen und das Land Sachsen-Anhalt in den F&#246;rdergebieten nach &#167; 2. Hierzu gew&#228;hrt der Bund diesen L&#228;ndern nach Ma&#223;gabe des &#167; 27 Finanzhilfen f&#252;r besonders bedeutsame Investitionen der L&#228;nder und ihrer Gemeinden und Gemeindeverb&#228;nde nach Artikel 104b Absatz 1 Nummer 2 und 3 des Grundgesetzes in H&#246;he von bis zu 14 Milliarden Euro, l&#228;ngstens bis 2038.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Finanzhilfen dienen im Rahmen der F&#246;rderziele nach Absatz 1 insbesondere der Bew&#228;ltigung des Strukturwandels und der Sicherung der Besch&#228;ftigung im Zuge des Ausstiegs aus dem Braunkohleabbau und der Verstromung von Braunkohle.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die L&#228;nder haben sich f&#252;r die F&#246;rdergebiete nach &#167; 2 Leitbilder nach den Anlagen 1 bis 3 gegeben, die sich auf eine nachhaltige Entwicklung in einem umfassenden &#246;konomischen, &#246;kologischen und sozialen Verst&#228;ndnis beziehen. Die Leitbilder beschreiben in Umsetzung der F&#246;rderziele nach den Abs&#228;tzen 1 und 2 Ansatzpunkte f&#252;r die regionale Entwicklung und die Verwendung der Finanzhilfen. Sie k&#246;nnen im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz weiterentwickelt und an die Strukturentwicklung der Reviere angepasst werden.</div><div class="jurAbsatz" style="text-align:justify;">(4) Die F&#246;rderziele nach den Abs&#228;tzen 1 und 2 sind auch f&#252;r die Ma&#223;nahmen der Kapitel 3 und 4 ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000200000"/><a href="index-2.html#BJNR179510020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">F&#246;rdergebiete</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">F&#246;rdergebiete sind das Lausitzer Revier, das Rheinische Revier und das Mitteldeutsche Revier, die sich jeweils aus den folgenden Gemeinden und Gemeindeverb&#228;nden zusammensetzen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Lausitzer Revier aus den Gemeinden und Gemeindeverb&#228;nden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Brandenburg: Landkreis Elbe-Elster, Landkreis Oberspreewald-Lausitz, Landkreis Dahme-Spreewald, Landkreis Spree-Nei&#223;e, kreisfreie Stadt Cottbus,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Freistaat Sachsen: Landkreis Bautzen, Landkreis G&#246;rlitz;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Rheinische Revier aus den Gemeinden und Gemeindeverb&#228;nden Rhein-Kreis Neuss, Kreis D&#252;ren, Rhein-Erft-Kreis, St&#228;dteregion Aachen, Kreis Heinsberg, Kreis Euskirchen, Stadt M&#246;nchengladbach;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mitteldeutsche Revier aus den Gemeinden und Gemeindeverb&#228;nden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Freistaat Sachsen: Landkreis Leipzig, Stadt Leipzig, Landkreis Nordsachsen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Sachsen-Anhalt: Burgenlandkreis, Saalekreis, kreisfreie Stadt Halle, Landkreis Mansfeld-S&#252;dharz, Landkreis Anhalt-Bitterfeld.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000300000"/><a href="index-2.html#BJNR179510020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der in &#167; 1 Absatz 1 festgelegte Betrag verteilt sich wie folgt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>43 Prozent f&#252;r das Lausitzer Revier, davon <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60 Prozent f&#252;r Brandenburg und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 Prozent f&#252;r den Freistaat Sachsen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>37 Prozent f&#252;r das Rheinische Revier und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Prozent f&#252;r das Mitteldeutsche Revier, davon <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60 Prozent f&#252;r Sachsen-Anhalt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 Prozent f&#252;r den Freistaat Sachsen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Daraus ergibt sich die folgende Verteilung nach L&#228;ndern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25,8 Prozent f&#252;r Brandenburg,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>37 Prozent f&#252;r Nordrhein-Westfalen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25,2 Prozent f&#252;r den Freistaat Sachsen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>12 Prozent f&#252;r Sachsen-Anhalt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR179510020BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167; 27 Abs. 2 Satz 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000400000"/><a href="index-2.html#BJNR179510020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">F&#246;rderbereiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Finanzhilfen nach Artikel 104b des Grundgesetzes werden den L&#228;ndern tr&#228;gerneutral f&#252;r Investitionen zur Verbesserung der wirtschaftlichen Infrastruktur insbesondere in folgenden Bereichen gew&#228;hrt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirtschaftsnahe Infrastruktur ohne &#246;ffentliche Verkehrswege, insbesondere Erwerb und Herrichtung von Fl&#228;chen f&#252;r Unternehmen sowie die energetische Sanierung von infolge des Ausstiegs aus der Braunkohleverstromung zur Verf&#252;gung stehenden Geb&#228;uden zur Nachnutzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehr ohne Bundes-, Landes- und Kommunalstra&#223;en, insbesondere zur Verbesserung der Verkehrsverh&#228;ltnisse der Gemeinden sowie Schienenbahnen, die nicht Eisenbahnen des Bundes sind, im Rahmen des &#246;ffentlichen Personennahverkehrs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche F&#252;rsorge zur Verbesserung wirtschaftsbezogener Standortbedingungen, insbesondere Ausbau von Einrichtungen f&#252;r Kinder und Jugendliche, Investitionen in die Gesundheits- und Kultureinrichtungen sowie altersgerechter Umbau und Barriereabbau,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#228;dtebau, Stadt- und Regionalentwicklung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Digitalisierung, Breitband- und Mobilfunkinfrastruktur,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>touristische Infrastruktur,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrastrukturen f&#252;r Forschung, Innovation und Technologietransfer sowie erg&#228;nzende betriebliche Aus- und Weiterbildung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klima- und Umweltschutz einschlie&#223;lich Investitionen zur energetischen Sanierung von Infrastrukturen, zur Bodensanierung und zum L&#228;rmschutz,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Naturschutz und Landschaftspflege, insbesondere Ma&#223;nahmen zur Renaturierung und Umgestaltung ehemaliger Tagebaufl&#228;chen sowie zu deren Aufforstung; die Verpflichtungen des Unternehmers nach Bergrecht bleiben unber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Die Investitionen nach Absatz 1 sollen insbesondere nach den folgenden Kriterien ausgew&#228;hlt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaffung und Erhalt von Arbeits- und Ausbildungspl&#228;tzen in den F&#246;rdergebieten nach &#167; 2 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diversifizierung der Wirtschaftsstruktur und Verbesserung der Attraktivit&#228;t des Wirtschaftsstandorts in den F&#246;rdergebieten nach &#167; 2.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Die gef&#246;rderten Investitionen sollen auch unter Ber&#252;cksichtigung k&#252;nftiger demografischer Entwicklungen nutzbar sein und im Einklang mit den Nachhaltigkeitszielen im Rahmen der Deutschen Nachhaltigkeitsstrategie stehen.</div><div class="jurAbsatz" style="text-align:justify;">(4) Finanzhilfen im Sinne von &#167; 1 Absatz 1 werden nur f&#252;r zus&#228;tzliche Investitionen gew&#228;hrt. Die Zus&#228;tzlichkeit der gef&#246;rderten Ma&#223;nahmen muss vorhabenbezogen gegeben sein.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000500000"/><a href="index-2.html#BJNR179510020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Doppelf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) F&#252;r Investitionen, die nach anderen Gesetzen und Verwaltungsvereinbarungen als Anteilsfinanzierung nach den Artikeln 91a, 91b, 104b, 104c des Grundgesetzes oder durch andere F&#246;rderprogramme des Bundes gef&#246;rdert werden, k&#246;nnen nicht gleichzeitig Finanzhilfen nach diesem Kapitel gew&#228;hrt werden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Investive Begleit- und Folgema&#223;nahmen werden nur gef&#246;rdert, wenn sie im Zusammenhang mit Hauptma&#223;nahmen nach &#167; 4 stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000601125"/><a href="index-2.html#BJNR179510020BJNE000601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">F&#246;rderperioden, F&#246;rderbedingung und F&#246;rderzeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Finanzhilfen werden im Zeitraum von 2020 bis einschlie&#223;lich 2038 gew&#228;hrt. Der Zeitraum nach Satz 1 wird in die folgenden drei F&#246;rderperioden aufgeteilt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderperiode 1 von 2020 bis einschlie&#223;lich 2026, in der Finanzhilfen in H&#246;he von bis zu 5,5 Milliarden Euro gew&#228;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderperiode 2 von 2027 bis einschlie&#223;lich 2032, in der Finanzhilfen in H&#246;he von bis zu 4,5 Milliarden Euro gew&#228;hrt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderperiode 3 von 2033 bis einschlie&#223;lich 2038, in der Finanzhilfen in H&#246;he von bis zu 4 Milliarden Euro gew&#228;hrt werden.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) In der F&#246;rderperiode 1 k&#246;nnen Investitionen gef&#246;rdert werden, wenn sie nach dem 1. Januar 2020 begonnen werden. Vor dem 1. Januar 2020 begonnene Investitionen, aber noch nicht abgeschlossene Ma&#223;nahmen k&#246;nnen gef&#246;rdert werden, wenn gegen&#252;ber dem Bund erkl&#228;rt wird, dass es sich um selbstst&#228;ndige Abschnitte eines laufenden Vorhabens handelt. Dies gilt insbesondere f&#252;r Investitionen aus dem Sofortprogramm der Bundesregierung, die im Rahmen des Bundeshaushalts 2019 insbesondere durch Kapitel 6002 Titel 686 01 &#8222;Verst&#228;rkung von Zusch&#252;ssen f&#252;r Ma&#223;nahmen regionaler Strukturpolitik/Strukturwandel Kohlepolitik&#8220; gef&#246;rdert wurden.</div><div class="jurAbsatz" style="text-align:justify;">(3) Im Jahr 2038 k&#246;nnen Finanzhilfen nur f&#252;r Investitionsvorhaben oder selbstst&#228;ndige Abschnitte von Investitionsvorhaben eingesetzt werden, die bis zum 31. Dezember 2040 vollst&#228;ndig abgenommen wurden und bis 31. Dezember 2041 vollst&#228;ndig abgerechnet werden.</div><div class="jurAbsatz" style="text-align:justify;">(4) F&#246;rderf&#228;hig sind auch Investitionsvorhaben, bei denen sich die &#246;ffentliche Verwaltung zur Erledigung der von ihr wahrzunehmenden Aufgaben &#252;ber den Lebenszyklus des Vorhabens eines Privaten im Rahmen einer vertraglichen Zusammenarbeit bedient. Dabei kann sie dem privaten Vertragspartner f&#252;r den investiven Kostenanteil des Vorhabens eine einmalige Vorabfinanzierung gew&#228;hren als &#214;ffentlich-Private Partnerschaft (Vorabfinanzierungs-&#214;PP). F&#246;rdermittel f&#252;r derartige Vorabfinanzierungs-&#214;PP k&#246;nnen bis zum 31. Dezember 2038 beantragt werden, wenn bis zum 31. Dezember 2042 die Abnahme und Abrechnung des Investitionsvorhabens erfolgt.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die Finanzhilfen der F&#246;rderperioden 2 und 3 werden nur gew&#228;hrt, wenn die &#220;berpr&#252;fung des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz nach &#167; 49 des Kohleverstromungsbeendigungsgesetzes ergibt, dass in der jeweils vorausgehenden F&#246;rderperiode in den Revieren nach &#167; 2 Stilllegungen von Braunkohleanlagen in dem nach &#167; 4 des Kohleverstromungsbeendigungsgesetzes in Verbindung mit Teil 5 des Kohleverstromungsbeendigungsgesetzes vorgesehenen Umfang erfolgt oder rechtsverbindlich vereinbart worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000701125"/><a href="index-2.html#BJNR179510020BJNE000701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">F&#246;rderquote und Bewirtschaftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Bund beteiligt sich mit bis zu 90 Prozent, die L&#228;nder einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde beteiligen sich mit mindestens 10 Prozent am Gesamtvolumen des &#246;ffentlichen Finanzierungsanteils der f&#246;rderf&#228;higen Kosten der jeweiligen Investition.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Bund stellt den L&#228;ndern die Finanzhilfe zur eigenen Bewirtschaftung zur Verf&#252;gung. Die zust&#228;ndigen Stellen der L&#228;nder sind erm&#228;chtigt, die Auszahlung der Bundesmittel anzuordnen, sobald sie zur anteiligen Begleichung erforderlicher und f&#228;lliger Zahlungen ben&#246;tigt werden. Die L&#228;nder leiten die Finanzhilfen des Bundes unverz&#252;glich an die Letztempf&#228;nger weiter.</div><div class="jurAbsatz" style="text-align:justify;">(3) Den L&#228;ndern obliegt jeweils entsprechend den landesspezifischen Gegebenheiten die Auswahl der Investitionsvorhaben. Diese sind unter enger Einbeziehung der Gemeinden und Gemeindeverb&#228;nde zu entwickeln und vorzuschlagen. Die L&#228;nder teilen dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz mit, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchen F&#246;rdergebieten nach &#167; 2 die Investitionen get&#228;tigt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche F&#246;rderbereiche nach &#167; 4 Absatz 1 adressiert werden sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Kriterien nach &#167; 4 Absatz 2 und 3 vorliegen, anhand derer die Auswahl der Investitionen getroffen wurde.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Die L&#228;nder stellen sicher, dass die gef&#246;rderten Investitionen dauerhaft nach au&#223;en erkennbar als durch Finanzhilfen des Bundes gef&#246;rderte Vorhaben gekennzeichnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000801125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000801125"/><a href="index-2.html#BJNR179510020BJNE000801125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fung der Mittelverwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die zust&#228;ndigen obersten Landesbeh&#246;rden sind verpflichtet, dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz die zur Durchf&#252;hrung des Gesetzes erforderlichen Ausk&#252;nfte zu erteilen. Die Erhebungsrechte des Bundesrechnungshofes nach Artikel 114 Absatz 2 Satz 2 des Grundgesetzes in Verbindung mit &#167; 91 Absatz 1 Nummer 5 der Bundeshaushaltsordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bersenden dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz halbj&#228;hrlich jeweils bis zum 1. April und zum 1. Oktober eines Jahres &#220;bersichten &#252;ber die zweckentsprechende Verwendung der Bundesmittel der abgeschlossenen Ma&#223;nahmen. Das N&#228;here regelt die Verwaltungsvereinbarung nach &#167; 10.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bersenden dem Koordinierungsgremium nach &#167; 25 j&#228;hrlich zum 1. Oktober einen Bericht zur Umsetzung der Ma&#223;nahmen. Dieser enth&#228;lt insbesondere Informationen zur Erreichung der in &#167; 1 genannten F&#246;rderziele und der in &#167; 4 Absatz 1 genannten F&#246;rderbereiche.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE000900000"/><a href="index-2.html#BJNR179510020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">R&#252;ckforderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Bund kann von den L&#228;ndern die zugewiesenen Finanzhilfen zur&#252;ckfordern, wenn gef&#246;rderte einzelne Ma&#223;nahmen nicht die Voraussetzungen des &#167; 2 sowie der &#167;&#167; 4 bis 8 erf&#252;llen und der zur&#252;ckzuzahlende Betrag 1&#160;000 Euro je Ma&#223;nahme &#252;bersteigt. Die zur&#252;ckgeforderten Mittel k&#246;nnen vorbehaltlich des Absatzes 2 Satz 1 dem jeweiligen Land erneut zur Verf&#252;gung gestellt werden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Nach dem 31. Dezember 2042 d&#252;rfen Bundesmittel nicht mehr zur Auszahlung angeordnet werden. Der R&#252;ckforderungsanspruch nach Absatz 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz" style="text-align:justify;">(3) Nach Absatz 1 zur&#252;ckzuzahlende Mittel sind mit 5 Prozent &#252;ber dem Refinanzierungszinssatz des Bundes, mindestens aber mit 1 Prozent zu verzinsen. Werden Mittel entgegen &#167; 7 Absatz 2 Satz 2 und 3 zu fr&#252;h angewiesen, so sind f&#252;r die Zeit der Auszahlung bis zur zweckentsprechenden Verwendung Zinsen zu zahlen.</div><div class="jurAbsatz" style="text-align:justify;">(4) Zur Gew&#228;hrleistung der zweckentsprechenden Mittelverwendung kann die Bundesregierung Bericht und Vorlage der Akten verlangen und Erhebungen bei allen Beh&#246;rden durchf&#252;hren. Die Pr&#252;fungsrechte des Bundesrechnungshofes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001000000"/><a href="index-2.html#BJNR179510020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwaltungsvereinbarung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die Einzelheiten des Verfahrens zur Gew&#228;hrung der Finanzhilfen nach diesem Kapitel werden durch eine Verwaltungsvereinbarung geregelt, die der zustimmenden Kenntnisnahme des Haushaltsausschusses und des Ausschusses f&#252;r Wirtschaft und Energie des Deutschen Bundestages bedarf. Die Inanspruchnahme der Finanzhilfen ist an das Inkrafttreten der Verwaltungsvereinbarung gebunden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR179510020BJNG000200000"/><h2><span>Kapitel 2</span><br /><span>Strukturhilfen f&#252;r strukturschwache Standorte von Steinkohlekraftwerken und das ehemalige Braunkohlerevier Helmstedt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR179510020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001100000"/><a href="index-2.html#BJNR179510020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">F&#246;rderziel und F&#246;rdervolumen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zum Ausgleich unterschiedlicher Wirtschaftskraft und zur F&#246;rderung wirtschaftlichen Wachstums unterst&#252;tzt der Bund im Rahmen seiner Zust&#228;ndigkeit die L&#228;nder Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen und Saarland und ihre Gemeinden und Gemeindeverb&#228;nde nach Ma&#223;gabe des &#167;&#160;12. Hierzu gew&#228;hrt der Bund Strukturhilfen nach Ma&#223;gabe des &#167; 27 in H&#246;he von bis zu 1,09 Milliarden Euro, l&#228;ngstens bis 2038.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die f&#252;r die Steinkohlekraftwerkstandorte in den L&#228;ndern gem&#228;&#223; Absatz 1 vorgesehenen Mittel verteilen sich auf Grundlage des Umfangs der voraussichtlich entfallenden oder bereits entfallenen Besch&#228;ftigung und Wertsch&#246;pfung an den betroffenen Standorten wie folgt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 157 Millionen Euro f&#252;r Niedersachsen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 662 Millionen Euro f&#252;r Nordrhein-Westfalen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 52,5 Millionen f&#252;r Mecklenburg-Vorpommern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 128,5 Millionen f&#252;r das Saarland.</div></dd></dl>Niedersachsen erh&#228;lt dar&#252;ber hinaus f&#252;r das ehemalige Braunkohlerevier im Landkreis Helmstedt bis zu 90 Millionen Euro. Der Freistaat Th&#252;ringen erh&#228;lt f&#252;r den Landkreis Altenburger Land bis zu 90 Millionen Euro aus den Mitteln f&#252;r das Mitteldeutsche Revier gem&#228;&#223; &#167; 3 Absatz 1 Nummer 3.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Strukturhilfen dienen im Rahmen der F&#246;rderziele nach den Abs&#228;tzen 1 und 2 insbesondere der Bew&#228;ltigung des Strukturwandels und der Sicherung der Besch&#228;ftigung im Zuge der Beendigung der Verstromung von Steinkohle sowie der Beendigung des Braunkohletagebaus und der Verstromung von Braunkohle in den Landkreisen Helmstedt und Altenburger Land.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001200000"/><a href="index-2.html#BJNR179510020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">F&#246;rderf&#228;hige Gemeinden und Gemeindeverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) In folgenden Gemeinden und Gemeindeverb&#228;nden als strukturschwache Standorte von Steinkohlekraftwerken, an denen der Steinkohlesektor eine erhebliche wirtschaftliche Relevanz besitzt, k&#246;nnen Strukturhilfema&#223;nahmen gef&#246;rdert werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt Wilhelmshaven,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreis Unna,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt Hamm,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt Herne,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt Duisburg,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt Gelsenkirchen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stadt Rostock und Landkreis Rostock,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landkreis Saarlouis und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regionalverband Saarbr&#252;cken.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Strukturhilfema&#223;nahmen in den unmittelbar an die F&#246;rdergebiete gem&#228;&#223; Absatz 1 angrenzenden Gemeinden und Gemeindeverb&#228;nden k&#246;nnen gef&#246;rdert werden, sofern diese Ma&#223;nahmen geeignet sind, die F&#246;rderziele gem&#228;&#223; &#167; 11 in den Gemeinden und Gemeindeverb&#228;nden gem&#228;&#223; Absatz 1 zu erreichen und im Einvernehmen mit diesen Gemeinden oder Gemeindeverb&#228;nden durchgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001300000"/><a href="index-2.html#BJNR179510020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verwaltungsvereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Die Einzelheiten zur Gew&#228;hrung der Strukturhilfen nach diesem Kapitel werden durch Verwaltungsvereinbarungen geregelt, die der zustimmenden Kenntnisnahme des Haushaltsausschusses und des Ausschusses f&#252;r Wirtschaft und Energie des Deutschen Bundestages bed&#252;rfen. Die Inanspruchnahme der Strukturhilfen ist an das Inkrafttreten der Verwaltungsvereinbarungen gebunden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR179510020BJNG000300000"/><h2><span>Kapitel 3</span><br /><span>Weitere Ma&#223;nahmen des Bundes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR179510020BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001400000"/><a href="index-2.html#BJNR179510020BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">F&#246;rderung von Wissenschaft, Forschung, Lehre und Bildung in den F&#246;rdergebieten nach &#167; 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Der Bund f&#246;rdert zweckgebunden Wissenschaft, Forschung, Lehre und Bildung in den F&#246;rdergebieten nach &#167;&#160;2 mit der Finanzierung von Projekten sowie der Finanzierung des Bundesanteils im Rahmen von F&#246;rderungen nach Artikel 91b Absatz 1 des Grundgesetzes. Die hierf&#252;r jeweils geltenden Bestimmungen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001501125"/><a href="index-2.html#BJNR179510020BJNE001501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bundesf&#246;rderprogramm</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird unter Einhaltung des europ&#228;ischen Beihilfenrechts ein Bundesf&#246;rderprogramm auflegen. Das Programm unterst&#252;tzt Projekte, die dazu beitragen, die in den &#167;&#167; 2, 11 und 12 genannten Gemeinden und Gemeindeverb&#228;nde zu bundesweiten Modellregionen einer treibhausgasneutralen, ressourceneffizienten und nachhaltigen Entwicklung zu wandeln. Die L&#228;nder sind verpflichtet, Begleitgremien unter Beteiligung der f&#252;r die Regionalentwicklung ma&#223;geblichen Akteure und der Sozialpartner einzurichten. Die Einzelheiten, wie dies durch das Bundesprogramm unterst&#252;tzt werden kann, werden durch eine F&#246;rderrichtlinie des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz geregelt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Im Rahmen des F&#246;rderprogramms werden auch lokale B&#252;ndnisse zwischen Gemeinden und Sozialpartnern, insbesondere Revierbegleitaussch&#252;sse, gef&#246;rdert, die bei der Erarbeitung und Umsetzung der regionalen Entwicklungspl&#228;ne und -ma&#223;nahmen eingebunden werden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001600000"/><a href="index-2.html#BJNR179510020BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Unterst&#252;tzung der Energiewende und des Klimaschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zur Unterst&#252;tzung der W&#228;rmewende, insbesondere in der leitungsgebundenen W&#228;rmeversorgung, wird in einem der F&#246;rdergebiete nach &#167; 2 ein &#8222;Kompetenzzentrum W&#228;rmewende&#8220; eingerichtet. Das Kompetenzzentrum unterst&#252;tzt als zentrale Anlaufstelle Gemeinden, Gemeindeverb&#228;nde und Unternehmen bei der Erstellung von kommunalen W&#228;rmepl&#228;nen sowie bei Planung, Neubau und Transformation von W&#228;rmenetzen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Forschungsinitiative &#8222;Reallabore der Energiewende&#8220; wird um ein Sonderelement zum Strukturwandel aufgestockt. Mit dem Fokus auf Energieinnovationen in den F&#246;rdergebieten nach &#167; 2 werden zus&#228;tzliche Mittel bereitgestellt, um vorhandene energietechnische Kompetenzen und Infrastrukturen zukunftssicher weiterzuentwickeln, das Innovationspotenzial der Regionen gezielt zu st&#228;rken und zukunftsf&#228;hige energietechnologische Wertsch&#246;pfung zu generieren.</div><div class="jurAbsatz" style="text-align:justify;">(3) Zur Weiterentwicklung der F&#246;rdergebiete nach &#167; 2 hin zu zukunftsorientierten Energieregionen werden im Jahr 2020 zus&#228;tzliche Einrichtungen des Deutschen Zentrums f&#252;r Luft- und Raumfahrt eingerichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Institut zur Erforschung alternativer, insbesondere solarer Brennstoffe in J&#252;lich f&#252;r das Rheinische Revier,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Institut zur Erforschung emissions&#228;rmerer Flugtriebwerke in Cottbus f&#252;r das Lausitzer Revier und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen im Rahmen eines institutionellen Forschungsprogramms zu den Themen des elektrischen Fliegens in Aachen, Merzbr&#252;ck und Cochstedt f&#252;r das Rheinische Revier und das Mitteldeutsche Revier.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001701125"/><a href="index-2.html#BJNR179510020BJNE001701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erweiterung und Einrichtung von Programmen und Initiativen des Bundes zur F&#246;rderung der Gebiete nach &#167; 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Der Bund wird unter Einhaltung des europ&#228;ischen Beihilfenrechts und vorrangig zur St&#228;rkung des wirtschaftlichen Wachstums und zur Schaffung von Arbeitspl&#228;tzen in den Gebieten nach &#167; 2 insbesondere folgende Programme, Initiativen und Einrichtungen einrichten, ausweiten oder aufstocken: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflage eines F&#246;rderprogramms der Beauftragten der Bundesregierung f&#252;r Kultur und Medien zum Erhalt und zur Umgestaltung herausragender Industriegeb&#228;ude und -anlagen zu lebendigen Kulturdenkm&#228;lern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterung des Programms mFUND um ein Programmmodul &#8222;Digitalisierung und datenbasierte Innovationen f&#252;r Mobilit&#228;t 4.0 und Daseinsvorsorge in den Braunkohlerevieren&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstockung bestehender F&#246;rderprogramme des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz im Bereich alternativer Antriebe und Kraftstoffe oder Elektromobilit&#228;t sowohl f&#252;r die Stra&#223;e als auch die Schiene,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortf&#252;hrung und Weiterentwicklung des Programms &#8222;Unternehmen Revier&#8220; zur F&#246;rderung von Ma&#223;nahmen zur Strukturanpassung in Braunkohleregionen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfinanzierung, Aufstockung und Verstetigung des F&#246;rderprogramms &#8222;Kommunale Modellvorhaben zur Umsetzung der &#246;kologischen Nachhaltigkeitsziele in Strukturwandelregionen&#8220;,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#228;rkung investiver Ma&#223;nahmen im Klimaschutz auf kommunaler Ebene im Rahmen der Nationalen Klimaschutzinitiative,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstockung des Programms &#8222;WIR! &#8211; Wandel durch Innovation in der Region&#8220;,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau von regionalen Kompetenzzentren der Arbeitsforschung im Rahmen der Programmlinie &#8222;Zukunft der Arbeit&#8220; des Programms &#8222;Innovationen f&#252;r die Produktion, Dienstleistung und Arbeit von morgen&#8220;,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung eines neuen Programms f&#252;r die Kommunen zur Weiterentwicklung der kommunalen Bildungslandschaft im Rahmen des Strukturf&#246;rderprogramms &#8222;Transferinitiative Kommunales Bildungsmanagement&#8220;,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung eines Modellvorhabens zur proaktiven Unternehmensberatung, mit der die Unternehmen ihr Wachstumspotenzial besser aussch&#246;pfen k&#246;nnen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbau der Unterst&#252;tzungsleistungen der Au&#223;enwirtschaftsf&#246;rderagentur des Bundes &#8222;Germany Trade and Invest &#8211; Gesellschaft f&#252;r Au&#223;enwirtschaft und Standortmarketing mbH&#8220; zur Anwerbung von Investitionen aus dem Ausland und zur Vermarktung von Standortvorteilen im Ausland,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterung der Infrastrukturma&#223;nahmen mit zus&#228;tzlichen F&#246;rderm&#246;glichkeiten im Rahmen der Entwicklung einer &#8222;Modellregion Bio&#246;konomie&#8220; im Rheinischen Revier,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verst&#228;rkte Investitionen in die kulturelle Infrastruktur und F&#246;rderung von Kultureinrichtungen und -projekten mit gesamtstaatlich-repr&#228;sentativer Bedeutung,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung eines wissenschaftlichen Monitoringzentrums f&#252;r Biodiversit&#228;t,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiterer Aufbau und Verstetigung des Betriebs des Kompetenzzentrums Klimaschutz in energieintensiven Industrien mit Sitz in Cottbus zur Umsetzung des F&#246;rderprogramms zur Dekarbonisierung in der Industrie, Aufwuchs der Mittel f&#252;r das F&#246;rderprogramm zur Dekarbonisierung in der Industrie,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung eines Umwelt- und Naturschutzdatenzentrums Deutschland zum Aufbau und Betrieb eines nutzer- und anwenderorientierten fach- und beh&#246;rden&#252;bergreifenden nationalen Online-Informations- und Partizipationsangebotes im Mitteldeutschen Revier,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Realisierung eines Forschungs- und Demonstrationsfeldes f&#252;r innovative Wasser- und Abwassertechnik an einem Kl&#228;rwerkstandort im Lausitzer Revier,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ansiedlung eines &#8222;Center for Advanced System Understanding&#8220; im Freistaat Sachsen,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau eines Fraunhofer-Instituts f&#252;r Geothermie und Energieinfrastrukturen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau eines Fraunhofer-Zentrums f&#252;r Digitale Energie im Rheinischen Revier,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbau des Ernst-Ruska-Centrums f&#252;r Mikroskopie und Spektroskopie mit Elektronen am Forschungszentrum J&#252;lich,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere F&#246;rderung des Innovationscampus &#8222;Elektronik und Mikrosensorik Cottbus&#8220; an der Brandenburgischen Technischen Universit&#228;t Cottbus-Senftenberg,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschungsvorhaben &#8222;Inkubator nachhaltige erneuerbare Wertsch&#246;pfungsketten&#8220; im Rheinischen Revier,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere F&#246;rderung des Forschungsvorhabens &#8222;Neuro-inspirierte Technologien der k&#252;nstlichen Intelligenz f&#252;r die Elektronik der Zukunft&#8220; (NEUROTEC) im Rheinischen Revier,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbau der F&#246;rderung von existierenden Projekten und Standorten des Spitzensports in den F&#246;rdergebieten nach &#167; 2,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung eines Kompetenzzentrums f&#252;r die nachhaltige Erzeugung und Nutzung von Power-to-X inklusive einer Demonstrationsanlage in der Lausitz,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung eines Entwicklungs- und Testzentrums f&#252;r klimafreundliche elektrische Nutzfahrzeuge,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Innovationszentrum Universit&#228;tsmedizin Cottbus (IUC) soll als Kern der Modellregion Gesundheit Lausitz aufgebaut werden. Forschung, Lehre und Versorgung sollen in neuartiger Weise unter der Nutzung der Digitalisierung verkn&#252;pft und in einem &#8222;Reallabor&#8220; f&#252;r digitale Gesundheitsversorgung umgesetzt werden. Zugleich sollen die Medizinerausbildung neu strukturiert und die Gesundheitsversorgung &#8222;aus einem Guss&#8220; neu gedacht werden,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;ndung je eines neuen institutionell gef&#246;rderten Gro&#223;forschungszentrums nach Helmholtz- oder vergleichbaren Bedingungen in der s&#228;chsischen Lausitz und im mitteldeutschen Revier auf Grundlage eines Wettbewerbsverfahrens,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau eines Helmholtz-Clusters f&#252;r nachhaltige und infrastrukturkompatible Wasserstoffwirtschaft am Forschungszentrum J&#252;lich einschlie&#223;lich Aufbau von Forschungsverwertungsketten,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur F&#246;rderung der Bewahrung und Fortentwicklung der Sprache, Kultur und Traditionen des sorbischen Volkes als nationaler Minderheit,</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#228;rkung eines Fahrzeuginstandhaltungswerks in Cottbus.</div></dd></dl>Die Bundesregierung wird innerhalb des Finanzrahmens weitere Ma&#223;nahmen vorrangig zur St&#228;rkung des wirtschaftlichen Wachstums und zur Schaffung von neuen Arbeitspl&#228;tzen in den Gebieten nach &#167; 2 realisieren. Ma&#223;nahmen, die sich als nicht zielf&#252;hrend erwiesen haben, k&#246;nnen beendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001800000"/><a href="index-2.html#BJNR179510020BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Ansiedlung von Einrichtungen des Bundes in den Revieren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Bundesregierung wird innerhalb eines Zeitraums von zehn Jahren bis zum 31. Dezember 2028 mindestens 5&#160;000 neue, zus&#228;tzliche Arbeitspl&#228;tze in Beh&#246;rden des Bundes und sonstigen Bundeseinrichtungen in den Gemeinden und Gemeindeverb&#228;nden nach &#167; 2 einrichten.</div><div class="jurAbsatz" style="text-align:justify;">(2) Unter Beachtung der f&#252;r jede Beh&#246;rde oder Einrichtung geltenden fachlichen Kriterien ist bei der Verteilung dieser Arbeitspl&#228;tze der Verteilungsschl&#252;ssel nach &#167; 3 als Orientierungsgr&#246;&#223;e zu ber&#252;cksichtigen sowie eine m&#246;glichst gleichm&#228;&#223;ige Verteilung innerhalb jedes Reviers anzustreben.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE001901125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE001901125"/><a href="index-2.html#BJNR179510020BJNE001901125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Einrichtung einer Beratungs- und Koordinierungsstelle zur Dezentralisierung von Bundesaufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Beim Bundesministerium des Innern und f&#252;r Heimat wird eine Beratungs- und Koordinierungsstelle zur Dezentralisierung von Bundesaufgaben eingerichtet.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Stelle nimmt mit Blick auf die Ansiedlung und Verst&#228;rkung von Beh&#246;rden des Bundes und sonstigen Bundeseinrichtungen sowie zur Erreichung des Ziels nach &#167; 18 folgende Aufgaben wahr: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung der Bundesministerien zu Fragen der Ansiedlung und Verst&#228;rkung von Beh&#246;rden des Bundes und sonstigen Bundeseinrichtungen im Bundesgebiet, insbesondere in strukturschwachen Gebieten, darunter auch in den F&#246;rdergebieten nach &#167; 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zentrale Erfassung der Daten zur Ansiedlung und Verst&#228;rkung von Beh&#246;rden des Bundes und sonstigen Bundeseinrichtungen im Bundesgebiet, insbesondere in strukturschwachen Gebieten, darunter auch in den F&#246;rdergebieten nach &#167; 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bericht und Information &#252;ber Entscheidungen &#252;ber die Ansiedlung und Verst&#228;rkung von Beh&#246;rden des Bundes und sonstigen Bundeseinrichtungen sowie &#252;ber weitere Planungen der Bundesministerien zur dezentralisierten Wahrnehmung von Bundesaufgaben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR179510020BJNG000400000"/><h2><span>Kapitel 4</span><br /><span>Zus&#228;tzliche Investitionen in die Bundesfernstra&#223;en und Bundesschienenwege zur F&#246;rderung der Gebiete nach &#167; 2</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR179510020BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002000000"/><a href="index-2.html#BJNR179510020BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Zus&#228;tzliche Investitionen in die Bundesfernstra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Zur F&#246;rderung der Gebiete nach &#167; 2 wird erg&#228;nzend zu den Vorhaben der Anlage des Fernstra&#223;enausbaugesetzes in der Fassung der Bekanntmachung vom 20. Januar 2005 (BGBl. I S. 201), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3354) ge&#228;ndert worden ist, das Netz der Bundesfernstra&#223;en durch die in Anlage 4 Abschnitt 1 enthaltenen Bau- und Ausbauvorhaben zus&#228;tzlich ausgebaut.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002100000"/><a href="index-2.html#BJNR179510020BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zus&#228;tzliche Investitionen in die Bundesschienenwege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zur F&#246;rderung der Gebiete nach &#167; 2 werden erg&#228;nzend zu den Vorhaben der Anlage des Bundesschienenwegeausbaugesetzes vom 15. November 1993 (BGBl. I S. 1874), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3221) ge&#228;ndert worden ist, die in Anlage 4 Abschnitt 2 enthaltenen Schieneninfrastrukturen zus&#228;tzlich ausgebaut.</div><div class="jurAbsatz" style="text-align:justify;">(2) Es besteht Bedarf f&#252;r die in Absatz 1 genannten Projekte. Der verkehrliche und volkswirtschaftliche Nutzen der Projekte ist aus Gr&#252;nden der Strukturf&#246;rderung gegeben. Die Feststellung des Bedarfs ist f&#252;r die Planfeststellung verbindlich. Die &#167;&#167; 8 bis 11 des Bundesschienenwegeausbaugesetzes sind sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002200000"/><a href="index-2.html#BJNR179510020BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Finanzierung weiterer Bedarfsplanma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Zur F&#246;rderung der Gebiete nach &#167; 2 werden die in Anlage 5 Abschnitt 1 enthaltenen Bau- und Ausbauvorhaben nach Ma&#223;gabe des &#167; 27 finanziert. Die Finanzierung der Vorhaben kann auch auf der Grundlage und nach Ma&#223;gabe des Stra&#223;enbauplans nach Artikel 3 Absatz 1 des Stra&#223;enbaufinanzierungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 912-3, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 19 des Gesetzes vom 14. August 2017 (BGBl. I S. 3122) ge&#228;ndert worden ist, f&#252;r die Bundesfernstra&#223;en erfolgen. Eine Vorrangwirkung gegen&#252;ber anderen Projekten des Stra&#223;enbauplans besteht insoweit nicht.</div><div class="jurAbsatz" style="text-align:justify;">(2) Zur F&#246;rderung der Gebiete nach &#167; 2 werden die in Anlage 5 Abschnitt 2 enthaltenen Schieneninfrastrukturen nach der Anlage des Bundesschienenwegeausbaugesetzes nach Ma&#223;gabe des &#167; 27 finanziert. Die Finanzierung der Vorhaben kann auch auf der Grundlage und nach Ma&#223;gabe des Bedarfsplans f&#252;r die Bundesschienenwege erfolgen; eine Vorrangwirkung gegen&#252;ber anderen Projekten des Bedarfsplans besteht insoweit nicht.</div><div class="jurAbsatz" style="text-align:justify;">(3) F&#252;r die Ma&#223;nahmen des Kapitels 4 besteht keine Nachschusspflicht des Bundes f&#252;r den Fall, dass die Kosten der Vorhaben die bereitgestellten Mittel &#252;berschreiten. F&#252;r die Inanspruchnahme der Mittel ist ausschlie&#223;lich der Nachweis des wirtschaftlichen Einsatzes dieser Mittel erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002301125"/><a href="index-2.html#BJNR179510020BJNE002301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Sofortvollzug</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Bau- und Ausbauvorhaben nach den &#167;&#167; 20 und 21 sind die Bestimmungen des &#167; 17e des Bundesfernstra&#223;engesetzes und des &#167; 18e des Allgemeinen Eisenbahngesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002401125"/><a href="index-2.html#BJNR179510020BJNE002401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Transparenz zur Sicherstellung ausreichender Planungskapazit&#228;ten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Vor Beginn der Planung und Umsetzung einer der in Kapitel 4 genannten Ma&#223;nahmen, die nicht Bestandteil des Ma&#223;nahmengesetzvorbereitungsgesetzes und keine Ma&#223;nahmen nach Anlage 4 Abschnitt 2 Nummer 25 bis 28 sind, legt das Bundesministerium f&#252;r Digitales und Verkehr dem Ausschuss f&#252;r Verkehr und digitale Infrastruktur und dem Haushaltsausschuss des Deutschen Bundestages einen Bericht vor. Dieser Bericht enth&#228;lt neben einer Beschreibung der Ma&#223;nahme eine Stellungnahme, ob und in welchem Umfang ausreichend Planungskapazit&#228;ten und Haushaltsmittel f&#252;r die jeweilige Ma&#223;nahme vorhanden sind, die eine Umsetzung der jeweiligen Ma&#223;nahme ohne Konkurrenz zu anderen Ma&#223;nahmen des Bedarfsplans f&#252;r die Bundesfernstra&#223;en gem&#228;&#223; der Anlage des Fernstra&#223;enausbaugesetzes in der Fassung der Bekanntmachung vom 20. Januar 2005 (BGBl. I S. 201), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3354) ge&#228;ndert worden ist, und des Bedarfsplans f&#252;r die Bundeschienenwege gem&#228;&#223; der Anlage des Bundesschienenwegeausbaugesetzes vom 15. November 1993 (BGBl. I S. 1874), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3221) ge&#228;ndert worden ist, gew&#228;hrleisten.</div><div class="jurAbsatz" style="text-align:justify;">(2) Nimmt der Ausschuss f&#252;r Verkehr und digitale Infrastruktur und der Haushaltsausschuss des Deutschen Bundestages den Bericht nach Absatz 1 zustimmend zur Kenntnis, kann das Bundesministerium f&#252;r Digitales und Verkehr dem jeweiligen Vorhabentr&#228;ger die Zustimmung zur Planung und Umsetzung der in Kapitel 4 genannten Ma&#223;nahme erteilen. Liegt keine zustimmende Kenntnisnahme vor, kann der Bericht &#252;berarbeitet und erneut vorgelegt werden.</div><div class="jurAbsatz" style="text-align:justify;">(3) Zum Zwecke der Berichterstellung nach Absatz 1 kann das Bundesministerium f&#252;r Digitales und Verkehr von der Autobahn GmbH des Bundes, den L&#228;ndern, dem Eisenbahninfrastrukturunternehmen, dem Fernstra&#223;en-Bundesamt und dem Eisenbahn-Bundesamt die daf&#252;r notwendigen Informationen einholen.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR179510020BJNG000500000"/><h2><span>Kapitel 5</span><br /><span>Gemeinsame Vorschriften und Grunds&#228;tze</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR179510020BJNE002501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002501125"/><a href="index-2.html#BJNR179510020BJNE002501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Bund-L&#228;nder-Koordinierungsgremium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Bundesregierung und die Regierungen der L&#228;nder Brandenburg, Nordrhein-Westfalen, Freistaat Sachsen und Sachsen-Anhalt bilden ein Koordinierungsgremium. Dieses begleitet und unterst&#252;tzt die Bundesregierung und die Regierungen der L&#228;nder bei der Durchf&#252;hrung und Umsetzung der Ma&#223;nahmen insbesondere nach &#167; 4 und stellt den Projektfluss sicher. Es pr&#252;ft die Umsetzung entsprechend den Leitbildern, F&#246;rderzielen und F&#246;rderbereichen. Hierzu analysiert es aktuelle Entwicklungen, berichtet und empfiehlt bei Bedarf entsprechende Anpassungen. Die Empfehlungen sind nicht bindend. Das Koordinierungsgremium ist f&#252;r die in den Kapiteln 1, 3 und 4 genannten F&#246;rderbereiche zust&#228;ndig.</div><div class="jurAbsatz" style="text-align:justify;">(2) Das Koordinierungsgremium ist besetzt mit der fachlich zust&#228;ndigen Vertreterin oder dem fachlich zust&#228;ndigen Vertreter (Vertretung) auf Staatssekret&#228;rsebene des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz, des Bundesministeriums der Finanzen, des Bundesministeriums des Innern und f&#252;r Heimat, des Bundesministeriums f&#252;r Digitales und Verkehr, des Bundesministeriums f&#252;r Bildung und Forschung, des Bundesministeriums f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, des Bundesministeriums f&#252;r Arbeit und Soziales, des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft sowie einer Vertretung f&#252;r jedes Land nach &#167; 1 Absatz 1 Satz 1. Die Vertretung des Bundesministeriums f&#252;r Wirtschaft und Energie nach Satz 1 &#252;bt den Vorsitz aus. Jedes Mitglied kann sich vertreten lassen. Das Koordinierungsgremium kann bei Bedarf weitere Ressorts und Bundesbeh&#246;rden sowie die f&#252;r die Regionalentwicklung ma&#223;geblichen Akteure und Sozialpartner beratend hinzuziehen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Jedes Land hat eine Stimme. Das Koordinierungsgremium beschlie&#223;t mit der Stimme des Bundes und mindestens der H&#228;lfte der Stimmen der L&#228;nder.</div><div class="jurAbsatz" style="text-align:justify;">(4) Das Koordinierungsgremium gibt sich eine Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002601125"/><a href="index-2.html#BJNR179510020BJNE002601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz evaluiert die Anwendung der Vorschriften dieses Gesetzes und ihre Auswirkung auf die wirtschaftliche Dynamik in den Revieren nach &#167; 2 auf wissenschaftlicher Grundlage alle zwei Jahre, erstmals zum 30. Juni 2023. Dabei sind insbesondere die Wirkungen der Ma&#223;nahmen nach den Kapiteln 1, 2 und 5 sowie nach Kapitel 3 mit Ausnahme der &#167;&#167; 18 und 19 auf die Wertsch&#246;pfung, die Arbeitsmarktsituation und das kommunale Steueraufkommen zu untersuchen. Es berichtet hier&#252;ber dem Koordinierungsgremium nach &#167; 25, dem Deutschen Bundestag und dem Bundesrat. Die betroffenen L&#228;nder, Gemeinden und Gemeindeverb&#228;nde sind zur Mitwirkung verpflichtet.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Bundesregierung berichtet dem Haushaltsausschuss des Deutschen Bundestages j&#228;hrlich bis zum 31. Oktober &#252;ber die zweckentsprechende Verwendung der im Vorjahr nach diesem Gesetz verausgabten Mittel.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Bundesregierung berichtet dem Ausschuss f&#252;r Wirtschaft und Energie, dem Ausschuss f&#252;r Inneres und Heimat sowie dem Haushaltsausschuss des Deutschen Bundestages j&#228;hrlich bis zum 31. Oktober &#252;ber den Stand der Umsetzung von &#167; 18.</div><div class="jurAbsatz" style="text-align:justify;">(4) Die Bundesregierung berichtet dem Ausschuss f&#252;r Wirtschaft und Energie, dem Ausschuss f&#252;r Verkehr und digitale Infrastruktur sowie dem Haushaltsausschuss des Deutschen Bundestages j&#228;hrlich bis zum 31. Oktober &#252;ber den Stand der Umsetzung der Ma&#223;nahmen nach den Kapiteln 4 und den Anlagen 4 und 5.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die Bundesregierung berichtet dem Haushaltsausschuss, dem Ausschuss f&#252;r Wirtschaft und Energie sowie dem Ausschuss f&#252;r Finanzen des Deutschen Bundestages einmalig zum 31. Oktober 2021 &#252;ber die Wirkung der degressiven Abschreibung f&#252;r Abnutzung f&#252;r bewegliche Wirtschaftsg&#252;ter als zus&#228;tzlicher Investitionsanreiz. Auf dieser Grundlage entscheidet der Deutsche Bundestag &#252;ber eine Verl&#228;ngerung dieser Regelungen in den Gebieten gem&#228;&#223; &#167; 2 ab 2022.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002700000"/><a href="index-2.html#BJNR179510020BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Ma&#223;nahmen nach den Kapiteln 1 bis 4 werden im jeweiligen Haushaltsverfahren bedarfsgerecht veranschlagt. Dabei wird die Bundesregierung eine &#252;berj&#228;hrige Verwendbarkeit der Mittel sicherstellen.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Ma&#223;nahmen nach den Kapiteln 3 und 4 werden in einem Umfang von bis zu 26 Milliarden Euro bis zum Jahr 2038 realisiert. &#167; 3 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002800000"/><a href="index-2.html#BJNR179510020BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 3)<br />Leitbild zum Lausitzer Revier (Freistaat Sachsen/Land Brandenburg) vom 14. M&#228;rz 2019</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1803 - 1804)</div></notindexed></div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Strukturentwicklung in der Lausitz</span></div><div class="jurAbsatz" style="text-align:justify;">Das Lausitzer Revier ist seit Jahrzehnten Energieregion im Herzen Europas und ein Garant f&#252;r Versorgungssicherheit in Deutschland. Es ist gepr&#228;gt durch seine geografische Lage in Nachbarschaft zu Polen und Tschechien. Angesichts des bundespolitisch geplanten Ausstiegs aus der Braunkohleverstromung und der fortschreitenden Transformation des deutschen Energiesystems gilt es, es f&#252;r den zunehmend globalen Wettbewerb der Regionen mit Bundesmitteln zukunftsf&#228;hig aufzustellen und zu einer lebenswerten und innovativen Wirtschaftsregion weiterzuentwickeln. Besondere Bedeutung kommt dabei der z&#252;gigen, raumwirksamen Vernetzung des gesamten Reviers mit den Metropolen Berlin, Leipzig und Dresden sowie den regionsinternen Zentren zu. An bestehende Kompetenzen ankn&#252;pfend sollen vorhandene Standorte in ihrer Entwicklung gef&#246;rdert oder innovativ revitalisiert werden, um die volkswirtschaftliche Leistungsf&#228;higkeit des Lausitzer Reviers insgesamt nachhaltig zu sichern.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Europ&#228;ische Modellregion f&#252;r den Strukturwandel</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Proaktiv die Zukunft gestalten</span></div><div class="jurAbsatz" style="text-align:justify;">Eine grundst&#228;ndige Anzahl hochwertiger Industrie- und Dienstleistungsarbeitspl&#228;tze in Wissenschaft und Forschung, bei bestehenden und neuen Unternehmen sowie durch die Ansiedlung von Beh&#246;rden soll das Revier in seiner Wertsch&#246;pfung st&#228;rken. Voraussetzung ist eine z&#252;gige, raumwirksame Vernetzung des gesamten Reviers mit den Metropolen Berlin, Leipzig und Dresden sowie eine rasche Erreichbarkeit innerhalb des Reviers. Die Lausitz soll als eine &#8222;Europ&#228;ische Modellregion&#8220; beispielgebend f&#252;r einen gelungenen Strukturwandel sein.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Zentraler, europ&#228;ischer Verflechtungsraum</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Neue Verbindungen im Herzen Europas schaffen</span></div><div class="jurAbsatz" style="text-align:justify;">Die zentrale innereurop&#228;ische Lage und die Mehrsprachigkeit der Region zwischen den Metropolen Dresden, Leipzig, Berlin, Wroc&#322;aw/Breslau, Pozna&#324;/Posen und Praha/Prag verleiht ihr ein Alleinstellungsmerkmal. Die Grenzlage birgt Risiken und Nachteile, die es zu kompensieren gilt, und Chancen, die es zu nutzen gilt. Der Verbesserung der infrastrukturellen Anbindung an die umliegenden Metropolr&#228;ume wird hohe Priorit&#228;t einger&#228;umt. &#220;ber die Verbindungsachsen Dresden &#8211; G&#246;rlitz &#8211; Breslau sowie Berlin &#8211; Cottbus &#8211; Wei&#223;wasser &#8211; G&#246;rlitz soll eine Ankn&#252;pfung an &#252;bergeordnete europ&#228;ische Verbindungskorridore geschaffen werden.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Innovative und leistungsf&#228;hige Wirtschaftsregion</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Die Rahmenbedingungen f&#252;r Industrie, Innovationen, Wohlstand und Besch&#228;ftigung verbessern</span></div><div class="jurAbsatz" style="text-align:justify;">Die Energiewirtschaft stellt die industrielle Basis der Region dar. Diese hat ihr zusammen mit der Textil- und Glasindustrie in der Vergangenheit Wohlstand verschafft. Um die regionale Wertsch&#246;pfung zu sichern und zu steigern, sollen ankn&#252;pfend an bestehende Kompetenzen industriell gepr&#228;gte Standorte innovativ revitalisiert und in ihrer Entwicklung gef&#246;rdert werden. Die industriellen Strukturen, sowohl auf kleinteiliger Ebene als auch auf Ebene der Gro&#223;betriebe sollen gest&#228;rkt und Neuansiedlungen gezielt unterst&#252;tzt werden. Regionale Wirtschaftsschwerpunkte sind hierbei der Energiesektor, Kreislaufwirtschaft, Mobilit&#228;t, Bio&#246;konomie, Ressourceneffizienz, Gesundheit und Tourismus sowie die Halbleiter-, Chemie-, Glas-, Metall-, Maschinenbau- sowie die multisektorale Textil- und Kunststoffindustrie.</div><div class="jurAbsatz" style="text-align:justify;">Zus&#228;tzlich soll sich die Lausitz als fortschrittlicher Standort f&#252;r zukunftsweisende Antriebssysteme, innovative Verkehrskonzepte, moderne Produktionsverfahren (zum Beispiel additive Fertigung) sowie im Bereich der Kreislaufwirtschaft (unter anderem durch die Entwicklung biobasierter Kunststoffe) etablieren. Der engen Verzahnung von Wirtschaft und Wissenschaft kommt hierbei besondere Bedeutung zu. Grundlage f&#252;r die Steigerung der Innovations- und Wettbewerbsf&#228;higkeit der Region sind die Sicherung und Anziehung von hoch qualifizierten Fachkr&#228;ften, der Ausbau tragender Infrastrukturen (Verkehr, Wissenschaft, digitale Netze, Daseinsvorsorge), die Bereitstellung von geeigneten Entwicklungsfl&#228;chen sowie die Etablierung als Testregion und Reallabor f&#252;r innovative Verkehrskonzepte (autonomes und vernetztes Fahren, Drohnen, E-Flugzeuge, E-Taxis und so weiter).</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Moderne und nachhaltige Energieregion</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Den umfangreichen Erfahrungsschatz f&#252;r k&#252;nftige Energiesysteme nutzen</span></div><div class="jurAbsatz" style="text-align:justify;">Die Lausitz soll auch nach dem Ausstieg aus der Kohleverstromung Energieregion bleiben. Aufbauend auf der vorhandenen Fachkompetenz und bestehenden Strukturen in den Bereichen Energieerzeugung und -technik wird die Lausitz das Energiesystem umbauen und auch k&#252;nftig einen wichtigen Beitrag zur Sicherung der Energieversorgung Deutschlands leisten. In enger Zusammenarbeit von Wissenschaft, Forschung und zahlreichen in der Energiebranche beheimateten Unternehmen soll die Region zum Vorreiter werden. Ein zentraler Baustein f&#252;r die Lausitz auf dem Weg zur weitgehenden Dekarbonisierung der Energieerzeugung wird die Sektorkopplung, also die Nutzung von erneuerbarem Strom mittels Power-to-X-Technologie zur Herstellung von W&#228;rme, Verkehrsleistungen, E-Fuels oder der Produktion von regenerativ erzeugtem &#8222;gr&#252;nem&#8220; Gas (Wasserstoff) sein sowie weitere nachsorgefreie Energiesysteme. Die Power-to-X-Anlagen sollen in der Lausitz auch in industriellem Ma&#223;stab produziert werden.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Forschung, Innovation, Wissenschaft und Gesundheitsvorsorge</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Den digitalen Wandel nutzen und neue Wachstumspfade er&#246;ffnen</span></div><div class="jurAbsatz" style="text-align:justify;">Der digitale Wandel durchzieht alle Lebens- und Gesellschaftsbereiche und ist daher auch in der Lausitz Motor f&#252;r Wissenschaft, Forschung und Wirtschaft. Der Ausbau von 5G-Netzen und von Breitbandverbindungen soll vorangetrieben werden. Die Wissenschaftslandschaft soll neben den bestehenden Universit&#228;ten und Fachhochschulen insbesondere durch au&#223;eruniversit&#228;re Forschungseinrichtungen gest&#228;rkt werden. Der Aufbau einer digitalen, nachhaltigen medizinischen Versorgung und Ausbildung wird mit einem Next-Generation-Hospital und einer medizinischen Hochschulausbildung komplementiert. Die auf vorhandenen Kompetenzen aufbauenden Forschungsschwerpunkte wie die Entwicklung von Energiesystemen oder Energiespeichersystemen, alternativen und klimafreundlichen Antriebstechniken, Rekultivierung sowie k&#252;nstliche Intelligenz werden ausgebaut, Wissens- und Technologietransfer intensiviert und das Gr&#252;ndungsgeschehen gest&#228;rkt. Der Ausbau der bestehenden Hochschuleinrichtungen in G&#246;rlitz und Zittau sowie der bereits bedeutsamen Brandenburgischen Technischen Universit&#228;t Cottbus-Senftenberg wird nachhaltig regional neue Impulse setzen.</div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Region mit hoher Lebensqualit&#228;t und kultureller Vielfalt</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Kultur-, Natur- </span><span style=";font-weight:bold">und Tourismuspotenziale hervorheben und die regionale Identit&#228;t st&#228;rken</span></div><div class="jurAbsatz" style="text-align:justify;">Die Lausitz bietet eine hervorragende Lebensqualit&#228;t f&#252;r Bewohner und Besucher. Touristisch und kulturell ist die Lausitz durch eine facettenreiche Tradition, insbesondere durch die sorbisch-wendische Kultur, die Bergbau- und Industriekultur sowie historische Schloss- und Parkanlagen gepr&#228;gt. Zusammen mit den ausgedehnten Bergbaufolgelandschaften, ihren zahlreichen Seen und multifunktionalen W&#228;ldern bietet sie hohe Lebensqualit&#228;t und vielf&#228;ltige Freizeitm&#246;glichkeiten. Wellness, Gesundheitssektor und Tourismus verbinden sich in der Lausitz mit der Kultur- und Kreativwirtschaft und schaffen so Arbeitspl&#228;tze. Die Region will zudem f&#252;r Familien attraktiver werden mit einem umfassenden Bildungsangebot, guten Betreuungs- und Studienbedingungen, einem vielseitigen Kulturangebot sowie Offenheit f&#252;r digital-industrielle Arbeitsmodelle.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Anmerkung:</span></div><div class="jurAbsatz" style="text-align:justify;">Aus diesem Leitbild f&#252;r das Lausitzer Revier zeichnen sich derzeit folgende besondere Handlungs- oder Projektfelder ohne Anspruch einer abschlie&#223;enden Priorisierung ab: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsinfrastrukturentwicklung (Neukonzeption und Realisierung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energie- oder Wasserstoff, insbesondere auch Power-to-X-Anlagenbau,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Siedlungsentwicklung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsentwicklung und -f&#246;rderung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Digitalinfrastruktur,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innovation, Forschung und Entwicklung (FuE),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bildung und Fachkr&#228;fte,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daseinsvorsorge und Gesundheit,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kultur- und Kreativwirtschaft und Tourismus,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt- und Lebensqualit&#228;t,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ansiedlung und Ausbau von Einrichtungen, Beh&#246;rden und Instituten (Bund, FuE und so weiter).</div></dd></dl>Diese Handlungs- und Projektfelder sind offen f&#252;r eine Weiterentwicklung im Dialog mit den Regionen.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE002900000"/><a href="index-2.html#BJNR179510020BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 3)<br />Leitbild zum Mitteldeutschen Revier (Freistaat Sachsen/Land Sachsen-Anhalt) vom 14. M&#228;rz 2019</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1805 - 1807)</div></notindexed></div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Zukunftsbild f&#252;r das Mitteldeutsche Revier</span></div><div class="jurAbsatz" style="text-align:justify;">Die Nutzung von Braunkohle als Rohstoff f&#252;r produktive Prozesse und Energielieferant hat in den letzten 150 Jahren das Mitteldeutsche Revier gepr&#228;gt. Hier liegt die Basis f&#252;r eine Reihe von industriellen Entwicklungen und symbiotischen Verflechtungen, wie zum Beispiel zur chemischen und energieintensiven Industrie bis hin zur Ern&#228;hrungswirtschaft. Das Mitteldeutsche Revier ist durch seine N&#228;he zu den Wissenschafts- und Wirtschaftsstandorten in Leipzig, Halle/Saale, Merseburg, Magdeburg, Jena, Chemnitz, Freiberg und Dresden gepr&#228;gt. Charakteristisch ist auch immer noch ein sehr starkes Stadt-Umland-Gef&#228;lle. Vor diesem Hintergrund wird f&#252;r das Mitteldeutsche Revier nachfolgendes Zukunftsbild entworfen, das im Lichte der weiteren Entwicklungen und unter Ber&#252;cksichtigung von Innovationen, neuen Erkenntnissen und sich &#228;ndernden Rahmenbedingungen im Dialog mit der Region stetig fortzuschreiben ist:</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">In der Zukunft ist das Mitteldeutsche Revier attraktiver Wirtschaftsstandort und als zentraler Industriestandort der Metropolregion Leipzig/Halle (Mitteldeutschland) internationales Vorbild f&#252;r eine erfolgreiche Industrietransformation und f&#252;r eine nachhaltige Industriegesellschaft. Die Chemie- </span><span style=";font-weight:bold">und Energiewirtschaft sind strukturpr&#228;gend und zentrales Standbein im Mitteldeutschen Revier. Die Entwicklung einer weitgehend kohlendioxid-neutralen Energieversorgung und die Entstehung zirkul&#228;rer Wirtschaftsprozesse sind Motor f&#252;r neue Wertsch&#246;pfungspotenziale und Industriearbeitspl&#228;tze.</span></div><div class="jurAbsatz" style="text-align:justify;">Durch Innovation und Digitalisierung werden im Mitteldeutschen Revier Energiesysteme der Zukunft entwickelt und etabliert. Dazu sind die Standorte der Braunkohlewirtschaft in zukunftsweisende Standorte f&#252;r die Erzeugung von erneuerbaren Energien als Grundstein f&#252;r eine nachhaltige Energieregion umzubauen und M&#246;glichkeiten zur Modellierung der Sektorenkopplung von Industrie und Energiewirtschaft zu erforschen. Dabei werden auch die vorhandenen Infrastrukturen an die Bedarfe der Zukunft angepasst sowie Netzanbindungen und Transportm&#246;glichkeiten von Stoffen und Produkten ausgebaut.</div><div class="jurAbsatz" style="text-align:justify;">Die chemische Industrie ist f&#252;r das Mitteldeutsche Revier ein tragender und unverzichtbarer Wirtschaftszweig, der wie die Ern&#228;hrungswirtschaft eng mit der Energiewirtschaft verbunden ist. Der Verlust des preisg&#252;nstigen Prozessdampfes und der W&#228;rme aus der Braunkohleverstromung wird kompensiert werden, indem alternative und preisg&#252;nstige, kohlendioxid-neutrale Versorgungskonzepte f&#252;r die Unternehmen entwickelt und unterst&#252;tzt werden. Dazu werden industrielle Cluster nachhaltig und unter Ber&#252;cksichtigung neuer wissenschaftlicher und technologischer Erkenntnisse weiterentwickelt und eine zirkul&#228;re Kohlenstoffwirtschaft etabliert. Im Rahmen gemeinsamer Forschungen und Entwicklungen von Wirtschaft und Wissenschaft sind die Entwicklung neuer, verwendungsoffener Technologien mit Anschlussf&#228;higkeit an das vorhandene industrielle Erbe als Entwicklungspotenziale f&#252;r die Zukunft, der Aufbau von Demonstrationsanlagen bis hin zu technologischen Systemen mit Nachweis der Funktionst&#252;chtigkeit im Einsatzbereich (Reallabore), die Hebung von Potenzialen und Kooperationen der angewandten au&#223;eruniversit&#228;ren und universit&#228;ren Forschungslandschaft im Mitteldeutschen Revier und die F&#246;rderung innovativer und nachhaltiger Technologien sowie Gesch&#228;ftsmodelle voranzubringen. Die im Rahmen des BioEconomy-Clusters laufenden Forschungen zur verst&#228;rkten Nutzung der Biomasse als Rohstoff werden intensiviert.</div><div class="jurAbsatz" style="text-align:justify;">Mit der modernen Glasbranche verf&#252;gt das Mitteldeutsche Revier &#252;ber eine zukunftstr&#228;chtige Branche. Um den wirtschaftlichen Schwerpunkt des Glasbaus mit seinen Werten und Expertisen zu st&#228;rken, ist die Gr&#252;ndung des Glascampus Torgau &#8211; Professional School &#8211; f&#252;r die Glas-, Keramik- und Baustoffindustrie im Mitteldeutschen Revier zu unterst&#252;tzen.</div><div class="jurAbsatz" style="text-align:justify;">Auch die l&#228;ndlich gepr&#228;gten Regionen des Mitteldeutschen Reviers k&#246;nnen sich als Wirtschaftsstandorte positionieren.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Die St&#228;rkung des Logistik- </span><span style=";font-weight:bold">und Automobilsektors ist Motor f&#252;r neue Verkehrs- </span><span style=";font-weight:bold">und Mobilit&#228;tskonzepte. Das Mitteldeutsche Revier entwickelt sich zum europ&#228;ischen Logistikhub.</span></div><div class="jurAbsatz" style="text-align:justify;">Mit der Logistikdrehscheibe Leipzig/Halle, mit den f&#252;hrenden internationalen Mobilit&#228;tsunternehmen sowie der umliegenden Zulieferindustrie wird an der Mobilit&#228;t der Zukunft geforscht, entwickelt und gebaut. Die bestehenden Wertsch&#246;pfungsketten im Automobil- und Mobilit&#228;tssektor werden ausgeweitet. Dies schlie&#223;t die Entwicklung von neuen Antriebskonzepten (Batteriezellen, wasserstoffbasierte Brennstoffzelle und so weiter) &#8211; auch im Hinblick auf die Biologistik &#8211; ebenso mit ein wie die Entwicklung von Speichertechnologien sowie neuer Verkehrs- , Elektromobilit&#228;ts- und Logistikkonzepte. Das Mitteldeutsche Revier bietet aufgrund seiner zentralen Lage ideale Voraussetzungen f&#252;r den weiteren Ausbau als europ&#228;ischen Logistikhub.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Das Mitteldeutsche Revier ist ein f&#252;hrender Innovationshub in Deutschland und Europa und stellt sich als Modell- </span><span style=";font-weight:bold">und Laborregion den Fragen, wie wir in Zukunft leben wollen.</span></div><div class="jurAbsatz" style="text-align:justify;">Durch die Entstehung eines lebendigen Innovationssystems kann ein qualitativer Wachstumsvorteil erwachsen, der von Flexibilit&#228;t, Dynamik und Gr&#252;ndungskultur gekennzeichnet ist. Da Landflucht, Abwanderung und demographischer Wandel das Mitteldeutsche Revier vor gro&#223;e Herausforderungen stellen, ist diese Region pr&#228;destiniert, als Modell-oder Laborregion im besonderen Ma&#223;e an der Entstehung neuer technologischer L&#246;sungen teilzuhaben und aktiv mitzuwirken. Hierbei ist die Frage, wie wir in Zukunft leben wollen, sowohl vom l&#228;ndlichen Raum her als auch im Kontext der Stadt-Umland-Beziehung zu denken. Es bedarf daf&#252;r an Experimentierfeldern und Reallaboren, um technologische Potenziale zur Gestaltung des Lebens von morgen auszureizen. Es soll eine Modell- und Laborregion Deutschlands und Europas entstehen, in der neue Technologien, Produkte und Dienstleistungen f&#252;r das Leben von morgen entwickelt und erprobt werden. Mit einem Zentrum f&#252;r regionale Entwicklung Zeitz (ZRZ) soll ein Ort geschaffen werden, in dem das Leben von morgen auf Basis neuer technologischer Werkzeuge neu gedacht und entwickelt werden soll. Es soll Antworten darauf finden, wie in der Zukunft auch au&#223;erhalb der Metropolen gelebt werden kann. Um Regionalentwicklung neu denken zu k&#246;nnen, soll sich das ZRZ auch mit der Frage auseinandersetzen, wie der l&#228;ndliche Raum besser mit der Stadt vernetzt werden kann &#8211; und umgekehrt. Ziel ist es unter anderem, die sozialen und wirtschaftlichen Anspr&#252;che an den Raum auch im 21. Jahrhundert mit seinen &#246;kologischen und meteorologischen Bedingungen in Einklang zu bringen. Das Zentrum zeichnet sich durch einen hohen fachlichen Anspruch, Internationalit&#228;t, Praxisn&#228;he aus und gibt den notwendigen Freiraum, kreativ, querdenkend und innovativ zukunftsweisende Lebenskonzepte zu entwickeln und zu erproben. Es leistet damit einen Beitrag zur Landesentwicklung. Mit einem interdisziplin&#228;ren Institut f&#252;r Strukturwandel und Biodiversit&#228;t wird unter Einbindung von Naturwissenschaften, Umweltwissenschaften, Technik, Recht und &#214;konomie der anstehende Strukturwandel auf wissenschaftlicher Basis begleitet.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Digitalisierung, Bildung und Kreativit&#228;t sind Triebfedern f&#252;r die Entstehung neuer Gesch&#228;ftsmodelle, hohe Wertsch&#246;pfung und ein qualifiziertes Fachkr&#228;ftepotenzial im Mitteldeutschen Revier.</span></div><div class="jurAbsatz" style="text-align:justify;">Mitteldeutschland soll bei der Digitalisierung unter anderem der industriellen Wertsch&#246;pfungsketten Vorreiter werden. Daraus entstehen Fabriken der Zukunft, in denen mit m&#246;glichst geringem Energieverbrauch, einer optimierten Kohlendioxid-Bilanz, digital-smarten Produktionsl&#246;sungen und 5G/6G-Konnektivi&#228;t rationell und ressourcenschonend die vierte industrielle Revolution stattfindet. Als Wissens-, Forschungs-, Transfer- und Bildungsregion verf&#252;gt das Mitteldeutsche Revier hierf&#252;r &#252;ber ideale Voraussetzungen. Mit den Hochschulen sowie den au&#223;eruniversit&#228;ren Forschungs- und Bildungseinrichtungen im Revier existiert ein hohes Zukunftspotenzial, welches es zu nutzen und auszubauen gilt. Oberzentren werden sich k&#252;nftig als Smart City etablieren, die insbesondere entlang der Entwicklungsachsen aber auch generell Strahlkraft in die Region entfalten werden. Sie werden sich durch eine intelligente, 5G-basierte Verkehrsleittechnik, Park- und Verkehrsvorrang f&#252;r E-Mobilit&#228;t, eine fl&#228;chendeckende Ladeinfrastruktur und eine digital vernetzte Urbanit&#228;t auszeichnen. Grundlagen f&#252;r einen autonomen und hochautomatisierten &#246;ffentlichen Personennahverkehr werden geschaffen.</div><div class="jurAbsatz" style="text-align:justify;">Das Zusammenwirken von Forschung und Entwicklung einerseits und einer leistungsf&#228;higen Kliniklandschaft sowie Unternehmen andererseits schafft zus&#228;tzliche Synergien f&#252;r einen hochentwickelten Life-Science-Cluster, der sich insbesondere im Bereich E-Health, Biotech und K&#252;nstliche-Intelligenz-basierter Diagnostik als besonders leistungsf&#228;hig erweist.</div><div class="jurAbsatz" style="text-align:justify;">Um die Region als lebendiges Zentrum der Medienwirtschaft mit nationaler und internationaler Strahlkraft weiterzuentwickeln, werden die bestehenden Strukturen am Medienstandort Halle/Leipzig als innovativer und kreativer Ausbildungs- und Lernort verst&#228;rkt, der Medienschaffenden der Zukunft praxisnah und interdisziplin&#228;r F&#228;higkeiten und Kenntnisse f&#252;r die Herausforderungen der Gestaltung der sich rasant ver&#228;ndernden Medienwelt vermittelt. Multifunktionale Zentren verbinden Kultur, Kreativwirtschaft und Gesellschaft und f&#246;rdern kreative Entwicklungspotenziale.</div><div class="jurAbsatz" style="text-align:justify;">Bildungs-, Qualifizierungs-, Aus- und Weiterbildungsm&#246;glichkeiten schaffen die Basis f&#252;r zuk&#252;nftige hochwertige Industriearbeitspl&#228;tze und unterst&#252;tzen ein lebenslanges Lernen &#252;ber vernetzte Angebote, Initiativen f&#252;r digitale Lehr- und Lernmethoden und -kompetenzen vor allem in den Mittel- und Grundzentren des Reviers.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Die Regionen des Mitteldeutschen Reviers sind Heimat, Anziehungspunkte und lebenswerte Orte.</span></div><div class="jurAbsatz" style="text-align:justify;">Das Revier gewinnt eine hohe Lebensqualit&#228;t aus dem Ineinandergreifen und der Vernetzung st&#228;dtischer und l&#228;ndlicher R&#228;ume mit urban-vitalen Quartieren und einer vielseitigen Kulturlandschaft sowie Bergbaufolgelandschaft mit einer hohen Umwelt-, Lebens- und Wohnqualit&#228;t, was es nicht nur zu einer lebenswerten Wachstumsregion, sondern auch touristisch und f&#252;r Naherholung anziehend macht. Vielf&#228;ltige Kultur- und Tourismusangebote zwischen Tradition und Moderne, Landschaft und Landwirtschaft, Genuss und Gesundheit machen die Region als Lebens- und Urlaubsort &#252;ber die Reviergrenzen hinaus attraktiv. Internationale Gro&#223;veranstaltungen wie Messen und Sportereignisse sind Werbung, Wirtschaftsfaktor und Identit&#228;tsf&#246;rderung zugleich. Traditionsbewusstsein und Geschichte werden bef&#246;rdert und schaffen Identifizierung mit dem Revier.</div><div class="jurAbsatz" style="text-align:justify;">Der Auf- und Ausbau vernetzter Mobilit&#228;tsangebote und attraktiver Verkehrsinfrastrukturen sollen den Zugang zu Wohn- und Arbeitsorten, Kultur, Wissenschaft, Informationen und M&#228;rkten er&#246;ffnen. Modernste Ausstattungen in Arztpraxen und Krankenh&#228;usern sowie telemedizinische Angebote sichern die Gesundheitsversorgung zuverl&#228;ssig ab. Zeitgem&#228;&#223;e und flexible Kinderbetreuung sowie Schul- und Bildungsangebote nach internationalen und modernsten Standards bilden wichtige Ankerpunkte f&#252;r junge Familien.</div><div class="jurAbsatz" style="text-align:justify;">Dieses Bild des Mitteldeutschen Reviers steht einer laufenden &#220;berpr&#252;fung und Weiterentwicklung im Dialog mit der Region offen.</div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Anmerkung:</span></div><div class="jurAbsatz" style="text-align:justify;">F&#252;r das Mitteldeutsche Revier zeichnen sich derzeit ohne Ableitung einer n&#228;heren Priorisierung folgende besondere Handlungs- oder Projektfelder ab, die wie das Leitbild ebenfalls weiterzuentwickeln sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsinfrastruktur und Mobilit&#228;t (Verkehrskonzeption und Verkehrsneukonzeption und Realisierung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsentwicklung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachkr&#228;ftesicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Digitalisierung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energie,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innovation, Forschung und Entwicklung (FuE),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Siedlungsentwicklung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modell- und Laborregion &#8222;Zukunft&#8220;,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kultur und Kreativwirtschaft,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirtschaft,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt- und Lebensqualit&#228;t,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tourismus,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lernen, Daseinsvorsorge, Gesundheit,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ansiedlung von Einrichtungen (Bundes-, FuE-Einrichtungen und so weiter).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE003000000"/><a href="index-2.html#BJNR179510020BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 3)<br />Leitbild zum Rheinischen Revier (Land Nordrhein-Westfalen) vom 14. M&#228;rz 2019</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1808)</div></notindexed></div><div class="jurAbsatz" style="text-align:justify;"><span class="SP" style=";font-weight:bold">Leitbild f&#252;r das Rheinische Zukunftsrevier:</span></div><div class="jurAbsatz" style="text-align:justify;"><span style=";font-weight:bold">Europ&#228;ische Modellregion f&#252;r Energieversorgungs- </span><span style=";font-weight:bold">und Ressourcensicherheit</span></div><div class="jurAbsatz" style="text-align:justify;">Als Europ&#228;ische Modellregion f&#252;r Energieversorgungs- und Ressourcensicherheit setzt das Rheinische Zukunftsrevier auf die nachhaltige Weiterentwicklung der industriellen Wertsch&#246;pfungsketten im Rheinischen Revier. Ziel ist es, f&#252;r die sinkende oder wegfallende Wertsch&#246;pfung aus der Kohle ad&#228;quaten Ersatz bei Wertsch&#246;pfung und Besch&#228;ftigung zu schaffen. Das Rheinische Zukunftsrevier leistet so auch einen Beitrag f&#252;r die nachhaltige Modernisierung des Industrielandes Deutschland.</div><div class="jurAbsatz" style="text-align:justify;">Zur Schaffung neuer Wertsch&#246;pfungsketten und zukunftssicherer Arbeitspl&#228;tze bestehen im Rheinischen Revier Ansatzpunkte in folgenden Zukunftsfeldern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Energie und Industrie:</span> Das Rheinische Revier soll sich als Energierevier der Zukunft positionieren und ein Modellstandort im k&#252;nftigen Energiesystem werden. Das Rheinische Revier weist eine hohe Lagekompetenz f&#252;r die Investition in das durch die Energiewende neu zu konzipierende Produkt &#8222;Versorgungssicherheit&#8220; auf.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Innovation und Bildung:</span> Das Revier soll eine wegweisende Kultur f&#252;r Gr&#252;ndung und Wachstum durch systematischen Wissens- und Technologietransfer entwickeln (&#8222;Innovation Valley Rheinland&#8220;). Ausgr&#252;ndungen und Impulse aus Hochschulen und wissenschaftlichen Einrichtungen f&#252;hren zu neuen Ansiedlungen im Revier.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ressourcen und Agrobusiness:</span> Die Region entwickelt sich zu einer Modellregion f&#252;r geschlossene Stoffkreisl&#228;ufe und Kreislaufwirtschaft, die neue Wertsch&#246;pfungen im Bereich der Bio&#246;konomie etabliert.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Raum und Infrastruktur:</span> Die gro&#223;en Herausforderungen sollen als M&#246;glichkeit f&#252;r eine zukunftsf&#228;hige, ambitionierte und dynamische Raumentwicklung genutzt werden. Dabei ben&#246;tigen sowohl die Tagebaurandkommunen als auch die durch Neu- oder Umplanung vormals geplanter Abbaugebiete betroffenen Kommunen besondere Unterst&#252;tzung. Die Neuordnung und -gestaltung des Raums und die Weiterentwicklung der Siedlungen als ORTE DER ZUKUNFT in einem MOBILIT&#196;TSREVIER DER ZUKUNFT soll mit dem Anspruch verkn&#252;pft werden, wegweisende Schritte in eine innovative und klimafreundliche Zukunft mit hoher Lebensqualit&#228;t zu gehen. Eine gute infrastrukturelle Anbindung des Rheinischen Reviers zu den umliegenden Oberzentren und zur Entlastung dieser Oberzentren ist eine wesentliche Voraussetzung f&#252;r das Gelingen dieses Konzepts. Das Mobilit&#228;tsrevier der Zukunft besteht aus mehr als aus infrastrukturellen Ma&#223;nahmen &#8211; es wird zur Modellregion f&#252;r Mobilit&#228;t 4.0, unter anderem Digitales Mobilit&#228;tssystem Rheinisches Revier, Mobilit&#228;tszentrale Rheinisches Revier, innovative Personenmobilit&#228;t und Stadtlogistik, Startup- und Transferzentrum digitalisierte und vernetzte Mobilit&#228;t.</div></dd></dl>Es soll eine Internationale Bau- und Technologieausstellung Rheinisches Zukunftsrevier ausgerufen werden, die als Klammer und Schaufenster die Ma&#223;nahmen in den Zukunftsfeldern pr&#228;sentiert.</div><div class="jurAbsatz" style="text-align:justify;">Zust&#228;ndig f&#252;r den Strukturwandel im Rheinischen Revier ist die Zukunftsagentur Rheinisches Revier. Die Zukunftsagentur muss in Zusammenarbeit mit Bund und Land sicherstellen, dass in der Region eine auf den St&#228;rken der Region aufbauende Entwicklung mit wirkungsvollen Impulsen versehen wird. Dazu arbeitet sie mit allen Akteuren der Region zusammen, mit den Kommunen, der Wirtschaft, den Sozialpartnern und Verb&#228;nden und der Zivilgesellschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE003100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE003100000"/><a href="index-2.html#BJNR179510020BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 20 und 21)<br /> Verkehrsvorhaben nach den &#167;&#167; 20 und 21</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1809 - 1811)</div></notindexed></div><div class="TS1" style="text-align:center;">Abschnitt 1</div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Bau- </span><span style=";font-weight:bold">und Ausbauvorhaben nach &#167; 20</span></div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="5%" /><col align="left" width="35%" /><col align="left" width="60%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Lfd.<br /> Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Projektziel</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bundesautobahn A 4 Autobahndreieck Dresden-Nord (A 13) &#8211; Bundesgrenze Deutschland-Polen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erweiterung auf sechs Fahrstreifen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bundesstra&#223;enverbindung Mitteldeutschland &#8211; Lausitz (MiLau)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Neubau oder Erweiterung einer Bundesstra&#223;e</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bundesstra&#223;e 2, Tunnel im Bereich des Kulturdenkmals AGRA-Park Leipzig/Markkleeberg</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erneuerung mit Neubau einer Tunnelquerung im Bereich AGRA Park/Leipzig/Markkleeberg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bundesstra&#223;e 176, Verlegung westlich Neukieritzsch</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">zweistreifiger Neubau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Innerlausitzer Bundesfernstra&#223;en Aus- und Neubau Bundestra&#223;enverbindung A 4 &#8211; A 15</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Aus-/Neubau Verbindung A 4 &#8211; A 15 (B 96, B 156, B 115)</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bundestra&#223;e 86 Ortsumgehung Annarode-Siebigerode</td><td align="left" valign="top" charoff="50">Neubau einer Bundesstra&#223;e</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS1" style="text-align:center;">Abschnitt 2</div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Ausbau von Schieneninfrastrukturen nach &#167; 21</span></div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="5%" /><col align="left" width="35%" /><col align="justify" width="60%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Lfd.<br /> Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Projektziel</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Berlin-Sch&#246;nefeld</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Neubau 740m-Gleis</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Berlin-Gr&#252;nau</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Spurplanoptimierung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Berlin-Gr&#252;nau &#8211; K&#246;nigs <br />Wusterhausen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau auf bis zu 160 Kilometer pro Stunde, viergleisiger Ausbau Zeuthen &#8211; K&#246;nigs Wusterhausen, Entflechtung S-Bahn und zweigleisige Fernbahndurchbindung Bahnhof K&#246;nigs Wusterhausen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof K&#246;nigs Wusterhausen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Neubau 740m-Gleis und Anpassung Nordkopf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof L&#252;bbenau</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Elektrifizierung der Nebengleise und Spurplan&#228;nderung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke L&#252;bbenau &#8211; Cottbus</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">zweigleisiger Ausbau, Anpassung Spurplan Bahnhof Cottbus</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Cottbus</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Schaffung eines 740m-Gleises</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Eisenh&#252;ttenstadt</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Erh&#246;hung Durchfahrgeschwindigkeit auf bis zu 100 Kilometer pro Stunde und Modernisierung Behandlungsanlagen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Bischdorf</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Schaffung eines 740m-Gleises und Errichtung eines ESTW/DSTW</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Cottbus &#8211; Forst</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Elektrifizierung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">11</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Graustein &#8211; Spreewitz</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Elektrifizierung und Reaktivierung von Verbindungskurven, Schaffung von 740m-Gleisen in Spreewitz</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">12</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Leipzig &#8211; Falkenberg &#8211; Cottbus</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau auf bis zu 160 Kilometer pro Stunde und Errichtung von ESTW/DSTW, zweigleisige Einbindung in den Knoten Leipzig</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">13</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Knoten Falkenberg</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">DSTW-Errichtung, 740m-Gleise und Spurplanoptimierung einschlie&#223;lich Zulaufstrecken im k&#252;nftigen Bedienbereich, Geschwindigkeitserh&#246;hung auf bis zu 160 Kilometer pro Stunde (Strecke 6345) oder 120 Kilometer pro Stunde (Strecken 6133 und 6207)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Cottbus &#8211; Priestewitz &#8211; <br />Dresden</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau auf bis zu 160 Kilometer pro Stunde, zweigleisiger Begegnungsabschnitt zwischen Ruhland und Priestewitz, Blockverdichtung, Schaffung 740m-Gleise in Senftenberg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Knoten Ruhland</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau einschlie&#223;lich Schwarzheide/Lauchhammer</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Wei&#223;kollm S&#252;d &#8211; Lohsa West</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Neubau elektrifizierte Verbindungskurve</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">17</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Cottbus &#8211; Guben &#8211; Gr&#252;nberg</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Elektrifizierung Guben &#8211; Grenze Deutschland/Polen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">18</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Naumburg &#8211; Halle</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau auf bis zu 160 Kilometer pro Stunde</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Berlin &#8211; Cottbus &#8211; Wei&#223;wasser &#8211; G&#246;rlitz (&#8211; Breslau)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">zweigleisiger Ausbau und Elektrifizierung f&#252;r 160 oder 200 Kilometer pro Stunde</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Dresden &#8211; Bautzen &#8211; G&#246;rlitz &#8211; Grenze Deutschland/Polen (&#8211; Zittau)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau auf bis zu 160 Kilometer pro Stunde und Elektrifizierung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">21</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Dresden &#8211; Bischofswerda &#8211; Wilthen &#8211; Zittau</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau f&#252;r Fl&#252;gelverkehre Dresden &#8211; G&#246;rlitz/Zittau und Elektrifizierung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">22</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Arnsdorf &#8211; Kamenz &#8211; Hosena <br />(&#8211; Hoyerswerda &#8211; Spremberg)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau auf bis zu 160 Kilometer pro Stunde und Elektrifizierung, Verbindungskurve Hosena</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">23</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Leipzig &#8211; Bad Lausick <br />(&#8211; Geithain &#8211; Chemnitz)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Elektrifizierung und Begegnungsabschnitte</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Aachen &#8211; K&#246;ln</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">dreigleisiger Ausbau Aachen &#8211; D&#252;ren</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">25</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Leuna-Werke Nord</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Verlegung der Station au&#223;erhalb des Werksgel&#228;ndes mit barrierefreier Zuwegung zu den Bahnsteigen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">26</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Merseburg &#8211; Querfurt</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Herstellung barrierefreier, moderner Bahnsteige und Verbesserung der Anbindungen an den &#246;ffentlichen Raum in Merseburg-Bergmannsring, Beuna, Frankleben, Braunsbedra Ost, Braunsbedra, Krumpa, M&#252;cheln Stadt, M&#252;cheln Bahnhof, Langeneichst&#228;dt und Nemsdorf-G&#246;hrendorf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">27</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Wei&#223;enfels &#8211; Zeitz</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Herstellung moderner, barrierefreier Bahnsteige und Verbesserung der Anbindungen an Mittelbahnsteige und den &#246;ffentlichen Raum</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">28</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bahnhof Bitterfeld</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Neubau des Empfangsgeb&#228;udes unter Ber&#252;cksichtigung der Anforderungen der Barrierefreiheit und eines modernen Bahn- und Kundenbetriebs</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S 11-Erg&#228;nzungspaket</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Angebotserweiterung und Qualit&#228;tssteigerung im Knoten K&#246;ln unter anderem Ausbau K&#246;ln Hauptbahnhof und K&#246;ln-Deutz mit einem neuen S-Bahnsteig mit zwei Gleisen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S-Bahn K&#246;ln, K&#246;ln &#8211; M&#246;nchengladbach</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Verlagerung von Regionalbahnleistungen auf S-Bahn, zweigleisiger Ausbau zwischen Rheydt Hauptbahnhof und Rheydt-Odenkirchen und Neubau von drei Haltepunkten</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ausbau des mitteldeutschen <br />S-Bahn Netzes und Ausweitung von Regionalexpressverbindungen im <br />S&#252;den Sachsen-Anhalts</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Neuanlage weiterer Stationen im S-Bahn-Netz in den Landkreisen Burgenland, Saalekreis, Anhalt-Bitterfeld und der kreisfreien Stadt Halle (Saale)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verbindungskurve Gro&#223;korbetha</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Neubau einer Verbindungskurve zwischen den Strecken Leipzig &#8211; Gro&#223;korbetha und Halle &#8211; Gro&#223;korbetha</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S-Bahn Leipzig &#8211; Merseburg</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau und Ert&#252;chtigung der S-Bahn-Verbindung Leipzig &#8211; Markranst&#228;dt &#8211; Merseburg/Naumburg auf bis zu 160 Kilometer pro Stunde</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">34</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S-Bahn Leipzig &#8211; Pegau &#8211; Zeitz &#8211; Gera</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ausbau und Ert&#252;chtigung der S-Bahn-Verbindung Leipzig &#8211; Pegau &#8211; Zeitz &#8211; Gera auf bis zu 120 Kilometer pro Stunde und Elektrifizierung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S-Bahn-Verkn&#252;pfungspunkt S&#252;dsehne Leipzig</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Anpassung bestehender S-Bahnstationen zur Einbindung des Stra&#223;enbahnprojekts S&#252;dsehne Leipzig</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">36</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Leipzig &#8211; Grimma (&#8211; D&#246;beln)</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Machbarkeitsstudie Elektrifizierung</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Strecke Karlsruhe &#8211; Stuttgart <br />&#8211; N&#252;rnberg &#8211; Leipzig/Dresden</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">dreigleisiger Ausbau B&#246;hlen &#8211; Neukieritzsch</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">38</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">S-Bahn-Netz Rheinisches Revier</td><td align="justify" valign="top" charoff="50">Angebotserweiterung und Qualit&#228;tssteigerung an der Rheinschiene unter anderem durch abschnittsweise Elektrifizierung, zweigleisigen Ausbau mit der Herstellung moderner, barrierefreier Bahnsteige</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS1" style="text-align:center;">Abschnitt 3</div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;"><span style=";font-weight:bold">Begriffsbestimmungen</span></div><div class="jurAbsatz" style="text-align:justify;">F&#252;r die Bau- und Ausbauvorhaben nach dieser Anlage sind folgende Begriffsbestimmungen anzuwenden: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="3%" /><col align="left" width="13%" /><col align="left" width="84%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;1.</td><td align="left" valign="top" charoff="50">A:</td><td align="left" valign="top" charoff="50">Bundesautobahn,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;2.</td><td align="left" valign="top" charoff="50">AD:</td><td align="left" valign="top" charoff="50">Autobahndreieck,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;3.</td><td align="left" valign="top" charoff="50">AK:</td><td align="left" valign="top" charoff="50">Autobahnkreuz,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;4.</td><td align="left" valign="top" charoff="50">AS:</td><td align="left" valign="top" charoff="50">Anschlussstelle,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;5.</td><td align="left" valign="top" charoff="50">B:</td><td align="left" valign="top" charoff="50">Bundesstra&#223;e,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;6.</td><td align="left" valign="top" charoff="50">BA:</td><td align="left" valign="top" charoff="50">Bauabschnitt,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;7.</td><td align="left" valign="top" charoff="50">DSTW:</td><td align="left" valign="top" charoff="50">Digitales Stellwerk,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;8.</td><td align="left" valign="top" charoff="50">ESTW:</td><td align="left" valign="top" charoff="50">Elektronisches Stellwerk,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;9.</td><td align="left" valign="top" charoff="50">OU:</td><td align="left" valign="top" charoff="50">Ortsumfahrung,</td></tr><tr><td align="left" valign="top" charoff="50">10.</td><td align="left" valign="top" charoff="50">740m-Gleis:</td><td align="left" valign="top" charoff="50">Gleis, welches der Sicherstellung der Befahrbarkeit des Netzes f&#252;r 740 Meter lange G&#252;terz&#252;ge dient; 740 Meter lange G&#252;terz&#252;ge ben&#246;tigen f&#252;r eine reibungslose Betriebsabwicklung eine &#220;berholgleisl&#228;nge von mindestens 750 Metern (700 Meter Zugl&#228;nge + 2 Loks je 20 Meter + 10 Meter Bremsreserve).</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR179510020BJNE003200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR179510020BJNE003200000"/><a href="index-2.html#BJNR179510020BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 22)<br />Verkehrsvorhaben nach &#167; 22</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1812 - 1814)</div></notindexed></div><div class="TS1" style="text-align:center;">Abschnitt 1</div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;">Bau- und Ausbauvorhaben nach &#167; 22 Absatz 1</div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="6%" /><col align="left" width="94%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Lfd.<br />Nr.</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;1</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 97, OU Gro&#223; O&#223;nig</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;2</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 97, OU Cottbus (A 15 &#8211; B 168), 2. BA</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;3</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 97, OU Cottbus, 3. BA</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;4</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 101, OU Elsterwerda</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;5</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Elsterwerda</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;6</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Plessa</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;7</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Schwarzheide-Ost</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;8</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Allmosen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;9</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Lindchen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Neupetershain Nord</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">11</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, OU Klein O&#223;nig und OU Annahof/Klein Gaglow</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">12</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A 13, AK Sch&#246;nefeld (A 10/A 113) &#8211; AD Spreewald (A 15)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">13</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 97, OU Ottendorf-Okrilla mit AS</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">14</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 115, OU Krauschwitz</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 156, OU Malschwitz/Niedergurig</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 156, OU Bluno</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">17</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 178, Nostitz &#8211; A 4 (BA 1.1)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">18</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 178, Zittau &#8211; Niederoderwitz (BA 3.3)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">19</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A 4, AD Nossen (A 14) &#8211; AD Dresden-Nord (A 13)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 51, K&#246;ln/Meschenich</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">21</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 56, OU Euskirchen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">22</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 56, OU Swisttal/Miel (m AS A 61)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">23</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 56, J&#252;lich &#8211; AS D&#252;ren (A 4)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">24</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 57, OU Baal</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">25</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 57, OU Gereonsweiler</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">26</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 59, OU Allrath</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">27</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 221, OU Scherpenseel</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">28</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 221, Geilenkirchen &#8211; AS Heinsberg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">29</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 221, OU Unterbruch</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 264, OU Golzheim</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">31</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 265, OU Liblar &#8211; OU H&#252;rth/Herm&#252;lheim</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 266, OU Mechernich/Roggendorf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 399, N-OU D&#252;ren</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">34</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 477, OU Niederau&#223;em</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 477, Bergheim/Rheidt</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">36</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A 14, Leipzig-Ost &#8211; AD Parthenaue (A 38)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">37</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">A 72, Borna-Nord &#8211; AD A 38/A 72 (BA 5.2 AS R&#246;tha &#8211; AD A 38/A 72)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">38</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 2, OU Groitzsch/Audigast</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">39</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 2, Verlegung bei Zwenkau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 2, OU Hohenossig</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">41</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 2, OU Wellaune</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">42</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 7, Verlegung n&#246;rdlich Frohburg (Landesgrenze Freistaat Th&#252;ringen - Freistaat Sachsen &#8211; A 72)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">43</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87n, Leipzig (A 14) &#8211; Landesgrenze Freistaat Sachsen - Brandenburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">44</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 107, OU Grimma (3. BA)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">45</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, AS D&#246;beln-Nord (A 14) &#8211; Salbitz</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">46</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 169, Salbitz &#8211; B 6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">47</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 181, Neu- und Ausbau westlich Leipzig</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">48</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 186, Verlegung westlich Markranst&#228;dt</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">49</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 6, OU Gro&#223;kugel</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">50</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 6, OU Gr&#246;bers</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">51</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 6, OU Bruckdorf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">52</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 6, AS B 6n (A 9) &#8211; B 184</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">53</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 80, OU Aseleben</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">54</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 86, OU Mansfeld</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">55</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87, OU Wei&#223;enfels (S&#252;dtangente)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">56</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87, OU Wethau</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">57</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87, OU Naumburg</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">58</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87, OU Bad K&#246;sen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">59</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87, OU Taugwitz/ OU Poppel &#8211; OU Gernstedt</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">60</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 87, OU Eckartsberga</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">61</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 91, OU Naundorf</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">62</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 180, OU Aschersleben/S&#252;d &#8211; Quenstedt</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">63</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">B 180, OU Farnst&#228;dt</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">64</td><td align="left" valign="top" charoff="50">B 181, OU Z&#246;schen-Wallendorf &#8211; Merseburg</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS1" style="text-align:center;">Abschnitt 2</div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;">Ausbau von Schieneninfrastrukturen nach &#167; 22 Absatz 2</div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="6%" /><col align="left" width="94%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Lfd. <br />Nr.</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bezeichnung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Elektrifizierung ABS (Leipzig &#8211;) Geithain &#8211; Chemnitz</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td align="left" valign="top" charoff="50">Knoten K&#246;ln, Westspange</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS1" style="text-align:center;">Abschnitt 3</div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;">Begriffsbestimmungen</div><br /><table style="border: none;"><colgroup><col align="center" width="2%" /><col align="left" width="7%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">A:</td><td align="left" valign="top" charoff="50">Bundesautobahn,</td></tr><tr><td align="center" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">ABS:</td><td align="left" valign="top" charoff="50">Ausbaustrecke,</td></tr><tr><td align="center" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">AD:</td><td align="left" valign="top" charoff="50">Autobahndreieck,</td></tr><tr><td align="center" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">AK:</td><td align="left" valign="top" charoff="50">Autobahnkreuz,</td></tr><tr><td align="center" valign="top" charoff="50">5.</td><td align="left" valign="top" charoff="50">AS:</td><td align="left" valign="top" charoff="50">Anschlussstelle,</td></tr><tr><td align="center" valign="top" charoff="50">6.</td><td align="left" valign="top" charoff="50">B:</td><td align="left" valign="top" charoff="50">Bundesstra&#223;e,</td></tr><tr><td align="center" valign="top" charoff="50">7.</td><td align="left" valign="top" charoff="50">BA:</td><td align="left" valign="top" charoff="50">Bauabschnitt,</td></tr><tr><td align="center" valign="top" charoff="50">8.</td><td align="left" valign="top" charoff="50">N-OU:</td><td align="left" valign="top" charoff="50">Nord-Ost-Umgehung,</td></tr><tr><td align="center" valign="top" charoff="50">9.</td><td align="left" valign="top" charoff="50">OU:</td><td align="left" valign="top" charoff="50">Ortsumfahrung.</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
