<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 117 VVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__116.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__118.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263110007BJNE011801377"/><a href="index-2.html#BJNR263110007BJNE011801377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz - VVG)<br /><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel">Leistungspflicht gegen&#252;ber Dritten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Versicherer von der Verpflichtung zur Leistung dem Versicherungsnehmer gegen&#252;ber ganz oder teilweise frei, so bleibt gleichwohl seine Verpflichtung in Ansehung des Dritten bestehen.</div><div class="jurAbsatz">(2) Ein Umstand, der das Nichtbestehen oder die Beendigung des Versicherungsverh&#228;ltnisses zur Folge hat, wirkt in Ansehung des Dritten erst mit dem Ablauf eines Monats, nachdem der Versicherer diesen Umstand der hierf&#252;r zust&#228;ndigen Stelle angezeigt hat. Dies gilt auch, wenn das Versicherungsverh&#228;ltnis durch Zeitablauf endet. Der Lauf der Frist beginnt nicht vor Beendigung des Versicherungsverh&#228;ltnisses. Ein in den S&#228;tzen 1 und 2 bezeichneter Umstand kann dem Dritten auch dann entgegengehalten werden, wenn vor dem Zeitpunkt des Schadensereignisses der hierf&#252;r zust&#228;ndigen Stelle die Best&#228;tigung einer entsprechend den Rechtsvorschriften abgeschlossenen neuen Versicherung zugegangen ist. Die vorstehenden Vorschriften dieses Absatzes gelten nicht, wenn eine zur Entgegennahme der Anzeige nach Satz 1 zust&#228;ndige Stelle nicht bestimmt ist.</div><div class="jurAbsatz">(3) In den F&#228;llen der Abs&#228;tze 1 und 2 ist der Versicherer nur im Rahmen der vorgeschriebenen Mindestversicherungssumme und der von ihm &#252;bernommenen Gefahr zur Leistung verpflichtet. Er ist leistungsfrei, soweit der Dritte Ersatz seines Schadens von einem anderen Schadensversicherer oder von einem Sozialversicherungstr&#228;ger erlangen kann.</div><div class="jurAbsatz">(4) Trifft die Leistungspflicht des Versicherers nach Absatz 1 oder Absatz 2 mit einer Ersatzpflicht auf Grund fahrl&#228;ssiger Amtspflichtverletzung zusammen, wird die Ersatzpflicht nach &#167; 839 Abs. 1 des B&#252;rgerlichen Gesetzbuchs im Verh&#228;ltnis zum Versicherer nicht dadurch ausgeschlossen, dass die Voraussetzungen f&#252;r die Leistungspflicht des Versicherers vorliegen. Satz 1 gilt nicht, wenn der Beamte nach &#167; 839 des B&#252;rgerlichen Gesetzbuchs pers&#246;nlich haftet.</div><div class="jurAbsatz">(5) Soweit der Versicherer den Dritten nach den Abs&#228;tzen 1 bis 4 befriedigt und ein Fall des &#167; 116 nicht vorliegt, geht die Forderung des Dritten gegen den Versicherungsnehmer auf ihn &#252;ber. Der &#220;bergang kann nicht zum Nachteil des Dritten geltend gemacht werden.</div><div class="jurAbsatz">(6) Wird &#252;ber das Verm&#246;gen des Versicherers das Insolvenzverfahren er&#246;ffnet, endet das Versicherungsverh&#228;ltnis abweichend von &#167; 16 erst mit dem Ablauf eines Monats, nachdem der Insolvenzverwalter diesen Umstand der hierf&#252;r zust&#228;ndigen Stelle angezeigt hat; bis zu diesem Zeitpunkt bleibt es der Insolvenzmasse gegen&#252;ber wirksam. Ist eine zur Entgegennahme der Anzeige nach Satz 1 zust&#228;ndige Stelle nicht bestimmt, endet das Versicherungsverh&#228;ltnis einen Monat nach der Benachrichtigung des Versicherungsnehmers von der Er&#246;ffnung des Insolvenzverfahrens; die Benachrichtigung bedarf der Textform.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
