<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 169 VVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__168.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__170.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263110007BJNE017001118"/><a href="index-2.html#BJNR263110007BJNE017001118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz - VVG)<br /><span class="jnenbez">&#167; 169</span>&#160;<span class="jnentitel">R&#252;ckkaufswert</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Versicherung, die Versicherungsschutz f&#252;r ein Risiko bietet, bei dem der Eintritt der Verpflichtung des Versicherers gewiss ist, durch K&#252;ndigung des Versicherungsnehmers oder durch R&#252;cktritt oder Anfechtung des Versicherers aufgehoben, hat der Versicherer den R&#252;ckkaufswert zu zahlen.</div><div class="jurAbsatz">(2) Der R&#252;ckkaufswert ist nur insoweit zu zahlen, als dieser die Leistung bei einem Versicherungsfall zum Zeitpunkt der K&#252;ndigung nicht &#252;bersteigt. Der danach nicht gezahlte Teil des R&#252;ckkaufswertes ist f&#252;r eine pr&#228;mienfreie Versicherung zu verwenden. Im Fall des R&#252;cktrittes oder der Anfechtung ist der volle R&#252;ckkaufswert zu zahlen.</div><div class="jurAbsatz">(3) Der R&#252;ckkaufswert ist das nach anerkannten Regeln der Versicherungsmathematik mit den Rechnungsgrundlagen der Pr&#228;mienkalkulation zum Schluss der laufenden Versicherungsperiode berechnete Deckungskapital der Versicherung, bei einer K&#252;ndigung des Versicherungsverh&#228;ltnisses jedoch mindestens der Betrag des Deckungskapitals, das sich bei gleichm&#228;&#223;iger Verteilung der angesetzten Abschluss- und Vertriebskosten auf die ersten f&#252;nf Vertragsjahre ergibt; die aufsichtsrechtlichen Regelungen &#252;ber H&#246;chstzillmers&#228;tze bleiben unber&#252;hrt. Der R&#252;ckkaufswert und das Ausma&#223;, in dem er garantiert ist, sind dem Versicherungsnehmer vor Abgabe von dessen Vertragserkl&#228;rung mitzuteilen; das N&#228;here regelt die Rechtsverordnung nach &#167; 7 Abs. 2. Hat der Versicherer seinen Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, kann er f&#252;r die Berechnung des R&#252;ckkaufswertes an Stelle des Deckungskapitals den in diesem Staat vergleichbaren anderen Bezugswert zu Grunde legen.</div><div class="jurAbsatz">(4) Bei fondsgebundenen Versicherungen und anderen Versicherungen, die Leistungen der in &#167; 124 Absatz 2 Satz 2 des Versicherungsaufsichtsgesetzes bezeichneten Art vorsehen, ist der R&#252;ckkaufswert nach anerkannten Regeln der Versicherungsmathematik als Zeitwert der Versicherung zu berechnen, soweit nicht der Versicherer eine bestimmte Leistung garantiert; im &#220;brigen gilt Absatz 3. Die Grunds&#228;tze der Berechnung sind im Vertrag anzugeben.</div><div class="jurAbsatz">(5) Der Versicherer ist zu einem Abzug von dem nach Absatz 3 oder 4 berechneten Betrag nur berechtigt, wenn er vereinbart, beziffert und angemessen ist. Die Vereinbarung eines Abzugs f&#252;r noch nicht getilgte Abschluss- und Vertriebskosten ist unwirksam.</div><div class="jurAbsatz">(6) Der Versicherer kann den nach Absatz 3 berechneten Betrag angemessen herabsetzen, soweit dies erforderlich ist, um eine Gef&#228;hrdung der Belange der Versicherungsnehmer, insbesondere durch eine Gef&#228;hrdung der dauernden Erf&#252;llbarkeit der sich aus den Versicherungsvertr&#228;gen ergebenden Verpflichtungen, auszuschlie&#223;en. Die Herabsetzung ist jeweils auf ein Jahr befristet.</div><div class="jurAbsatz">(7) Der Versicherer hat dem Versicherungsnehmer zus&#228;tzlich zu dem nach den Abs&#228;tzen 3 bis 6 berechneten Betrag die diesem bereits zugeteilten &#220;berschussanteile, soweit sie nicht bereits in dem Betrag nach den Abs&#228;tzen 3 bis 6 enthalten sind, sowie den nach den jeweiligen Allgemeinen Versicherungsbedingungen f&#252;r den Fall der K&#252;ndigung vorgesehenen Schluss&#252;berschussanteil zu zahlen; &#167; 153 Abs. 3 Satz 2 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
