<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 192 VVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__191.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__193.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263110007BJNE019306119"/><a href="index-2.html#BJNR263110007BJNE019306119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz - VVG)<br /><span class="jnenbez">&#167; 192</span>&#160;<span class="jnentitel">Vertragstypische Leistungen des Versicherers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Krankheitskostenversicherung ist der Versicherer verpflichtet, im vereinbarten Umfang die Aufwendungen f&#252;r medizinisch notwendige Heilbehandlung wegen Krankheit oder Unfallfolgen und f&#252;r sonstige vereinbarte Leistungen einschlie&#223;lich solcher bei Schwangerschaft und Entbindung sowie f&#252;r ambulante Vorsorgeuntersuchungen zur Fr&#252;herkennung von Krankheiten nach gesetzlich eingef&#252;hrten Programmen zu erstatten.</div><div class="jurAbsatz">(2) Der Versicherer ist zur Leistung nach Absatz 1 insoweit nicht verpflichtet, als die Aufwendungen f&#252;r die Heilbehandlung oder sonstigen Leistungen in einem auff&#228;lligen Missverh&#228;ltnis zu den erbrachten Leistungen stehen.</div><div class="jurAbsatz">(3) Als Inhalt der Krankheitskostenversicherung k&#246;nnen zus&#228;tzliche Dienstleistungen, die in unmittelbarem Zusammenhang mit Leistungen nach Absatz 1 stehen, vereinbart werden, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung &#252;ber Leistungen nach Absatz 1 sowie &#252;ber die Anbieter solcher Leistungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung &#252;ber die Berechtigung von Entgeltanspr&#252;chen der Erbringer von Leistungen nach Absatz 1;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwehr unberechtigter Entgeltanspr&#252;che der Erbringer von Leistungen nach Absatz 1;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der versicherten Personen bei der Durchsetzung von Anspr&#252;chen wegen fehlerhafter Erbringung der Leistungen nach Absatz 1 und der sich hieraus ergebenden Folgen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unmittelbare Abrechnung der Leistungen nach Absatz 1 mit deren Erbringern.</div></dd></dl></div><div class="jurAbsatz">(4) Bei der Krankenhaustagegeldversicherung ist der Versicherer verpflichtet, bei medizinisch notwendiger station&#228;rer Heilbehandlung das vereinbarte Krankenhaustagegeld zu leisten.</div><div class="jurAbsatz">(5) Bei der Krankentagegeldversicherung ist der Versicherer verpflichtet, den als Folge von Krankheit oder Unfall durch Arbeitsunf&#228;higkeit verursachten Verdienstausfall durch das vereinbarte Krankentagegeld zu ersetzen. Er ist au&#223;erdem verpflichtet, den Verdienstausfall, der w&#228;hrend der Schutzfristen nach &#167; 3 Absatz 1 und 2 des Mutterschutzgesetzes sowie am Entbindungstag entsteht, durch das vereinbarte Krankentagegeld zu ersetzen, soweit der versicherten Person kein anderweitiger angemessener Ersatz f&#252;r den w&#228;hrend dieser Zeit verursachten Verdienstausfall zusteht.</div><div class="jurAbsatz">(6) Bei der Pflegekrankenversicherung ist der Versicherer verpflichtet, im Fall der Pflegebed&#252;rftigkeit im vereinbarten Umfang die Aufwendungen f&#252;r die Pflege der versicherten Person zu erstatten (Pflegekostenversicherung) oder das vereinbarte Tagegeld zu leisten (Pflegetagegeldversicherung). Absatz 2 gilt f&#252;r die Pflegekostenversicherung entsprechend. Die Regelungen des Elften Buches Sozialgesetzbuch &#252;ber die private Pflegeversicherung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Bei der Krankheitskostenversicherung im Basistarif nach &#167; 152 des Versicherungsaufsichtsgesetzes und im Notlagentarif nach &#167; 153 des Versicherungsaufsichtsgesetzes kann der Leistungserbringer seinen Anspruch auf Leistungserstattung auch gegen den Versicherer geltend machen, soweit der Versicherer aus dem Versicherungsverh&#228;ltnis zur Leistung verpflichtet ist. Im Rahmen der Leistungspflicht des Versicherers aus dem Versicherungsverh&#228;ltnis haften Versicherer und Versicherungsnehmer gesamtschuldnerisch. Soweit im Notlagentarif nach &#167; 153 des Versicherungsaufsichtsgesetzes der Versicherer die aus dem Versicherungsverh&#228;ltnis geschuldete Leistung an den Leistungserbringer oder den Versicherungsnehmer erbringt, wird er von seiner Leistungspflicht gegen&#252;ber dem Leistungserbringer frei. Der Versicherer kann im Basistarif nach &#167; 152 des Versicherungsaufsichtsgesetzes und im Notlagentarif nach &#167; 153 des Versicherungsaufsichtsgesetzes nicht mit einer ihm aus der Krankheitskostenversicherung oder der privaten Pflege-Pflichtversicherung zustehenden Pr&#228;mienforderung gegen eine Forderung des Versicherungsnehmers aus diesen Versicherungen aufrechnen.  &#167; 35 ist nicht anwendbar.</div><div class="jurAbsatz">(8) Der Versicherungsnehmer kann vor Beginn einer Heilbehandlung, deren Kosten voraussichtlich 2&#160;000 Euro &#252;berschreiten werden, in Textform vom Versicherer Auskunft &#252;ber den Umfang des Versicherungsschutzes f&#252;r die beabsichtigte Heilbehandlung verlangen. Ist die Durchf&#252;hrung der Heilbehandlung dringlich, hat der Versicherer eine mit Gr&#252;nden versehene Auskunft unverz&#252;glich, sp&#228;testens nach zwei Wochen, zu erteilen, ansonsten nach vier Wochen; auf einen vom Versicherungsnehmer vorgelegten Kostenvoranschlag und andere Unterlagen ist dabei einzugehen. Die Frist beginnt mit Eingang des Auskunftsverlangens beim Versicherer. Ist die Auskunft innerhalb der Frist nicht erteilt, wird bis zum Beweis des Gegenteils durch den Versicherer vermutet, dass die beabsichtigte medizinische Heilbehandlung notwendig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
