<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 203 VVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__202.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__204.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263110007BJNE020402118"/><a href="index-2.html#BJNR263110007BJNE020402118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz - VVG)<br /><span class="jnenbez">&#167; 203</span>&#160;<span class="jnentitel">Pr&#228;mien- und Bedingungsanpassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Krankenversicherung, bei der die Pr&#228;mie nach Art der Lebensversicherung berechnet wird, kann der Versicherer nur die entsprechend den technischen Berechnungsgrundlagen nach den &#167;&#167; 146, 149, 150 in Verbindung mit &#167; 160 des Versicherungsaufsichtsgesetzes zu berechnende Pr&#228;mie verlangen. Au&#223;er bei Vertr&#228;gen im Basistarif nach &#167; 152 des Versicherungsaufsichtsgesetzes kann der Versicherer mit R&#252;cksicht auf ein erh&#246;htes Risiko einen angemessenen Risikozuschlag oder einen Leistungsausschluss vereinbaren. Im Basistarif ist eine Risikopr&#252;fung nur zul&#228;ssig, soweit sie f&#252;r Zwecke des Risikoausgleichs nach &#167; 154 des Versicherungsaufsichtsgesetzes oder f&#252;r sp&#228;tere Tarifwechsel erforderlich ist.</div><div class="jurAbsatz">(2) Ist bei einer Krankenversicherung das ordentliche K&#252;ndigungsrecht des Versicherers gesetzlich oder vertraglich ausgeschlossen, ist der Versicherer bei einer nicht nur als vor&#252;bergehend anzusehenden Ver&#228;nderung einer f&#252;r die Pr&#228;mienkalkulation ma&#223;geblichen Rechnungsgrundlage berechtigt, die Pr&#228;mie entsprechend den berichtigten Rechnungsgrundlagen auch f&#252;r bestehende Versicherungsverh&#228;ltnisse neu festzusetzen, sofern ein unabh&#228;ngiger Treuh&#228;nder die technischen Berechnungsgrundlagen &#252;berpr&#252;ft und der Pr&#228;mienanpassung zugestimmt hat. Dabei d&#252;rfen auch ein betragsm&#228;&#223;ig festgelegter Selbstbehalt angepasst und ein vereinbarter Risikozuschlag entsprechend ge&#228;ndert werden, soweit dies vereinbart ist. Ma&#223;gebliche Rechnungsgrundlagen im Sinn der S&#228;tze 1 und 2 sind die Versicherungsleistungen und die Sterbewahrscheinlichkeiten. F&#252;r die &#196;nderung der Pr&#228;mien, Pr&#228;mienzuschl&#228;ge und Selbstbehalte sowie ihre &#220;berpr&#252;fung und Zustimmung durch den Treuh&#228;nder gilt &#167; 155 in Verbindung mit einer auf Grund des &#167; 160 des Versicherungsaufsichtsgesetzes erlassenen Rechtsverordnung.</div><div class="jurAbsatz">(3) Ist bei einer Krankenversicherung im Sinn des Absatzes 1 Satz 1 das ordentliche K&#252;ndigungsrecht des Versicherers gesetzlich oder vertraglich ausgeschlossen, ist der Versicherer bei einer nicht nur als vor&#252;bergehend anzusehenden Ver&#228;nderung der Verh&#228;ltnisse des Gesundheitswesens berechtigt, die Allgemeinen Versicherungsbedingungen und die Tarifbestimmungen den ver&#228;nderten Verh&#228;ltnissen anzupassen, wenn die &#196;nderungen zur hinreichenden Wahrung der Belange der Versicherungsnehmer erforderlich erscheinen und ein unabh&#228;ngiger Treuh&#228;nder die Voraussetzungen f&#252;r die &#196;nderungen &#252;berpr&#252;ft und ihre Angemessenheit best&#228;tigt hat.</div><div class="jurAbsatz">(4) Ist eine Bestimmung in Allgemeinen Versicherungsbedingungen des Versicherers durch h&#246;chstrichterliche Entscheidung oder durch einen bestandskr&#228;ftigen Verwaltungsakt f&#252;r unwirksam erkl&#228;rt worden, ist &#167; 164 anzuwenden.</div><div class="jurAbsatz">(5) Die Neufestsetzung der Pr&#228;mie und die &#196;nderungen nach den Abs&#228;tzen 2 und 3 werden zu Beginn des zweiten Monats wirksam, der auf die Mitteilung der Neufestsetzung oder der &#196;nderungen und der hierf&#252;r ma&#223;geblichen Gr&#252;nde an den Versicherungsnehmer folgt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
