<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 VVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263110007BJNE000804311"/><a href="index-2.html#BJNR263110007BJNE000804311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz - VVG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Information des Versicherungsnehmers; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versicherer hat dem Versicherungsnehmer rechtzeitig vor Abgabe von dessen Vertragserkl&#228;rung seine Vertragsbestimmungen einschlie&#223;lich der Allgemeinen Versicherungsbedingungen sowie die in einer Rechtsverordnung nach Absatz 2 bestimmten Informationen in Textform mitzuteilen. Die Mitteilungen sind in einer dem eingesetzten Kommunikationsmittel entsprechenden Weise klar und verst&#228;ndlich zu &#252;bermitteln. Wird der Vertrag auf Verlangen des Versicherungsnehmers telefonisch oder unter Verwendung eines anderen Kommunikationsmittels geschlossen, das die Information in Textform vor der Vertragserkl&#228;rung des Versicherungsnehmers nicht gestattet, muss die Information unverz&#252;glich nach Vertragsschluss nachgeholt werden; dies gilt auch, wenn der Versicherungsnehmer durch eine gesonderte schriftliche Erkl&#228;rung auf eine Information vor Abgabe seiner Vertragserkl&#228;rung ausdr&#252;cklich verzichtet.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates zum Zweck einer umfassenden Information des Versicherungsnehmers festzulegen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Einzelheiten des Vertrags, insbesondere zum Versicherer, zur angebotenen Leistung und zu den Allgemeinen Versicherungsbedingungen sowie zum Bestehen eines Widerrufsrechts, dem Versicherungsnehmer mitzuteilen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche weiteren Informationen dem Versicherungsnehmer bei der Lebensversicherung, insbesondere &#252;ber die zu erwartenden Leistungen, ihre Ermittlung und Berechnung, &#252;ber eine Modellrechnung sowie &#252;ber die Abschluss- und Vertriebskosten und die Verwaltungskosten, soweit eine Verrechnung mit Pr&#228;mien erfolgt, und &#252;ber sonstige Kosten mitzuteilen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche weiteren Informationen bei der Krankenversicherung, insbesondere &#252;ber die Pr&#228;mienentwicklung und -gestaltung sowie die Abschluss- und Vertriebskosten und die Verwaltungskosten, mitzuteilen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was dem Versicherungsnehmer mitzuteilen ist, wenn der Versicherer mit ihm telefonisch Kontakt aufgenommen hat und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welcher Art und Weise die Informationen zu erteilen sind.</div></dd></dl>Bei der Festlegung der Mitteilungen nach Satz 1 sind die vorgeschriebenen Angaben nach der Richtlinie 92/49/EWG des Rates vom 18. Juni 1992 zur Koordinierung der Rechts- und Verwaltungsvorschriften f&#252;r die Direktversicherung (mit Ausnahme der Lebensversicherung) sowie zur &#196;nderung der Richtlinien 73/239/EWG und 88/357/EWG (Dritte Richtlinie Schadenversicherung) (ABl. L 228 vom 11.8.1992, S. 1) und der Richtlinie 2002/65/EG des Europ&#228;ischen Parlaments und des Rates vom 23. September 2002 &#252;ber den Fernabsatz von Finanzdienstleistungen an Verbraucher und zur &#196;nderung der Richtlinie 90/619/EWG des Rates und der Richtlinien 97/7/EG und 98/27/EG (ABl. L 271 vom 9.10.2002, S. 16) zu beachten. Bei der Festlegung der Mitteilungen nach Satz 1 sind ferner zu beachten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Durchf&#252;hrungsstandards, die die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung nach der Richtlinie (EU) 2016/97 des Europ&#228;ischen Parlaments und des Rates vom 20. Januar 2016 &#252;ber Versicherungsvertrieb (Neufassung) (ABl. L 26 vom 2.2.2016, S. 19; L 222 vom 17.8.2016, S. 114) erarbeitet und die von der Kommission der Europ&#228;ischen Union nach Artikel 15 der Verordnung (EU) Nr. 1094/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ&#228;ischen Aufsichtsbeh&#246;rde (Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung), zur &#196;nderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/79/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48), die zuletzt durch die Verordnung (EU) Nr. 258/2014 (ABl. L 105 vom 8.4.2014, S. 1) ge&#228;ndert worden ist, erlassen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die delegierten Rechtsakte, die von der Kommission nach Artikel 29 Absatz 4 Buchstabe b und Artikel 30 Absatz 6 der Richtlinie (EU) 2016/97, jeweils in Verbindung mit Artikel 38 der Richtlinie (EU) 2016/97, erlassen worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) In der Rechtsverordnung nach Absatz 2 ist ferner zu bestimmen, was der Versicherer w&#228;hrend der Laufzeit des Vertrags in Textform mitteilen muss; dies gilt insbesondere bei &#196;nderungen fr&#252;herer Informationen, ferner bei der Krankenversicherung bei Pr&#228;mienerh&#246;hungen und hinsichtlich der M&#246;glichkeit eines Tarifwechsels sowie bei der Lebensversicherung mit &#220;berschussbeteiligung hinsichtlich der Entwicklung der Anspr&#252;che des Versicherungsnehmers.</div><div class="jurAbsatz">(4) Der Versicherungsnehmer kann w&#228;hrend der Laufzeit des Vertrags jederzeit vom Versicherer verlangen, dass ihm dieser die Vertragsbestimmungen einschlie&#223;lich der Allgemeinen Versicherungsbedingungen in einer Urkunde &#252;bermittelt; die Kosten f&#252;r die erste &#220;bermittlung hat der Versicherer zu tragen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind auf Versicherungsvertr&#228;ge &#252;ber ein Gro&#223;risiko im Sinn des &#167; 210 Absatz 2 nicht anzuwenden. Ist bei einem solchen Vertrag der Versicherungsnehmer eine nat&#252;rliche Person, hat ihm der Versicherer vor Vertragsschluss das anwendbare Recht und die zust&#228;ndige Aufsichtsbeh&#246;rde in Textform mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
