<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 VVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR263110007BJNE000906311"/><a href="index-2.html#BJNR263110007BJNE000906311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz - VVG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Widerrufsrecht des Versicherungsnehmers; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versicherungsnehmer kann seine Vertragserkl&#228;rung innerhalb von 14 Tagen widerrufen. Der Widerruf ist in Textform gegen&#252;ber dem Versicherer zu erkl&#228;ren und muss keine Begr&#252;ndung enthalten; zur Fristwahrung gen&#252;gt die rechtzeitige Absendung.</div><div class="jurAbsatz">(2) Die Widerrufsfrist beginnt zu dem Zeitpunkt, zu dem folgende Unterlagen dem Versicherungsnehmer in Textform zugegangen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versicherungsschein und die Vertragsbestimmungen einschlie&#223;lich der Allgemeinen Versicherungsbedingungen sowie die weiteren Informationen, die nach der VVG-Informationspflichtenverordnung mitzuteilen sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine deutlich gestaltete Belehrung &#252;ber das Widerrufsrecht und &#252;ber die Rechtsfolgen des Widerrufs, die dem Versicherungsnehmer seine Rechte entsprechend den Erfordernissen des eingesetzten Kommunikationsmittels deutlich macht und die den Namen und die ladungsf&#228;hige Anschrift desjenigen, gegen&#252;ber dem der Widerruf zu erkl&#228;ren ist, sowie einen Hinweis auf den Fristbeginn und auf die Regelungen des Absatzes 1 Satz 2 enth&#228;lt.</div></dd></dl>Bei Versicherungsprodukten, f&#252;r die ein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286/2014 des Europ&#228;ischen Parlaments und des Rates vom 26. November 2014 &#252;ber Basisinformationsbl&#228;tter f&#252;r verpackte Anlageprodukte f&#252;r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50), die zuletzt durch die Verordnung (EU) 2019/1156 (ABl. L 188 vom 12.7.2019, S. 55) ge&#228;ndert worden ist, in der jeweils geltenden Fassung oder f&#252;r die ein PEPP-Basisinformationsblatt nach Artikel 26 der Verordnung (EU) 2019/1238 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 &#252;ber ein Paneurop&#228;isches Privates Pensionsprodukt (PEPP) (ABl. L 198 vom 25.7.2019, S. 1) in der jeweils geltenden Fassung zu erstellen ist, beginnt die Widerrufsfrist nicht, bevor auch das Basisinformationsblatt oder das PEPP-Basisinformationsblatt zur Verf&#252;gung gestellt worden ist. Der Nachweis &#252;ber den Zugang der Unterlagen nach den S&#228;tzen 1 und 2 obliegt dem Versicherer.</div><div class="jurAbsatz">(3) Das Widerrufsrecht besteht nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versicherungsvertr&#228;gen mit einer Laufzeit von weniger als einem Monat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versicherungsvertr&#228;gen &#252;ber vorl&#228;ufige Deckung, es sei denn, es handelt sich um einen Fernabsatzvertrag im Sinn des &#167; 312c des B&#252;rgerlichen Gesetzbuchs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versicherungsvertr&#228;gen bei Pensionskassen, die auf arbeitsvertraglichen Regelungen beruhen, es sei denn, es handelt sich um einen Fernabsatzvertrag im Sinn des &#167; 312c des B&#252;rgerlichen Gesetzbuchs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versicherungsvertr&#228;gen &#252;ber ein Gro&#223;risiko im Sinn des &#167; 210 Absatz 2.</div></dd></dl>Das Widerrufsrecht erlischt, wenn der Vertrag von beiden Seiten auf ausdr&#252;cklichen Wunsch des Versicherungsnehmers vollst&#228;ndig erf&#252;llt ist, bevor der Versicherungsnehmer sein Widerrufsrecht ausge&#252;bt hat.</div><div class="jurAbsatz">(4) Die nach Absatz 2 Satz 1 Nr. 2 zu erteilende Belehrung gen&#252;gt den dort genannten Anforderungen, wenn das Muster der Anlage zu diesem Gesetz in Textform verwendet wird. Der Versicherer darf unter Beachtung von Absatz 2 Satz 1 Nr. 2 von dem Muster abweichen. Beschr&#228;nkt sich die Abweichung unter Beachtung von Absatz 2 Satz 1 Nummer 2 auf Format und Schriftgr&#246;&#223;e oder darauf, dass der Versicherer Zus&#228;tze wie die Firma oder ein Kennzeichen des Versicherers anbringt, so ist Satz 1 anzuwenden.</div><div class="jurAbsatz">(5) Das Bundesministerium der Justiz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung ohne Zustimmung des Bundesrates die Informationspflichten nach Abschnitt 2 der Anlage und die dazu erteilten Gestaltungshinweise zu &#228;ndern, wenn dies erforderlich ist, um die Informationspflichten nach Abschnitt 2 der Anlage und die dazu erteilten Gestaltungshinweise an eine &#196;nderung der VVG-Informationspflichtenverordnung anzupassen.</div></div></div></div><div class="jnfussnote" id="BJNR263110007BJNE000906311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 in der bis einschlie&#223;lich 14.6.2021 geltenden Fassung: Zur Anwendung vgl. Art. 8 VVGEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
