<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 EntschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR262410994BJNE001305160"/><a href="index-2.html#BJNR262410994BJNE001305160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entschädigung nach dem Gesetz zur Regelung offener Vermögensfragen (Entschädigungsgesetz - EntschG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Durchf&#252;hrung dieses Gesetzes gelten die Bestimmungen des Verm&#246;gensgesetzes entsprechend. F&#252;r nach diesem Gesetz getroffene Entscheidungen gilt &#167; 32 Abs. 4 Satz 1 des Verm&#246;gensgesetzes nicht. Auf die nach &#167; 8 Absatz 4 zu treffende Entscheidung wird &#167; 32 Absatz 1 des Verm&#246;gensgesetzes nicht angewendet. Ist ein Anspruch auf R&#252;ck&#252;bertragung des Eigentums aus den Gr&#252;nden des &#167; 3 Abs. 2 des Verm&#246;gensgesetzes unanfechtbar abgewiesen worden, entscheidet das Amt, Landesamt oder Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen auf Antrag des Betroffenen &#252;ber dessen Anspruch auf Entsch&#228;digung nach &#167; 1 Abs. 2 Satz 1. Der Antrag kann vorbehaltlich des Satzes 4 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft oder Rechtskraft der Entscheidung nach dem Verm&#246;gensgesetz gestellt werden (Ausschlussfrist). Die Antragsfrist endet fr&#252;hestens mit Ablauf des sechsten Monats nach Inkrafttreten des Gesetzes.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 10 Nr. 3, 7, 8, 9 und 11 setzen die f&#252;r die Entscheidung &#252;ber die Entsch&#228;digung zust&#228;ndigen Stellen als Vertreter des Entsch&#228;digungsfonds den an diesen abzuf&#252;hrenden Betrag durch Verwaltungsakt gegen&#252;ber dem Verpflichteten fest. Der Entsch&#228;digungsfonds kann den Abf&#252;hrungsbetrag selbst festsetzen. Der Abf&#252;hrungsbetrag nach &#167; 10 Abs. 1 Satz 1 Nr. 3 ist innerhalb von f&#252;nf Jahren nach Bestandskraft der Entscheidung &#252;ber die H&#246;he der Entsch&#228;digung festzusetzen; sofern die Entscheidung vor dem 16. Dezember 2004 Bestandskraft erlangt hat, sp&#228;testens bis zum 31. Dezember 2009. Fall des &#167; 10 Abs. 1 Satz 1 Nr. 8 gilt dies entsprechend f&#252;r den Eintritt der Bestandskraft der Entscheidung &#252;ber die Gew&#228;hrung von Schadensersatz gem&#228;&#223; &#167; 13 Abs. 2 des Verm&#246;gensgesetzes.</div><div class="jurAbsatz">(3) Besteht nach &#167; 10 Abs. 1 Nr. 11 die Pflicht zur Abf&#252;hrung des Verkaufserl&#246;ses oder des Entgelts f&#252;r die Nutzung an den Entsch&#228;digungsfonds, so hat der zur Abf&#252;hrung Verpflichtete dem Entsch&#228;digungsfonds unverz&#252;glich den Abschluss des Vertrages mitzuteilen. Der Mitteilungspflicht unterliegen auch die Entgelte f&#252;r die Nutzung ehemals volkseigener Grundst&#252;cke durch die Inhaber dinglicher Nutzungsrechte. Der Abf&#252;hrungsbetrag nach &#167; 10 Abs. 1 Satz 1 Nr. 11 ist innerhalb von f&#252;nf Jahren nach Eingang der Mitteilung nach Satz 1 oder Satz 2 festzusetzen; sofern die Mitteilung vor dem 16. Dezember 2004 erfolgt ist, sp&#228;testens bis zum 31. Dezember 2009.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
