<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EntschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR262410994BJNE000403160"/><a href="index-2.html#BJNR262410994BJNE000403160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entschädigung nach dem Gesetz zur Regelung offener Vermögensfragen (Entschädigungsgesetz - EntschG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bemessungsgrundlage der Entsch&#228;digung f&#252;r Grundverm&#246;gen und land- und forstwirtschaftliches Verm&#246;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage der Entsch&#228;digung f&#252;r Grundverm&#246;gen einschlie&#223;lich Geb&#228;udeeigentum sowie f&#252;r land- und forstwirtschaftliches Verm&#246;gen ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei land- und forstwirtschaftlichen Fl&#228;chen das 3fache,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mietwohngrundst&#252;cken mit mehr als zwei Wohnungen das 4,8fache,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gemischt genutzten Grundst&#252;cken, die zu mehr als 50 vom Hundert Wohnzwecken dienen, das 6,4fache,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gesch&#228;ftsgrundst&#252;cken, Mietwohngrundst&#252;cken mit zwei Wohnungen, nicht unter Nummer 3 fallenden gemischt genutzten Grundst&#252;cken, Einfamilienh&#228;usern und sonstigen bebauten Grundst&#252;cken das 7fache,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbebauten Grundst&#252;cken das 20fache</div></dd></dl>des vor der Sch&#228;digung zuletzt festgestellten Einheitswertes; sind nur Teilfl&#228;chen eines Grundst&#252;cks zu entsch&#228;digen, richtet sich der Vervielf&#228;ltiger nach der Nutzungsart des Gesamtgrundst&#252;cks zum Zeitpunkt der Sch&#228;digung. Bei Grundst&#252;cken, f&#252;r die ein Abgeltungsbetrag nach der Verordnung &#252;ber die Aufhebung der Geb&#228;udeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 501) entrichtet worden ist, ist dieser dem Einheitswert hinzuzurechnen. Ist der Abgeltungsbetrag nicht mehr bekannt, so ist der Einheitswert um ein F&#252;nftel zu erh&#246;hen.</div><div class="jurAbsatz">(2) Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, aber im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ein Ersatzeinheitswert ermittelt worden, so ist dieser ma&#223;gebend. Er wird der zust&#228;ndigen Beh&#246;rde von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt.</div><div class="jurAbsatz">(3) Ist weder ein Einheitswert noch ein Ersatzeinheitswert vorhanden oder sind zwischen dem Bewertungszeitpunkt und der Sch&#228;digung Ver&#228;nderungen der tats&#228;chlichen Verh&#228;ltnisse des Grundst&#252;cks eingetreten, deren Ber&#252;cksichtigung zu einer Abweichung um mehr als ein F&#252;nftel, mindestens aber 1.000 Deutsche Mark f&#252;hrt, berechnet das Amt oder das Landesamt zur Regelung offener Verm&#246;gensfragen einen Hilfswert nach den Vorschriften des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (Sonderdruck Nr. 674 des Gesetzblattes). Absatz 1 Satz 2 und 3 gilt entsprechend. Bei Vorliegen von Wiederaufnahmegr&#252;nden im Sinne des &#167; 580 der Zivilprozessordnung ist auf Antrag ein solcher Hilfswert zu bilden.</div><div class="jurAbsatz">(4) Langfristige Verbindlichkeiten, die im Zeitpunkt der Sch&#228;digung mit Verm&#246;gen im Sinne des Absatzes 1 Satz 1 in wirtschaftlichem Zusammenhang standen oder an solchem Verm&#246;gen dinglich gesichert waren, sind in H&#246;he ihres zu diesem Zeitpunkt valutierenden Betrages abzuziehen. Als valutierender Betrag gilt der Nennwert des fr&#252;heren Rechts vorbehaltlich des Nachweises von Tilgungsleistungen oder anderer Erl&#246;schensgr&#252;nde seitens des Berechtigten. Dies gilt f&#252;r Verbindlichkeiten aus Aufbaukrediten nur, wenn eine der Kreditaufnahme zuzuordnende Bauma&#223;nahme zu einer Erh&#246;hung der Bemessungsgrundlage gef&#252;hrt hat. Die H&#246;he des Abzugsbetrages bemisst sich nach &#167; 18 Abs. 2 des Verm&#246;gensgesetzes. Verpflichtungen auf wiederkehrende Leistungen sind mit dem Kapitalwert nach den &#167;&#167; 15 bis 17 des in Absatz 3 genannten Bewertungsgesetzes abzuziehen. Sonstige dingliche Belastungen sind entsprechend zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Sind in den Einheits-, Ersatzeinheits- oder Hilfswert f&#252;r land- und forstwirtschaftliches Verm&#246;gen Betriebsmittel oder Geb&#228;ude einbezogen, die dem Eigent&#252;mer des Grund und Bodens nicht geh&#246;ren, sind die Wertanteile am Gesamtwert festzustellen und jeweils gesondert zu entsch&#228;digen.</div><div class="jurAbsatz">(6) F&#252;r land- und forstwirtschaftliches Verm&#246;gen gelten &#167; 4 Abs. 4 und &#167; 8 Abs. 6 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
