<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 EntschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR262410994BJNE000502301"/><a href="index-2.html#BJNR262410994BJNE000502301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entschädigung nach dem Gesetz zur Regelung offener Vermögensfragen (Entschädigungsgesetz - EntschG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessungsgrundlage der Entsch&#228;digung f&#252;r Unternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage der Entsch&#228;digung f&#252;r Unternehmen oder Anteile an Unternehmen mit Ausnahme von land- und forstwirtschaftlichen Betrieben, die bis einschlie&#223;lich 31. Dezember 1952 enteignet wurden, ist das 1,5fache des im Hauptfeststellungszeitraum vor der Sch&#228;digung zuletzt festgestellten Einheitswertes. Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, oder ist das Unternehmen ab 1. Januar 1953 enteignet worden, und ist ein Ersatzeinheitswert nach dem Beweissicherungs- und Feststellungsgesetz ermittelt worden, ist das 1,5fache dieses Wertes ma&#223;gebend; der Ersatzeinheitswert wird dem zust&#228;ndigen Landesamt zur Regelung offener Verm&#246;gensfragen von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt. Die S&#228;tze 1 und 2 gelten nicht, wenn Wiederaufnahmegr&#252;nde im Sinne des &#167; 580 der Zivilprozessordnung vorliegen und wenn deren Ber&#252;cksichtigung bei einer Bemessung nach Absatz 2 zu einem Wert f&#252;hrt, der um mehr als ein F&#252;nftel, mindestens aber 1.000 Mark vom Einheitswert oder Ersatzeinheitswert abweicht.</div><div class="jurAbsatz">(2) Ist kein verwertbarer Einheitswert oder Ersatzeinheitswert vorhanden, so ist er ersatzweise aus dem Unterschiedsbetrag zwischen dem Anlage- und Umlaufverm&#246;gen des Unternehmens und denjenigen Schulden, die mit der Gesamtheit oder mit einzelnen Teilen des Unternehmens in wirtschaftlichem Zusammenhang stehen (Reinverm&#246;gen), zu ermitteln. Das Reinverm&#246;gen ist anhand der Bilanz f&#252;r den letzten Stichtag vor der Sch&#228;digung oder einer sonstigen beweiskr&#228;ftigen Unterlage nach folgenden Ma&#223;gaben festzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsgrundst&#252;cke sowie Mineralgewinnungsrechte sind mit dem Einheitswert, dem Ersatzeinheitswert oder einem Hilfswert nach &#167; 3 Abs. 3 anzusetzen. &#167; 3 Abs. 4 gilt entsprechend.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertausgleichsposten f&#252;r den Verlust von Wirtschaftsg&#252;tern im Zuge der Kriegsereignisse bleiben au&#223;er Ansatz.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen, Wertpapiere und Geldbest&#228;nde sind im Verh&#228;ltnis 1 zu 1 umzuwerten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonstiges Anlage- und Umlaufverm&#246;gen ist mit 80 vom Hundert des Wertansatzes in Bilanzen oder sonstigen beweiskr&#228;ftigen Unterlagen zu ber&#252;cksichtigen, sofern sich diese auf Wertverh&#228;ltnisse seit dem 1. Januar 1952 beziehen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit Wirtschaftsg&#252;tern im Sinne der Nummern 3 und 4 in unmittelbarem Zusammenhang stehende Betriebsschulden sind im dort genannten Verh&#228;ltnis zu mindern.</div></dd></dl>Soweit ein unmittelbarer Zusammenhang zwischen bestimmten Wirtschaftsg&#252;tern und bestimmten Betriebsschulden nicht besteht, sind die Schulden den einzelnen Wirtschaftsg&#252;tern anteilig zuzuordnen. Ist Berechtigter die in Aufl&#246;sung befindliche Gesellschaft und wurde ein Gesellschaftsanteil vor &#220;berf&#252;hrung des Unternehmens in Volkseigentum staatlich verwaltet oder in Volkseigentum &#252;berf&#252;hrt, so ist dieser Anteil anhand der letzten Bilanz oder sonstigen beweiskr&#228;ftigen Unterlagen f&#252;r den letzten Stichtag vor seiner Sch&#228;digung zu berechnen; dieser Anteil ist aus dem staatlichen Anteil zum Zeitpunkt der Sch&#228;digung des Unternehmens herauszurechnen. F&#252;r die &#252;brigen Gesellschaftsanteile bestimmt sich deren Wert anhand der Bilanz oder sonstigen beweiskr&#228;ftigen Unterlagen f&#252;r den letzten Stichtag vor &#220;berf&#252;hrung des Unternehmens in Volkseigentum. Die nach den S&#228;tzen 4 und 5 ermittelten Werte sind zusammenzurechnen.</div><div class="jurAbsatz">(2a) Geh&#246;rt zum Betriebsverm&#246;gen eines Unternehmens mit h&#246;chstens zehn Mitarbeitern einschlie&#223;lich mitarbeitender Familienmitglieder nicht mehr als ein Betriebsgrundst&#252;ck, ist auf Antrag des Berechtigten die Bemessungsgrundlage mit dem siebenfachen Einheitswert des Grundst&#252;cks zuz&#252;glich des sonstigen nach Absatz 2 Satz 2 Nr. 2 bis 5 und Satz 3 zu bewertenden Betriebsverm&#246;gens zu ermitteln; die Abs&#228;tze 1 und 2 sind in diesem Fall nicht anzuwenden.</div><div class="jurAbsatz">(3) Ist eine Bemessungsgrundlage nach den Abs&#228;tzen 1 und 2 nicht zu ermitteln, so ist sie zu sch&#228;tzen.</div><div class="jurAbsatz">(4) Hat der Berechtigte nach &#167; 6 Abs. 6a Satz 1 des Verm&#246;gensgesetzes einzelne Verm&#246;gensgegenst&#228;nde zur&#252;ckbekommen, so ist deren Wert im Zeitpunkt der R&#252;ckgabe von der Bemessungsgrundlage f&#252;r die Entsch&#228;digung des Unternehmens abzuziehen. Dieser ist um den Wert der nach &#167; 6 Abs. 6a Satz 2 des Verm&#246;gensgesetzes &#252;bernommenen Schulden zu mindern. Steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarung statt der R&#252;ckgabe einzelner Verm&#246;genswerte nach &#167; 6 Abs. 6a des Verm&#246;gensgesetzes der Verkaufserl&#246;s oder der Anspruch auf Zahlung des Verkehrswerts zu, gelten die S&#228;tze 1 und 2 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
