<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 EntschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR262410994BJNE000903377"/><a href="index-2.html#BJNR262410994BJNE000903377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Entschädigung nach dem Gesetz zur Regelung offener Vermögensfragen (Entschädigungsgesetz - EntschG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entsch&#228;digung bei Abzug von Lastenausgleich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Berechtigte nach &#167; 2 Absatz 1 des Verm&#246;gensgesetzes oder sein Gesamtrechtsvorg&#228;nger f&#252;r zu entsch&#228;digende Verm&#246;genswerte Hauptentsch&#228;digung nach dem Lastenausgleichsgesetz erhalten, erl&#228;sst die Beh&#246;rde einen Bescheid &#252;ber die nach &#167; 7 gek&#252;rzte Bemessungsgrundlage. Eine der Ausgleichsverwaltung mitgeteilte oder von der in Satz 1 genannten Beh&#246;rde festgestellte gek&#252;rzte Bemessungsgrundlage gilt als Schadensausgleichsleistung in Geld im Sinne des &#167; 349 Absatz 3 des Lastenausgleichsgesetzes.</div><div class="jurAbsatz">(2) Das Bundesausgleichsamt weist zwei Monate nach Bestandskraft des Bescheides nach Absatz 1 als Abschlag einen Betrag in H&#246;he der gek&#252;rzten Bemessungsgrundlage abz&#252;glich eines vorl&#228;ufig gesch&#228;tzten R&#252;ckforderungsbetrages nach &#167; 349 des Lastenausgleichsgesetzes vorab zur Auszahlung an; zeitgleich erh&#228;lt der Berechtigte hierauf Zinsen ab dem 1. Januar 2004 bis zum Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1. Den R&#252;ckforderungsbetrag sch&#228;tzt die nach &#167; 312 Absatz 2 Satz 3 des Lastenausgleichsgesetzes zust&#228;ndige Beh&#246;rde der Ausgleichsverwaltung auf der Grundlage der erf&#252;llten Hauptentsch&#228;digung. Die Auszahlung erfolgt unter dem Vorbehalt der R&#252;ckforderung des Unterschiedsbetrages nach Absatz 5 Satz 2.</div><div class="jurAbsatz">(3) Hat die Ausgleichsverwaltung vor dem 1. Juli 2009 von dem R&#252;ckforderungstatbestand Kenntnis erlangt, setzt das zust&#228;ndige Ausgleichsamt oder Landesausgleichsamt den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten R&#252;ckforderungsbetrag durch Bescheid fest. Hat die Ausgleichsverwaltung die Kenntnis nach dem 30. Juni 2009 erlangt, ermittelt das Bundesausgleichsamt den R&#252;ckforderungsbetrag. Zur Bestimmung der Entsch&#228;digung zieht das Bundesausgleichsamt in beiden F&#228;llen den R&#252;ckforderungsbetrag von der bestandskr&#228;ftig festgesetzten gek&#252;rzten Bemessungsgrundlage ab, die Differenz wird nach &#167; 2 Absatz 2 Satz 1 abgerundet. Die Entsch&#228;digung ist ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 1 zu verzinsen.</div><div class="jurAbsatz">(4) Das Bundesausgleichsamt stellt die Entsch&#228;digung und die Zinsen sowie im Fall des Absatzes 3 Satz 2 den R&#252;ckforderungsbetrag durch einen Bescheid fest.</div><div class="jurAbsatz">(5) Nach Bestandskraft des Bescheides nach Absatz 4 wird die Summe aus Entsch&#228;digung und Zinsen mit der Vorabzahlung nach Absatz 2 verrechnet. Einen Unterschiedsbetrag zulasten des Berechtigten fordert das Bundesausgleichsamt zur&#252;ck; ist der Berechtigte eine Erbengemeinschaft, eine juristische Person, eine rechtsf&#228;hige Personengesellschaft oder eine Familienstiftung, sind dessen Beteiligte beziehungsweise Mitglieder daneben als Gesamtschuldner r&#252;ckzahlungspflichtig. Einen Unterschiedsbetrag zugunsten des Berechtigten zahlt das Bundesausgleichsamt aus; dazu erh&#228;lt der Berechtigte die Zinsen auf die Differenz zwischen der Entsch&#228;digung und dem Betrag nach Absatz 2 Satz 1 Halbsatz 1 ab dem Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 4.</div><div class="jurAbsatz">(6) &#167; 6 Absatz 2 gilt f&#252;r den Abzug des Lastenausgleichs entsprechend.</div><div class="jurAbsatz">(7) Hat die Ausgleichsverwaltung am 28. Mai 2011 einen Bescheid &#252;ber den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten R&#252;ckforderungsbetrag bereits bekannt gegeben, so richtet sich das Verfahren des Abzugs von Lastenausgleich nach der bis dahin geltenden Fassung dieses Gesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
