<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EntschG - Gesetz über die Entschädigung nach dem Gesetz zur Regelung offener Vermögensfragen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR262410994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Entsch&#228;digung nach dem Gesetz zur Regelung offener Verm&#246;gensfragen</span> <span class="jnkurzueamtabk"> (Entsch&#228;digungsgesetz - EntschG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EntschG</p><p>Ausfertigungsdatum: 27.09.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Entsch&#228;digungsgesetz in der Fassung der Bekanntmachung vom 13. Juli 2004 (BGBl. I S. 1658), das zuletzt durch Artikel 34 Absatz 11 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 411) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 13.7.2004 I 1658;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 34 Abs. 11 G v. 22.12.2023 I Nr. 411</td></tr><tr><td colspan="2">Das G ist gem. Art. 13 Satz 3 G v. 27.9.1994 I 2624 am 1.12.1994 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR262410994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.12.1994 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G III-19-6-1 v. 27.9.1994 I 2624 (EALG) vom Bundestag mit Zustimmung des Bundesrates beschlossen</div></div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000105160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000105160"/><a href="index-2.html#BJNR262410994BJNE000105160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist R&#252;ckgabe nach dem Gesetz zur Regelung offener Verm&#246;gensfragen (Verm&#246;gensgesetz) ausgeschlossen (&#167; 4 Abs. 1 und 2, &#167; 6 Abs. 1 Satz 1 und &#167; 11 Abs. 5 des Verm&#246;gensgesetzes) oder hat der Berechtigte Entsch&#228;digung gew&#228;hlt (&#167; 6 Abs. 7, &#167; 8 Abs. 1 und &#167; 11 Abs. 1 Satz 2 des Verm&#246;gensgesetzes), besteht ein Anspruch auf Entsch&#228;digung. Der Entsch&#228;digungsanspruch wird durch Zuteilung von &#252;bertragbaren Schuldverschreibungen des Entsch&#228;digungsfonds (&#167; 9) erf&#252;llt, die ab 1. Januar 2004 mit sechs vom Hundert j&#228;hrlich verzinst werden. Die Zinsen sind j&#228;hrlich nachtr&#228;glich f&#228;llig, erstmals am 1. Januar 2005. Die Schuldverschreibungen werden vom Jahr 2004 an in f&#252;nf gleichen Jahresraten durch Auslosung - erstmals zum 1. Januar 2004 - getilgt. Nach dem 31. Dezember 2003 festgesetzte Entsch&#228;digungsanspr&#252;che werden durch Geldleistung erf&#252;llt, die ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides verzinst wird. Der Zinssatz betr&#228;gt vom 1. Januar 2004 monatlich 1/2 vom Hundert. Die Zinsen werden mit der Entsch&#228;digung und bei Abzug des Lastenausgleichs durch Bescheid nach &#167; 8 Absatz 4 festgesetzt. Anspr&#252;che auf Herausgabe einer Gegenleistung nach &#167; 7a Abs. 1 des Verm&#246;gensgesetzes und Schadensersatz nach &#167; 13 des Verm&#246;gensgesetzes sowie Anspr&#252;che auf Wertminderungen nach &#167; 7 des Verm&#246;gensgesetzes in der bis zum 22. Juli 1992 geltenden Fassung werden nach Bestandskraft des Bescheides durch Geldleistung erf&#252;llt. &#167; 3 des Ausgleichsleistungsgesetzes gilt entsprechend.</div><div class="jurAbsatz">(1a) Ein Anspruch auf Entsch&#228;digung besteht im Fall der Einziehung von im Beitrittsgebiet belegenen Verm&#246;genswerten durch Entscheidung eines ausl&#228;ndischen Gerichts auch, wenn hinsichtlich der mit der Entscheidung verbundenen Freiheitsentziehung eine Bescheinigung nach &#167; 10 Abs. 4 des H&#228;ftlingshilfegesetzes erteilt worden ist.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch, wenn der nach &#167; 3 Abs. 2 des Verm&#246;gensgesetzes von der R&#252;ck&#252;bertragung Ausgeschlossene den Verm&#246;genswert in redlicher Weise erworben hatte. Absatz 1 gilt ferner f&#252;r Beg&#252;nstigte (&#167; 18b Abs. 1 Satz 1 des Verm&#246;gensgesetzes) fr&#252;herer dinglicher Rechte an Grundst&#252;cken, die mangels R&#252;ckgabe des fr&#252;her belasteten Verm&#246;genswertes oder wegen R&#252;ckgabe nach &#167; 6 des Verm&#246;gensgesetzes nicht wieder begr&#252;ndet und nicht abgel&#246;st werden. Ist eine Forderung des Beg&#252;nstigten, die der fr&#252;heren dinglichen Sicherung zugrunde lag, vor der bestandskr&#228;ftigen Entscheidung &#252;ber den Entsch&#228;digungsanspruch erf&#252;llt worden, entf&#228;llt der Anspruch auf Entsch&#228;digung. Mit der bestandskr&#228;ftigen Entscheidung &#252;ber den Entsch&#228;digungsanspruch erlischt die Forderung.</div><div class="jurAbsatz">(3) <span style="font-style:italic;">F&#252;r Grundst&#252;cke im Sinne des &#167; 1 Abs. 2 des Verm&#246;gensgesetzes, die durch Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum &#252;bernommen wurden, wird keine Entsch&#228;digung gew&#228;hrt.</span></div><div class="jurAbsatz">(4) Eine Entsch&#228;digung wird nicht gew&#228;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r private geldwerte Anspr&#252;che im Sinne des &#167; 5, bei denen der Schadensbetrag nach &#167; 245 des Lastenausgleichsgesetzes insgesamt 10.000 Reichsmark nicht &#252;bersteigt und f&#252;r die den Berechtigten oder seinem Gesamtrechtsvorg&#228;nger Ausgleichsleistungen nach dem Lastenausgleichsgesetz gew&#228;hrt wurden. Dies gilt nicht, wenn im Schadensbetrag auch andere Verm&#246;gensverluste ber&#252;cksichtigt sind. Die R&#252;ckforderung des Lastenausgleichs nach &#167; 349 des Lastenausgleichsgesetzes entf&#228;llt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verm&#246;gensverluste, bei denen die Summe der Bemessungsgrundlagen insgesamt 1.000 Deutsche Mark nicht erreicht, ausgenommen buchm&#228;&#223;ig nachgewiesene Geldbetr&#228;ge;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verm&#246;gensverluste, f&#252;r die der Berechtigte oder sein Gesamtrechtsvorg&#228;nger bereits eine Entsch&#228;digung nach einem Pauschalentsch&#228;digungsabkommen der ehemaligen Deutschen Demokratischen Republik oder der Bundesrepublik Deutschland erhalten hat oder f&#252;r die ihm eine Entsch&#228;digung nach diesen Abkommen zusteht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine entzogene bewegliche Sache,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die dem Berechtigten oder seinem Gesamtrechtsvorg&#228;nger der bei ihrer Verwertung erzielte Erl&#246;s zugeflossen ist; bei einem Haushaltsgegenstand erstreckt sich der Ausschluss auf den Hausrat, dem er zugeh&#246;rt hat, sofern der Erl&#246;s aus der Verwertung die H&#246;he der Bemessungsgrundlage f&#252;r Hausrat erreicht;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu einem Unternehmen geh&#246;rt hat, das zu entsch&#228;digen ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ein Vernichtungsprotokoll oder ein vergleichbarer Nachweis des Untergangs vorhanden ist, au&#223;er wenn bei W&#252;rdigung aller Umst&#228;nde ungeachtet des Vernichtungsnachweises &#252;berwiegende Gr&#252;nde f&#252;r die Werthaltigkeit der vernichteten Sache sprechen;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Hausrat, f&#252;r die dem Berechtigen oder seinem Gesamtrechtsvorg&#228;nger Leistungen nach lastenausgleichsrechtlichen Vorschriften gew&#228;hrt wurden.</div></dd></dl></div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 1 Abs. 6 des Verm&#246;gensgesetzes besteht ein Entsch&#228;digungsanspruch nach Ma&#223;gabe des NS-Verfolgtenentsch&#228;digungsgesetzes.<br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Abs. 3 ist gem&#228;&#223; des Beschlusses des Bundesverfassungsgerichtes vom 10. Oktober 2001 - 1 BvL 17/00 - (BGBl. I S. 3920) mit Artikel 3 Abs. 1 des Grundgesetzes unvereinbar und nichtig.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR262410994BJNE000105160_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 3: Nach Ma&#223;gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG unvereinbar u. nichtig gem. BVerfGE v. 10.10.2001 I 3920 - 1 BvL 17/00 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000303301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000303301"/><a href="index-2.html#BJNR262410994BJNE000303301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Berechnung der H&#246;he der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die H&#246;he der Entsch&#228;digung bestimmt sich nach der Bemessungsgrundlage (&#167;&#167; 3 bis 5a), von welcher gegebenenfalls <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten nach &#167; 3 Abs. 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhaltene Gegenleistungen oder Entsch&#228;digungen nach &#167; 6,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitwert von nach &#167; 6 Abs. 6a des Verm&#246;gensgesetzes zur&#252;ckgegebenen Verm&#246;gensgegenst&#228;nden nach &#167; 4 Abs. 4 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;rzungsbetr&#228;ge nach &#167; 7</div></dd></dl>abgezogen werden. Von der nach den Nummern 1 bis 4 gek&#252;rzten Bemessungsgrundlage wird Lastenausgleich nach &#167; 8 abgezogen.</div><div class="jurAbsatz">(2) Entsch&#228;digungen &#252;ber 1.000 Deutsche Mark werden auf Tausend oder das n&#228;chste Vielfache von Tausend nach unten abgerundet. Die Umrechnung auf Euro geschieht ohne nochmalige Abrundung.</div><div class="jurAbsatz">(3) Durch Schuldverschreibungen zu erf&#252;llende Entsch&#228;digungsanspr&#252;che werden ab dem 1. Januar 1999 durch Zuteilung von &#252;ber einen Nennwert von 100 Euro oder einem ganzen Vielfachen hiervon lautende Schuldverschreibungen erf&#252;llt. Hierbei offen bleibende Restbetr&#228;ge werden durch Barzahlung aus dem Entsch&#228;digungsfonds erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE001500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE001500308"/><a href="index-2.html#BJNR262410994BJNE001500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Berechnung des Zahlungsanspruchs bei fehlgeschlagener Anrechnung von Verbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;berschreitet die Summe der Betr&#228;ge nach &#167; 2 Abs. 1 Satz 1 Nr. 1 bis 3 die Bemessungsgrundlage und schl&#228;gt die Anrechnung der Verbindlichkeiten nach &#167; 3 Abs. 4 daher ganz oder teilweise fehl (fehlgeschlagene Anrechnung), hat der Berechtigte an den Gl&#228;ubiger dieser Verbindlichkeiten nach &#167; 3 Abs. 4 einen Betrag in der H&#246;he zu zahlen, in der die Verbindlichkeiten noch bestehen, h&#246;chstens aber in der H&#246;he, in der die Anrechnung fehlschl&#228;gt. Renten-, Reichs- oder Goldmark oder vergleichbare W&#228;hrungsbezeichnungen sind im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark, umgestellt auf Euro, umzurechnen. Bereits erbrachte Tilgungsleistungen sind anzurechnen. Dieser Anspruch wird mit Bestandskraft der Entscheidung &#252;ber die H&#246;he der Entsch&#228;digung oder mit Zugang der Erkl&#228;rung des Berechtigten &#252;ber den Verzicht auf die Erteilung des Entsch&#228;digungsbescheides f&#228;llig. Abweichend von Satz 4 tritt die F&#228;lligkeit des Anspruches nach Satz 1 am 1. Dezember 2005 ein, wenn zu diesem Zeitpunkt bereits die Bestandskraft der Entscheidung &#252;ber die H&#246;he der Entsch&#228;digung eingetreten ist oder der Berechtigte auf die Erteilung des Entsch&#228;digungsbescheides verzichtet hat. Die urspr&#252;nglichen Verbindlichkeiten nach &#167; 3 Abs. 4 Satz 1 erl&#246;schen mit Entstehen eines Anspruches nach Satz 1. In H&#228;rtef&#228;llen k&#246;nnen Stundungs-und Zahlungsvereinbarungen getroffen werden.</div><div class="jurAbsatz">(2) Die durch Verlust der dinglichen Sicherung betroffenen Privatgl&#228;ubiger k&#246;nnen keine Entsch&#228;digung nach &#167; 1 Abs. 2 verlangen, soweit ihre Forderungen wieder durchsetzbar sind oder ihnen Anspr&#252;che nach Absatz 1 Satz 1 zustehen.</div><div class="jurAbsatz">(3) F&#252;r Streitigkeiten &#252;ber Anspr&#252;che nach Absatz 1 Satz 1 sind die ordentlichen Gerichte zust&#228;ndig, in deren Bezirk sich der nach &#167; 6 Abs. 6a des Verm&#246;gensgesetzes zur&#252;ckgegebene Verm&#246;genswert befindet.</div><div class="jurAbsatz">(4) &#167; 27 Abs. 4 Satz 1 des Verm&#246;gensgesetzes gilt f&#252;r den Entsch&#228;digungsbescheid sowie im Falle des Verzichtes auf die Erstellung des Entsch&#228;digungsbescheides durch den Berechtigten f&#252;r die Verzichtserkl&#228;rung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000403160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000403160"/><a href="index-2.html#BJNR262410994BJNE000403160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bemessungsgrundlage der Entsch&#228;digung f&#252;r Grundverm&#246;gen und land- und forstwirtschaftliches Verm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage der Entsch&#228;digung f&#252;r Grundverm&#246;gen einschlie&#223;lich Geb&#228;udeeigentum sowie f&#252;r land- und forstwirtschaftliches Verm&#246;gen ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei land- und forstwirtschaftlichen Fl&#228;chen das 3fache,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mietwohngrundst&#252;cken mit mehr als zwei Wohnungen das 4,8fache,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gemischt genutzten Grundst&#252;cken, die zu mehr als 50 vom Hundert Wohnzwecken dienen, das 6,4fache,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gesch&#228;ftsgrundst&#252;cken, Mietwohngrundst&#252;cken mit zwei Wohnungen, nicht unter Nummer 3 fallenden gemischt genutzten Grundst&#252;cken, Einfamilienh&#228;usern und sonstigen bebauten Grundst&#252;cken das 7fache,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbebauten Grundst&#252;cken das 20fache</div></dd></dl>des vor der Sch&#228;digung zuletzt festgestellten Einheitswertes; sind nur Teilfl&#228;chen eines Grundst&#252;cks zu entsch&#228;digen, richtet sich der Vervielf&#228;ltiger nach der Nutzungsart des Gesamtgrundst&#252;cks zum Zeitpunkt der Sch&#228;digung. Bei Grundst&#252;cken, f&#252;r die ein Abgeltungsbetrag nach der Verordnung &#252;ber die Aufhebung der Geb&#228;udeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 501) entrichtet worden ist, ist dieser dem Einheitswert hinzuzurechnen. Ist der Abgeltungsbetrag nicht mehr bekannt, so ist der Einheitswert um ein F&#252;nftel zu erh&#246;hen.</div><div class="jurAbsatz">(2) Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, aber im Verfahren nach dem Beweissicherungs- und Feststellungsgesetz ein Ersatzeinheitswert ermittelt worden, so ist dieser ma&#223;gebend. Er wird der zust&#228;ndigen Beh&#246;rde von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt.</div><div class="jurAbsatz">(3) Ist weder ein Einheitswert noch ein Ersatzeinheitswert vorhanden oder sind zwischen dem Bewertungszeitpunkt und der Sch&#228;digung Ver&#228;nderungen der tats&#228;chlichen Verh&#228;ltnisse des Grundst&#252;cks eingetreten, deren Ber&#252;cksichtigung zu einer Abweichung um mehr als ein F&#252;nftel, mindestens aber 1.000 Deutsche Mark f&#252;hrt, berechnet das Amt oder das Landesamt zur Regelung offener Verm&#246;gensfragen einen Hilfswert nach den Vorschriften des Reichsbewertungsgesetzes vom 16. Oktober 1934 (RGBl. I S. 1035) in der Fassung des Bewertungsgesetzes der Deutschen Demokratischen Republik vom 18. September 1970 (Sonderdruck Nr. 674 des Gesetzblattes). Absatz 1 Satz 2 und 3 gilt entsprechend. Bei Vorliegen von Wiederaufnahmegr&#252;nden im Sinne des &#167; 580 der Zivilprozessordnung ist auf Antrag ein solcher Hilfswert zu bilden.</div><div class="jurAbsatz">(4) Langfristige Verbindlichkeiten, die im Zeitpunkt der Sch&#228;digung mit Verm&#246;gen im Sinne des Absatzes 1 Satz 1 in wirtschaftlichem Zusammenhang standen oder an solchem Verm&#246;gen dinglich gesichert waren, sind in H&#246;he ihres zu diesem Zeitpunkt valutierenden Betrages abzuziehen. Als valutierender Betrag gilt der Nennwert des fr&#252;heren Rechts vorbehaltlich des Nachweises von Tilgungsleistungen oder anderer Erl&#246;schensgr&#252;nde seitens des Berechtigten. Dies gilt f&#252;r Verbindlichkeiten aus Aufbaukrediten nur, wenn eine der Kreditaufnahme zuzuordnende Bauma&#223;nahme zu einer Erh&#246;hung der Bemessungsgrundlage gef&#252;hrt hat. Die H&#246;he des Abzugsbetrages bemisst sich nach &#167; 18 Abs. 2 des Verm&#246;gensgesetzes. Verpflichtungen auf wiederkehrende Leistungen sind mit dem Kapitalwert nach den &#167;&#167; 15 bis 17 des in Absatz 3 genannten Bewertungsgesetzes abzuziehen. Sonstige dingliche Belastungen sind entsprechend zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Sind in den Einheits-, Ersatzeinheits- oder Hilfswert f&#252;r land- und forstwirtschaftliches Verm&#246;gen Betriebsmittel oder Geb&#228;ude einbezogen, die dem Eigent&#252;mer des Grund und Bodens nicht geh&#246;ren, sind die Wertanteile am Gesamtwert festzustellen und jeweils gesondert zu entsch&#228;digen.</div><div class="jurAbsatz">(6) F&#252;r land- und forstwirtschaftliches Verm&#246;gen gelten &#167; 4 Abs. 4 und &#167; 8 Abs. 6 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000502301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000502301"/><a href="index-2.html#BJNR262410994BJNE000502301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessungsgrundlage der Entsch&#228;digung f&#252;r Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage der Entsch&#228;digung f&#252;r Unternehmen oder Anteile an Unternehmen mit Ausnahme von land- und forstwirtschaftlichen Betrieben, die bis einschlie&#223;lich 31. Dezember 1952 enteignet wurden, ist das 1,5fache des im Hauptfeststellungszeitraum vor der Sch&#228;digung zuletzt festgestellten Einheitswertes. Ist ein Einheitswert nicht festgestellt worden oder nicht mehr bekannt, oder ist das Unternehmen ab 1. Januar 1953 enteignet worden, und ist ein Ersatzeinheitswert nach dem Beweissicherungs- und Feststellungsgesetz ermittelt worden, ist das 1,5fache dieses Wertes ma&#223;gebend; der Ersatzeinheitswert wird dem zust&#228;ndigen Landesamt zur Regelung offener Verm&#246;gensfragen von der Ausgleichsverwaltung im Wege der Amtshilfe mitgeteilt. Die S&#228;tze 1 und 2 gelten nicht, wenn Wiederaufnahmegr&#252;nde im Sinne des &#167; 580 der Zivilprozessordnung vorliegen und wenn deren Ber&#252;cksichtigung bei einer Bemessung nach Absatz 2 zu einem Wert f&#252;hrt, der um mehr als ein F&#252;nftel, mindestens aber 1.000 Mark vom Einheitswert oder Ersatzeinheitswert abweicht.</div><div class="jurAbsatz">(2) Ist kein verwertbarer Einheitswert oder Ersatzeinheitswert vorhanden, so ist er ersatzweise aus dem Unterschiedsbetrag zwischen dem Anlage- und Umlaufverm&#246;gen des Unternehmens und denjenigen Schulden, die mit der Gesamtheit oder mit einzelnen Teilen des Unternehmens in wirtschaftlichem Zusammenhang stehen (Reinverm&#246;gen), zu ermitteln. Das Reinverm&#246;gen ist anhand der Bilanz f&#252;r den letzten Stichtag vor der Sch&#228;digung oder einer sonstigen beweiskr&#228;ftigen Unterlage nach folgenden Ma&#223;gaben festzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsgrundst&#252;cke sowie Mineralgewinnungsrechte sind mit dem Einheitswert, dem Ersatzeinheitswert oder einem Hilfswert nach &#167; 3 Abs. 3 anzusetzen. &#167; 3 Abs. 4 gilt entsprechend.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertausgleichsposten f&#252;r den Verlust von Wirtschaftsg&#252;tern im Zuge der Kriegsereignisse bleiben au&#223;er Ansatz.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen, Wertpapiere und Geldbest&#228;nde sind im Verh&#228;ltnis 1 zu 1 umzuwerten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonstiges Anlage- und Umlaufverm&#246;gen ist mit 80 vom Hundert des Wertansatzes in Bilanzen oder sonstigen beweiskr&#228;ftigen Unterlagen zu ber&#252;cksichtigen, sofern sich diese auf Wertverh&#228;ltnisse seit dem 1. Januar 1952 beziehen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit Wirtschaftsg&#252;tern im Sinne der Nummern 3 und 4 in unmittelbarem Zusammenhang stehende Betriebsschulden sind im dort genannten Verh&#228;ltnis zu mindern.</div></dd></dl>Soweit ein unmittelbarer Zusammenhang zwischen bestimmten Wirtschaftsg&#252;tern und bestimmten Betriebsschulden nicht besteht, sind die Schulden den einzelnen Wirtschaftsg&#252;tern anteilig zuzuordnen. Ist Berechtigter die in Aufl&#246;sung befindliche Gesellschaft und wurde ein Gesellschaftsanteil vor &#220;berf&#252;hrung des Unternehmens in Volkseigentum staatlich verwaltet oder in Volkseigentum &#252;berf&#252;hrt, so ist dieser Anteil anhand der letzten Bilanz oder sonstigen beweiskr&#228;ftigen Unterlagen f&#252;r den letzten Stichtag vor seiner Sch&#228;digung zu berechnen; dieser Anteil ist aus dem staatlichen Anteil zum Zeitpunkt der Sch&#228;digung des Unternehmens herauszurechnen. F&#252;r die &#252;brigen Gesellschaftsanteile bestimmt sich deren Wert anhand der Bilanz oder sonstigen beweiskr&#228;ftigen Unterlagen f&#252;r den letzten Stichtag vor &#220;berf&#252;hrung des Unternehmens in Volkseigentum. Die nach den S&#228;tzen 4 und 5 ermittelten Werte sind zusammenzurechnen.</div><div class="jurAbsatz">(2a) Geh&#246;rt zum Betriebsverm&#246;gen eines Unternehmens mit h&#246;chstens zehn Mitarbeitern einschlie&#223;lich mitarbeitender Familienmitglieder nicht mehr als ein Betriebsgrundst&#252;ck, ist auf Antrag des Berechtigten die Bemessungsgrundlage mit dem siebenfachen Einheitswert des Grundst&#252;cks zuz&#252;glich des sonstigen nach Absatz 2 Satz 2 Nr. 2 bis 5 und Satz 3 zu bewertenden Betriebsverm&#246;gens zu ermitteln; die Abs&#228;tze 1 und 2 sind in diesem Fall nicht anzuwenden.</div><div class="jurAbsatz">(3) Ist eine Bemessungsgrundlage nach den Abs&#228;tzen 1 und 2 nicht zu ermitteln, so ist sie zu sch&#228;tzen.</div><div class="jurAbsatz">(4) Hat der Berechtigte nach &#167; 6 Abs. 6a Satz 1 des Verm&#246;gensgesetzes einzelne Verm&#246;gensgegenst&#228;nde zur&#252;ckbekommen, so ist deren Wert im Zeitpunkt der R&#252;ckgabe von der Bemessungsgrundlage f&#252;r die Entsch&#228;digung des Unternehmens abzuziehen. Dieser ist um den Wert der nach &#167; 6 Abs. 6a Satz 2 des Verm&#246;gensgesetzes &#252;bernommenen Schulden zu mindern. Steht dem Berechtigten aufgrund gesetzlicher Vorschriften oder vertraglicher Vereinbarung statt der R&#252;ckgabe einzelner Verm&#246;genswerte nach &#167; 6 Abs. 6a des Verm&#246;gensgesetzes der Verkaufserl&#246;s oder der Anspruch auf Zahlung des Verkehrswerts zu, gelten die S&#228;tze 1 und 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000602301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000602301"/><a href="index-2.html#BJNR262410994BJNE000602301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bemessungsgrundlage der Entsch&#228;digung f&#252;r Forderungen und Schutzrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage der Entsch&#228;digung von privaten geldwerten Anspr&#252;chen, z. B. Kontoguthaben, hypothekarisch gesicherte Forderungen, Hinterlegungsbetr&#228;ge und Gesch&#228;ftsguthaben bei Genossenschaften, die durch Abf&#252;hrung an den Staatshaushalt enteignet wurden, ist vorbehaltlich des Satzes 2 der im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umgestellte buchm&#228;&#223;ige Betrag im Zeitpunkt der Sch&#228;digung. F&#252;r in Reichsmark ausgewiesene Betr&#228;ge gilt &#167; 2 Abs. 2 des Ausgleichsleistungsgesetzes, wenn die Sch&#228;digung vor dem 24. Juni 1948 erfolgte. Ist der bei der Aufhebung der staatlichen Verwaltung oder der am 31. Dezember 1992 ausgewiesene Betrag h&#246;her, gilt dieser, es sei denn, die Erh&#246;hung r&#252;hrt aus der Ver&#228;u&#223;erung eines Verm&#246;genswertes her, der jetzt an den Berechtigten zur&#252;ck&#252;bertragen worden ist. Eine r&#252;ckwirkende Verzinsung findet nicht statt. &#214;ffentlich-rechtliche Verbindlichkeiten, die schon vor der Inverwaltungnahme entstanden waren, danach angefallene Erbschaftsteuer sowie privatrechtliche Verbindlichkeiten, insbesondere Unterhaltsschulden des Kontoinhabers, bleiben abgezogen. F&#252;r nicht enteignete Kontoguthaben bel&#228;uft sich die Bemessungsgrundlage der Entsch&#228;digung auf den entsprechenden Unterschiedsbetrag.</div><div class="jurAbsatz">(2) Bis zum 31. Dezember 2003 festgesetzte Entsch&#228;digungsanspr&#252;che werden nach Ma&#223;gabe der verf&#252;gbaren Mittel des Entsch&#228;digungsfonds bis zum Betrag von 10.000 Deutsche Mark in Geld erf&#252;llt.</div><div class="jurAbsatz">(3) Anspr&#252;che aus nach dem 23. Juni 1948 enteigneten Lebensversicherungen sind mit 50 vom Hundert ihres auf Deutsche Mark der Deutschen Notenbank, Mark der Deutschen Notenbank oder Mark der Deutschen Demokratischen Republik lautenden R&#252;ckkaufswertes zu bemessen. Kann ein R&#252;ckkaufswert zum Zeitpunkt des Eingriffs nicht nachgewiesen werden, ist die Bemessungsgrundlage hilfsweise ein Neuntel der in Reichsmark geleisteten Betr&#228;ge oder ein Drittel der in Mark der Deutschen Notenbank geleisteten Betr&#228;ge.</div><div class="jurAbsatz">(4) Anspr&#252;che aus Nie&#223;brauch und aus Rechten auf Renten, Altenteile sowie andere wiederkehrende Nutzungen und Leistungen sind mit dem Kapitalwert nach den &#167;&#167; 15 bis 17 des in &#167; 3 Abs. 3 genannten Bewertungsgesetzes anzusetzen.</div><div class="jurAbsatz">(5) Gewerbliche Schutzrechte, Urheberrechte sowie verwandte Schutzrechte sind mit dem Betrag zu entsch&#228;digen, der sich unter Zugrundelegung der durchschnittlichen Jahresertr&#228;ge und der tats&#228;chlichen Verwertungsdauer nach der Sch&#228;digung als Kapitalwert nach &#167; 15 des in &#167; 3 Abs. 3 genannten Bewertungsgesetzes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE001401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE001401301"/><a href="index-2.html#BJNR262410994BJNE001401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Bemessungsgrundlage der Entsch&#228;digung f&#252;r bewegliche Sachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage der Entsch&#228;digung f&#252;r bewegliche Sachen ist der im Verh&#228;ltnis 2 zu 1 auf Deutsche Mark umgestellte Wert der Sache zum Zeitpunkt der Entziehung. Ma&#223;geblich sind die preisrechtlichen Bestimmungen der Deutschen Demokratischen Republik. L&#228;sst sich der Wert nicht nach Satz 2 oder den Abs&#228;tzen 2 oder 3 feststellen, wird er gesch&#228;tzt.</div><div class="jurAbsatz">(2) Die Bemessungsgrundlage f&#252;r Hausrat betr&#228;gt 1.200 Deutsche Mark. Hausrat ist die Gesamtheit aller beweglichen Sachen, die in einer Wohnung einschlie&#223;lich der Nebenr&#228;ume zur pers&#246;nlichen, privaten Lebensf&#252;hrung bestimmt sind, insbesondere M&#246;bel, elektrische und mechanische K&#252;chenger&#228;te, Kleidung, Haushaltsw&#228;sche, Tafelgeschirr und Porzellan, Leder- und Pelzwaren, Teppiche, Uhren, Schreibger&#228;te, Wandschmuck, Fahrr&#228;der (Hausratsgegenst&#228;nde). Nicht zum Hausrat geh&#246;ren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammlungen, Kunst- und Luxusgegenst&#228;nde sowie einer Liebhaberei dienende Gegenst&#228;nde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde, die der Berufsaus&#252;bung dienen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bemessungsgrundlage f&#252;r Kraftfahrzeuge betr&#228;gt bei einem Alter des Fahrzeugs zum Zeitpunkt des Entzugs von <br /><table style="border: none;"><colgroup><col align="left" width="53%" /><col align="left" width="20%" /><col align="left" width="27%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">20 und mehr Jahren</td><td align="right" valign="top" charoff="50">500</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">15 - 19 Jahren</td><td align="right" valign="top" charoff="50">1.000</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">10 - 14 Jahren</td><td align="right" valign="top" charoff="50">1.500</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">5 - 9 Jahren</td><td align="right" valign="top" charoff="50">2.000</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">3 - 4 Jahren</td><td align="right" valign="top" charoff="50">2.500</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">0 - 2 Jahren</td><td align="right" valign="top" charoff="50">3.000</td><td align="left" valign="top" charoff="50">Deutsche Mark.</td></tr></tbody></table><br />F&#252;r Motorr&#228;der und Motorroller betr&#228;gt die Bemessungsgrundlage die H&#228;lfte, f&#252;r Klein- und Leichtkraftr&#228;der ein Viertel; f&#252;r Lastkraftwagen ab drei Tonnen und Omnibusse erh&#246;ht sie sich um ein Viertel.</div><div class="jurAbsatz">(4) Die H&#246;chstgrenze der Summe der Bemessungsgrundlage f&#252;r s&#228;mtliche zu entsch&#228;digenden beweglichen Sachen eines Berechtigten betr&#228;gt 40.000 Deutsche Mark.</div><div class="jurAbsatz">(5) Entsch&#228;digung wird nur gew&#228;hrt, wenn der Verlust der beweglichen Sachen durch einen in zeitlichem Zusammenhang mit der Sch&#228;digung erstellten, schriftlichen Beleg nachgewiesen wird.</div><div class="jurAbsatz">(6) Vor dem 22. September 2000 bestandskr&#228;ftig abgeschlossene Verfahren, in denen ein Anspruch auf Entsch&#228;digung f&#252;r bewegliche Sachen wegen Unm&#246;glichkeit der R&#252;ck&#252;bertragung abgelehnt worden ist, sind auf Antrag der bis 22. M&#228;rz 2001 gestellt werden kann, wieder aufzugreifen.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000703377"/><a href="index-2.html#BJNR262410994BJNE000703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anrechnung einer erhaltenen Gegenleistung oder einer Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Berechtigte nach &#167; 2 Abs. 1 des Verm&#246;gensgesetzes oder sein Gesamtrechtsvorg&#228;nger f&#252;r den zu entsch&#228;digenden Verm&#246;genswert eine Gegenleistung oder eine Entsch&#228;digung erhalten, so ist diese einschlie&#223;lich zugeflossener Zinsen unter Ber&#252;cksichtigung des Umstellungsverh&#228;ltnisses von zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark von der Bemessungsgrundlage abzuziehen. Dies gilt nicht, wenn die Gegenleistung oder die Entsch&#228;digung an den Verf&#252;gungsberechtigten oder in den F&#228;llen des &#167; 2 Abs. 4 des Verwaltungsrechtlichen Rehabilitierungsgesetzes die Ausgleichsleistung an den Entsch&#228;digungsfonds schon herausgegeben wurde oder noch herauszugeben ist. Ist die Gegenleistung oder die Entsch&#228;digung dem Berechtigten, einem Anteilsberechtigten oder deren Gesamtrechtsvorg&#228;nger nicht oder nur teilweise zugeflossen, ist dies bei der Ermittlung des Abzugsbetrages zu ber&#252;cksichtigen; Betr&#228;ge, die mit rechtsbest&#228;ndigen Verbindlichkeiten des Berechtigten wie Unterhaltsschulden, Darlehensforderungen, nicht diskriminierenden Geb&#252;hren oder Steuern verrechnet wurden, gelten als ihm zugeflossen.</div><div class="jurAbsatz">(2) Ist der Berechtigte eine juristische Person oder eine rechtsf&#228;hige Personengesellschaft und ist die Gegenleistung oder die Entsch&#228;digung einem Anteilsberechtigten gew&#228;hrt worden, so gilt diese f&#252;r die Zwecke der Anrechnung als dem Berechtigten zugeflossen.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000801301"/><a href="index-2.html#BJNR262410994BJNE000801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">K&#252;rzungsbetr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;bersteigt die auf einen Berechtigten entfallende Summe aus Bemessungsgrundlage und Abz&#252;gen nach &#167; 3 Abs. 4, &#167; 4 Abs. 4 sowie &#167; 6 den Betrag von 10.000 Deutsche Mark, so ist die Entsch&#228;digung um jeweils folgende Betr&#228;ge zu k&#252;rzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 10.000 Deutsche Mark &#252;bersteigende, bis 20.000 Deutsche Mark reichende Betrag um 30 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 20.000 Deutsche Mark &#252;bersteigende, bis 30.000 Deutsche Mark reichende Betrag um 40 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 30.000 Deutsche Mark &#252;bersteigende, bis 40.000 Deutsche Mark reichende Betrag um 50 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 40.000 Deutsche Mark &#252;bersteigende, bis 50.000 Deutsche Mark reichende Betrag um 60 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 50.000 Deutsche Mark &#252;bersteigende, bis 100.000 Deutsche Mark reichende Betrag um 70 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 100.000 Deutsche Mark &#252;bersteigende, bis 500.000 Deutsche Mark reichende Betrag um 80 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 500.000 Deutsche Mark &#252;bersteigende, bis 1 Million Deutsche Mark reichende Betrag um 85 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 1 Million Deutsche Mark &#252;bersteigende, bis 3 Millionen Deutsche Mark reichende Betrag um 90 vom Hundert,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der 3 Millionen Deutsche Mark &#252;bersteigende Betrag um 95 vom Hundert.</div></dd></dl></div><div class="jurAbsatz">(2) Hat ein Berechtigter Anspr&#252;che auf Entsch&#228;digung oder auf Ausgleichsleistung nach dem Ausgleichsleistungsgesetz f&#252;r mehrere Verm&#246;genswerte, ist Absatz 1 auf deren Summe anzuwenden. Die K&#252;rzung wird im nachfolgenden Bescheid vorgenommen. Ist ein Verm&#246;genswert zu entsch&#228;digen, der zum Zeitpunkt der Entziehung mehreren Berechtigten zu Bruchteilen oder zur gesamten Hand zugestanden hat, ist Absatz 1 auf jeden Anteil gesondert anzuwenden. Bei mehreren Rechtsnachfolgern eines Berechtigten steht diesen nur ihr Anteil an der nach Absatz 1 gek&#252;rzten Entsch&#228;digung zu.</div><div class="jurAbsatz">(3) Ist die K&#252;rzung nach Absatz 2 Satz 1 insbesondere wegen der Zust&#228;ndigkeit verschiedener &#196;mter oder Landes&#228;mter zur Regelung offener Verm&#246;gensfragen unterblieben, setzt die zust&#228;ndige Beh&#246;rde, die zuletzt entschieden hat, den Gesamtentsch&#228;digungsbetrag fest.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE000903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE000903377"/><a href="index-2.html#BJNR262410994BJNE000903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entsch&#228;digung bei Abzug von Lastenausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Berechtigte nach &#167; 2 Absatz 1 des Verm&#246;gensgesetzes oder sein Gesamtrechtsvorg&#228;nger f&#252;r zu entsch&#228;digende Verm&#246;genswerte Hauptentsch&#228;digung nach dem Lastenausgleichsgesetz erhalten, erl&#228;sst die Beh&#246;rde einen Bescheid &#252;ber die nach &#167; 7 gek&#252;rzte Bemessungsgrundlage. Eine der Ausgleichsverwaltung mitgeteilte oder von der in Satz 1 genannten Beh&#246;rde festgestellte gek&#252;rzte Bemessungsgrundlage gilt als Schadensausgleichsleistung in Geld im Sinne des &#167; 349 Absatz 3 des Lastenausgleichsgesetzes.</div><div class="jurAbsatz">(2) Das Bundesausgleichsamt weist zwei Monate nach Bestandskraft des Bescheides nach Absatz 1 als Abschlag einen Betrag in H&#246;he der gek&#252;rzten Bemessungsgrundlage abz&#252;glich eines vorl&#228;ufig gesch&#228;tzten R&#252;ckforderungsbetrages nach &#167; 349 des Lastenausgleichsgesetzes vorab zur Auszahlung an; zeitgleich erh&#228;lt der Berechtigte hierauf Zinsen ab dem 1. Januar 2004 bis zum Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1. Den R&#252;ckforderungsbetrag sch&#228;tzt die nach &#167; 312 Absatz 2 Satz 3 des Lastenausgleichsgesetzes zust&#228;ndige Beh&#246;rde der Ausgleichsverwaltung auf der Grundlage der erf&#252;llten Hauptentsch&#228;digung. Die Auszahlung erfolgt unter dem Vorbehalt der R&#252;ckforderung des Unterschiedsbetrages nach Absatz 5 Satz 2.</div><div class="jurAbsatz">(3) Hat die Ausgleichsverwaltung vor dem 1. Juli 2009 von dem R&#252;ckforderungstatbestand Kenntnis erlangt, setzt das zust&#228;ndige Ausgleichsamt oder Landesausgleichsamt den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten R&#252;ckforderungsbetrag durch Bescheid fest. Hat die Ausgleichsverwaltung die Kenntnis nach dem 30. Juni 2009 erlangt, ermittelt das Bundesausgleichsamt den R&#252;ckforderungsbetrag. Zur Bestimmung der Entsch&#228;digung zieht das Bundesausgleichsamt in beiden F&#228;llen den R&#252;ckforderungsbetrag von der bestandskr&#228;ftig festgesetzten gek&#252;rzten Bemessungsgrundlage ab, die Differenz wird nach &#167; 2 Absatz 2 Satz 1 abgerundet. Die Entsch&#228;digung ist ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 1 zu verzinsen.</div><div class="jurAbsatz">(4) Das Bundesausgleichsamt stellt die Entsch&#228;digung und die Zinsen sowie im Fall des Absatzes 3 Satz 2 den R&#252;ckforderungsbetrag durch einen Bescheid fest.</div><div class="jurAbsatz">(5) Nach Bestandskraft des Bescheides nach Absatz 4 wird die Summe aus Entsch&#228;digung und Zinsen mit der Vorabzahlung nach Absatz 2 verrechnet. Einen Unterschiedsbetrag zulasten des Berechtigten fordert das Bundesausgleichsamt zur&#252;ck; ist der Berechtigte eine Erbengemeinschaft, eine juristische Person, eine rechtsf&#228;hige Personengesellschaft oder eine Familienstiftung, sind dessen Beteiligte beziehungsweise Mitglieder daneben als Gesamtschuldner r&#252;ckzahlungspflichtig. Einen Unterschiedsbetrag zugunsten des Berechtigten zahlt das Bundesausgleichsamt aus; dazu erh&#228;lt der Berechtigte die Zinsen auf die Differenz zwischen der Entsch&#228;digung und dem Betrag nach Absatz 2 Satz 1 Halbsatz 1 ab dem Kalendermonat der Bekanntgabe des Bescheides nach Absatz 1 bis zum Kalendermonat vor der Bekanntgabe des Bescheides nach Absatz 4.</div><div class="jurAbsatz">(6) &#167; 6 Absatz 2 gilt f&#252;r den Abzug des Lastenausgleichs entsprechend.</div><div class="jurAbsatz">(7) Hat die Ausgleichsverwaltung am 28. Mai 2011 einen Bescheid &#252;ber den nach den Vorschriften des Lastenausgleichsgesetzes ermittelten R&#252;ckforderungsbetrag bereits bekannt gegeben, so richtet sich das Verfahren des Abzugs von Lastenausgleich nach der bis dahin geltenden Fassung dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE001005301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE001005301"/><a href="index-2.html#BJNR262410994BJNE001005301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entsch&#228;digungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entsch&#228;digungen nach diesem Gesetz, Ausgleichsleistungen nach den &#167;&#167; 1 und 2 des Ausgleichsleistungsgesetzes, Entsch&#228;digungen nach dem NS-Verfolgtenentsch&#228;digungsgesetz sowie Leistungen nach dem Vertriebenenzuwendungsgesetz werden aus einem nicht rechtsf&#228;higen Sonderverm&#246;gen des Bundes (Entsch&#228;digungsfonds) erbracht. Der Entsch&#228;digungsfonds ist ein Sonderverm&#246;gen im Sinne des Artikels 110 Abs. 1 und des Artikels 115 Abs. 2 des Grundgesetzes; Artikel 115 Abs. 1 Satz 2 des Grundgesetzes findet auf den Entsch&#228;digungsfonds keine Anwendung. Das Sonderverm&#246;gen ist von dem &#252;brigen Verm&#246;gen des Bundes, seinen Rechten und Verbindlichkeiten getrennt zu halten. Der Bund haftet f&#252;r die Verbindlichkeiten des Entsch&#228;digungsfonds.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen verwaltet das Sonderverm&#246;gen auf Weisung und unter Aufsicht des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(3) Das Sonderverm&#246;gen kann unter seinem Namen im rechtsgesch&#228;ftlichen Verkehr handeln, klagen oder verklagt werden. Der allgemeine Gerichtsstand des Sonderverm&#246;gens ist Berlin.</div><div class="jurAbsatz">(4) Der Entsch&#228;digungsfonds ist berechtigt, Schuldverschreibungen durch Eintragung in das Bundesschuldbuch zu begeben. Die Ausgabe von St&#252;cken ist f&#252;r die gesamte Laufzeit ausgeschlossen.</div><div class="jurAbsatz">(5) Schuldverschreibungen des Entsch&#228;digungsfonds stehen solchen des Bundes gleich. Die Schulden des Entsch&#228;digungsfonds werden nach den f&#252;r die allgemeine Bundesschuld jeweils geltenden Grunds&#228;tzen verwaltet.</div><div class="jurAbsatz">(6) Der Entsch&#228;digungsfonds ist berechtigt, Schuldverschreibungen nach &#167; 1 Abs. 1 Satz 2 zum Zwecke der Marktpflege in H&#246;he von bis zu zehn vom Hundert der umlaufenden Schuldtitel anzukaufen.</div><div class="jurAbsatz">(7) Die mit der Begebung oder Verwaltung der Schuldverschreibungen beauftragten Einrichtungen sind berechtigt, den f&#252;r die Durchf&#252;hrung des Gesetzes zust&#228;ndigen Stellen zu Kontrollzwecken Angaben &#252;ber die zugeteilten Schuldverschreibungen zu &#252;bermitteln, wenn Anhaltspunkte f&#252;r eine Doppelleistung oder f&#252;r eine &#220;berzahlung insbesondere wegen Au&#223;erachtlassung einer K&#252;rzung nach &#167; 7 oder eines Abzuges nach &#167; 8 bestehen.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung Einzelheiten der Erf&#252;llung des Entsch&#228;digungsanspruchs und des Verfahrens (wie z. B. Begebung und Ausgestaltung der Schuldverschreibungen, Zusammenwirken der beteiligten Stellen, Barzahlung von Restbetr&#228;gen bei der Umstellung auf Euro) zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE001104301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE001104301"/><a href="index-2.html#BJNR262410994BJNE001104301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Einnahmen des Entsch&#228;digungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An den Entsch&#228;digungsfonds sind abzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Treuhandanstalt 3 Milliarden Deutsche Mark aus ihren Ver&#228;u&#223;erungserl&#246;sen. Das Bundesministerium der Finanzen setzt die pauschalen Jahresbetr&#228;ge unter Ber&#252;cksichtigung des Finanzbedarfs des Entsch&#228;digungsfonds fest;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 vom Hundert des Gesamtwertes des Finanzverm&#246;gens in Treuhandverwaltung des Bundes nach Artikel 22 Abs. 1 des Einigungsvertrages, f&#228;llig in j&#228;hrlichen Raten entsprechend den Erl&#246;sen aus der Ver&#228;u&#223;erung von Verm&#246;gensgegenst&#228;nden. Das Bundesministerium der Finanzen setzt die H&#246;he der Raten fest;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gebietsk&#246;rperschaften oder sonstigen Tr&#228;gern der &#246;ffentlichen Verwaltung, z. B. Sozialversicherung, Bahn, Post, der 1,3fache vor der Sch&#228;digung zuletzt festgestellte Einheitswert von Grundst&#252;cken, die wegen der Zugeh&#246;rigkeit zu deren Verwaltungsverm&#246;gen nach Artikel 21 des Einigungsvertrages nach den &#167;&#167; 4 und 5 des Verm&#246;gensgesetzes nicht restituierbar sind oder die wegen der Wahl von Entsch&#228;digung nicht restituiert werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nach &#167; 19 Abs. 2 des Westverm&#246;gen-Abwicklungsgesetzes vom Pr&#228;sidenten des Bundesausgleichsamtes treuh&#228;nderisch verwaltete Verm&#246;gen von ehemaligen &#246;ffentlich-rechtlichen Kreditinstituten mit Sitz im Beitrittsgebiet;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht anderweitig zuzuordnende Verm&#246;genswerte aus dem Bereich des fr&#252;heren Amtes f&#252;r den Rechtsschutz des Verm&#246;gens der Deutschen Demokratischen Republik und &#220;berweisungen der Hinterlegungsstellen nach &#167; 4 Abs. 2 des Schuldbuchbereinigungsgesetzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertausgleich nach &#167; 7 des Verm&#246;gensgesetzes und herauszugebende Gegenleistungen oder Entsch&#228;digungen nach &#167; 7a Abs. 2 Satz 4 des Verm&#246;gensgesetzes;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;u&#223;erungserl&#246;se nach &#167; 11 Abs. 4 des Verm&#246;gensgesetzes und sonstige nicht beanspruchte Verm&#246;genswerte, die bis zum 31. Dezember 1992 unter staatlicher Verwaltung standen, wenn der Eigent&#252;mer oder Inhaber sich nicht nach &#246;ffentlichem Aufgebot gem&#228;&#223; &#167; 15 des Grundbuchbereinigungsgesetzes gemeldet hat. Nicht beanspruchte Verm&#246;genswerte im Sinne des Satzes 1 sind auch die den nicht bekannten oder nicht auffindbaren Miteigent&#252;mern oder Miterben zustehenden Rechte. Die &#167;&#167; 1936, 1964 und 1965 des B&#252;rgerlichen Gesetzbuchs und &#167; 369 des Zivilgesetzbuchs der Deutschen Demokratischen Republik vom 19. Juni 1975 (GBl. I Nr. 27 S. 465) finden keine Anwendung. Ein Aufgebotsverfahren ist nicht erforderlich, wenn der Ver&#228;u&#223;erungserl&#246;s oder der Wert des sonstigen nicht beanspruchten Verm&#246;gens den Betrag von 1.000 Deutsche Mark nicht erreicht;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regre&#223;forderungen gegen&#252;ber staatlichen Verwaltern nach &#167; 13 Abs. 3 des Verm&#246;gensgesetzes;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen nach &#167; 18b Abs. 1 des Verm&#246;gensgesetzes sowie diejenigen Erl&#246;santeile aus Ver&#228;u&#223;erungen nach &#167; 16 Abs. 1 des Investitionsvorranggesetzes, die nicht dem Berechtigten, dem Verf&#252;gungsberechtigten oder einem privaten Dritten zustehen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab 1. Januar 1994 vereinnahmte R&#252;ckfl&#252;sse nach &#167; 349 des Lastenausgleichsgesetzes;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;u&#223;erungserl&#246;se aus dem Verkauf von ehemals volkseigenem Grund und Boden nach dem 27. Juli 1990 an die Inhaber dinglicher Nutzungsrechte f&#252;r Eigenheime und Entgelte f&#252;r die Nutzung ehemals volkseigenen Grund und Bodens durch die Inhaber dinglicher Nutzungsrechte f&#252;r Eigenheime, wenn die R&#252;ck&#252;bertragung nach &#167; 4 des Verm&#246;gensgesetzes ausgeschlossen oder wegen der Wahl von Entsch&#228;digung entfallen ist. F&#252;r Ver&#228;u&#223;erungen, die nach dem 17. Dezember 2003 beurkundet wurden, mindestens der im Zeitpunkt des Verkaufs geltende Kaufpreis gem&#228;&#223; &#167; 68 des Sachenrechtsbereinigungsgesetzes;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;genswerte, die nach &#167; 1b des Verm&#246;genszuordnungsgesetzes in der Fassung des Artikels 16 Nr. 4 des Registerverfahrensbeschleunigungsgesetzes dem Entsch&#228;digungsfonds zugeordnet werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse aus dem Bundeshaushalt ab 1. Januar 2004.</div></dd></dl>Ein Anspruch der Berechtigten gegen den Entsch&#228;digungsfonds auf Einforderung seiner Einnahmen besteht nicht.</div><div class="jurAbsatz">(2) Zur &#220;berbr&#252;ckung etwaiger Liquidit&#228;tsengp&#228;sse k&#246;nnen aus dem Bundeshaushalt zinslose Liquidit&#228;tsdarlehen nach Ma&#223;gabe des jeweiligen Haushaltsplans geleistet werden. Die R&#252;ckzahlung an den Bund erfolgt bei Einnahme&#252;bersch&#252;ssen. Einzelheiten regelt das Bundesministerium der Finanzen.</div></div></div></div><div class="jnfussnote" id="BJNR262410994BJNE001104301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 10: Neugefasst durch Bek. v. 13.7.2004 I 1658 &amp;; &#167; 10 Abs. 1 Satz 1 Nr. 7 Satz 2: Gem. BVerfGE v. 21.7.2010 I 1195 - 1 BvL 8/07 - mit Art. 14 Abs. 1 Satz 1 GG vereinbar, soweit die Rechte von Miterben betroffen sind</div></div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE001201301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE001201301"/><a href="index-2.html#BJNR262410994BJNE001201301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bewirtschaftung des Entsch&#228;digungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einnahmen und Ausgaben des Entsch&#228;digungsfonds werden f&#252;r jedes Rechnungsjahr in einem Wirtschaftsplan veranschlagt. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen stellt am Schluss eines jeden Rechnungsjahres die Jahresrechnung f&#252;r den Entsch&#228;digungsfonds auf und f&#252;gt sie als Anhang der Haushaltsrechnung des Bundes bei. Die Jahresrechnung muss in &#252;bersichtlicher Weise den Bestand des Sonderverm&#246;gens einschlie&#223;lich der Forderungen und Verbindlichkeiten erkennen lassen sowie die Einnahmen und Ausgaben nachweisen.</div><div class="jurAbsatz">(3) Auf die Verpflichtung des Entsch&#228;digungsfonds, Abgaben an den Bund, die L&#228;nder, die Gemeinden (Gemeindeverb&#228;nde) und K&#246;rperschaften des &#246;ffentlichen Rechts zu entrichten, finden die allgemein f&#252;r Bundesbeh&#246;rden geltenden Vorschriften Anwendung.</div><div class="jurAbsatz">(4) Die Kosten f&#252;r die Verwaltung des Entsch&#228;digungsfonds tr&#228;gt der Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR262410994BJNE001305160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262410994BJNE001305160"/><a href="index-2.html#BJNR262410994BJNE001305160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit und Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Durchf&#252;hrung dieses Gesetzes gelten die Bestimmungen des Verm&#246;gensgesetzes entsprechend. F&#252;r nach diesem Gesetz getroffene Entscheidungen gilt &#167; 32 Abs. 4 Satz 1 des Verm&#246;gensgesetzes nicht. Auf die nach &#167; 8 Absatz 4 zu treffende Entscheidung wird &#167; 32 Absatz 1 des Verm&#246;gensgesetzes nicht angewendet. Ist ein Anspruch auf R&#252;ck&#252;bertragung des Eigentums aus den Gr&#252;nden des &#167; 3 Abs. 2 des Verm&#246;gensgesetzes unanfechtbar abgewiesen worden, entscheidet das Amt, Landesamt oder Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen auf Antrag des Betroffenen &#252;ber dessen Anspruch auf Entsch&#228;digung nach &#167; 1 Abs. 2 Satz 1. Der Antrag kann vorbehaltlich des Satzes 4 nur bis zum Ablauf des sechsten Monats nach Eintritt der Bestandskraft oder Rechtskraft der Entscheidung nach dem Verm&#246;gensgesetz gestellt werden (Ausschlussfrist). Die Antragsfrist endet fr&#252;hestens mit Ablauf des sechsten Monats nach Inkrafttreten des Gesetzes.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 10 Nr. 3, 7, 8, 9 und 11 setzen die f&#252;r die Entscheidung &#252;ber die Entsch&#228;digung zust&#228;ndigen Stellen als Vertreter des Entsch&#228;digungsfonds den an diesen abzuf&#252;hrenden Betrag durch Verwaltungsakt gegen&#252;ber dem Verpflichteten fest. Der Entsch&#228;digungsfonds kann den Abf&#252;hrungsbetrag selbst festsetzen. Der Abf&#252;hrungsbetrag nach &#167; 10 Abs. 1 Satz 1 Nr. 3 ist innerhalb von f&#252;nf Jahren nach Bestandskraft der Entscheidung &#252;ber die H&#246;he der Entsch&#228;digung festzusetzen; sofern die Entscheidung vor dem 16. Dezember 2004 Bestandskraft erlangt hat, sp&#228;testens bis zum 31. Dezember 2009. Fall des &#167; 10 Abs. 1 Satz 1 Nr. 8 gilt dies entsprechend f&#252;r den Eintritt der Bestandskraft der Entscheidung &#252;ber die Gew&#228;hrung von Schadensersatz gem&#228;&#223; &#167; 13 Abs. 2 des Verm&#246;gensgesetzes.</div><div class="jurAbsatz">(3) Besteht nach &#167; 10 Abs. 1 Nr. 11 die Pflicht zur Abf&#252;hrung des Verkaufserl&#246;ses oder des Entgelts f&#252;r die Nutzung an den Entsch&#228;digungsfonds, so hat der zur Abf&#252;hrung Verpflichtete dem Entsch&#228;digungsfonds unverz&#252;glich den Abschluss des Vertrages mitzuteilen. Der Mitteilungspflicht unterliegen auch die Entgelte f&#252;r die Nutzung ehemals volkseigener Grundst&#252;cke durch die Inhaber dinglicher Nutzungsrechte. Der Abf&#252;hrungsbetrag nach &#167; 10 Abs. 1 Satz 1 Nr. 11 ist innerhalb von f&#252;nf Jahren nach Eingang der Mitteilung nach Satz 1 oder Satz 2 festzusetzen; sofern die Mitteilung vor dem 16. Dezember 2004 erfolgt ist, sp&#228;testens bis zum 31. Dezember 2009.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
