<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 PflAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201300008BJNE000700000"/><a href="index-2.html#BJNR201300008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Pflichtablieferung von Medienwerken an die Deutsche Nationalbibliothek (Pflichtablieferungsverordnung - PflAV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zuschuss f&#252;r k&#246;rperliche Medienwerke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zuschuss nach &#167; 18 Satz 1 des Gesetzes &#252;ber die Deutsche Nationalbibliothek wird gew&#228;hrt, wenn die Gesamtauflage des Medienwerkes h&#246;chstens 300 Exemplare und die Herstellungskosten f&#252;r die abzuliefernden Ausfertigungen mindestens je 80 Euro betragen. Bei Musikalien gilt Satz 1 mit der Ma&#223;gabe, dass die Gesamtauflage des Medienwerkes h&#246;chstens 50 Exemplare betr&#228;gt. Nat&#252;rlichen Personen, die nicht gewerbsm&#228;&#223;ig oder freiberuflich Medienwerke ver&#246;ffentlichen, wird ein Zuschuss gew&#228;hrt, wenn die Herstellungskosten f&#252;r die abzuliefernden Ausfertigungen mindestens je 20 Euro betragen. Satz 3 gilt auch f&#252;r K&#246;rperschaften, die ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige, mildt&#228;tige oder kirchliche Zwecke im Sinne des &#167; 51 der Abgabenordnung verfolgen; die Gemeinn&#252;tzigkeit oder Mildt&#228;tigkeit der verfolgten Zwecke muss durch Anerkennungsbescheid des Finanzamtes belegt werden.</div><div class="jurAbsatz">(2) Herstellungskosten sind die durch die Herstellung der abzuliefernden Ausfertigungen verursachten Einzelkosten. Dies sind in der Regel die Kosten der Vervielf&#228;ltigung einschlie&#223;lich der Kosten f&#252;r Tr&#228;germaterialien, Einband und Beh&#228;ltnisse. Nicht zu den Herstellungskosten geh&#246;ren die auf der Gesamtauflage ruhenden Kosten wie Satzkosten, Autorenhonorare, Lizenzkosten und Gemeinkosten sowie die Mehrwertsteuer bei Unternehmerinnen und Unternehmern, die zum Vorsteuerabzug berechtigt sind. Bei mehrteiligen Werken, Lieferungswerken und Zeitschriften ist von den Herstellungskosten f&#252;r den einzelnen Band, f&#252;r das Teil, f&#252;r die Lieferung oder f&#252;r das Heft auszugehen. Zur Herstellung der Auflage eingesetzte &#246;ffentliche Mittel sind anteilig von den Herstellungskosten abzusetzen.</div><div class="jurAbsatz">(3) F&#252;r Dissertationen und Habilitationsschriften wird kein Zuschuss gew&#228;hrt.</div><div class="jurAbsatz">(4) Der Zuschuss wird in H&#246;he der Herstellungskosten der abzuliefernden Ausfertigungen, h&#246;chstens jedoch in H&#246;he des niedrigsten Abgabepreises der entsprechenden Anzahl von Exemplaren der Gesamtauflage gew&#228;hrt.</div><div class="jurAbsatz">(5) Der Zuschussantrag ist innerhalb eines Monats nach Beginn der Verbreitung des Medienwerkes unter Verwendung des Formulars der Bibliothek bei der Bibliothek zu stellen. Auf Verlangen der Bibliothek sind die Angaben im Antrag nachzuweisen. Die Ablieferungspflicht bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
