<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PflAV - Verordnung über die Pflichtablieferung von Medienwerken an die Deutsche Nationalbibliothek</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR201300008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pflichtablieferung von Medienwerken an die Deutsche Nationalbibliothek</span> <span class="jnkurzueamtabk"> (Pflichtablieferungsverordnung - PflAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PflAV</p><p>Ausfertigungsdatum: 17.10.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Pflichtablieferungsverordnung vom 17. Oktober 2008 (BGBl. I S. 2013), die durch Artikel 1 der Verordnung vom 29. April 2014 (BGBl. I S. 450) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 29.4.2014 I 450</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR201300008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.10.2008 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000100000"/><a href="index-2.html#BJNR201300008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 20 des Gesetzes &#252;ber die Deutsche Nationalbibliothek vom 22. Juni 2006 (BGBl. I S. 1338) in Verbindung mit dem Organisationserlass vom 27. Oktober 1998 (BGBl. I S. 3288) verordnet die Bundeskanzlerin:</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000200000"/><a href="index-2.html#BJNR201300008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Ablieferungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung der Aufgaben der Deutschen Nationalbibliothek (Bibliothek) sind Medienwerke von den Ablieferungspflichtigen nach den Ma&#223;gaben der &#167;&#167; 14 bis 16 des Gesetzes &#252;ber die Deutsche Nationalbibliothek an die Bibliothek abzuliefern, soweit sich aus dieser Verordnung nichts anderes ergibt. Unbeschadet der &#167;&#167; 3, 4, 8 und 9 kann die Bibliothek auf die Ablieferung verzichten, wenn an der Sammlung kein &#246;ffentliches Interesse besteht.</div><div class="jurAbsatz">(2) Ein Anspruch auf Aufnahme eines Medienwerkes in die Sammlung der Bibliothek besteht nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000300000"/><a href="index-2.html#BJNR201300008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beschaffenheit k&#246;rperlicher Medienwerke und Umfang der Ablieferungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Medienwerke sind in unbenutztem Zustand und in markt&#252;blicher Ausf&#252;hrung abzuliefern.</div><div class="jurAbsatz">(2) Sind mehrere Ausf&#252;hrungen markt&#252;blich, sind die Medienwerke in der dauerhaftesten abzuliefern; dies gilt nicht f&#252;r besonders aufwendige Ausfertigungen, wenn eine andere gen&#252;gend dauerhaft ist.</div><div class="jurAbsatz">(3) Medienwerke auf elektronischen Datentr&#228;gern sind nach Ma&#223;gabe der Bibliothek in einer zur Anfertigung von Archivkopien geeigneten Form abzuliefern. Auf Verlangen der Bibliothek sind technische Schutzma&#223;nahmen und Zugangsbeschr&#228;nkungen an der abzuliefernden Ausfertigung aufzuheben oder Mittel zu ihrer Aufhebung zug&#228;nglich zu machen.</div><div class="jurAbsatz">(4) Die Ablieferungspflicht umfasst auch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammelordner und dergleichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahrgangstitelbl&#228;tter, Inhaltsverzeichnisse und Register zu Medienwerken, die fortlaufend erscheinen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Teile und Gegenst&#228;nde, die erkennbar zu einem ablieferungspflichtigen Hauptwerk geh&#246;ren, auch wenn sie f&#252;r sich allein nicht der Ablieferungspflicht unterliegen. Dies gilt insbesondere f&#252;r nicht markt&#252;bliche Hilfsmittel und Werkzeuge, die eine Benutzung des Medienwerkes oder die Herstellung einer archivf&#228;higen Version erst erm&#246;glichen und die bei den Ablieferungspflichtigen erschienen sind. Sie sind zusammen mit dem Hauptwerk abzuliefern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000400000"/><a href="index-2.html#BJNR201300008BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Ablieferungspflicht f&#252;r k&#246;rperliche Medienwerke in verschiedenen Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von inhaltlich oder bibliografisch unver&#228;nderten Neuauflagen einschlie&#223;lich h&#246;herer Tausender sind keine Ausfertigungen abzuliefern, wenn Ausfertigungen der urspr&#252;nglichen Ausgabe abgeliefert worden sind.</div><div class="jurAbsatz">(2) Erscheinen Medienwerke gleichzeitig oder nacheinander in mehreren Ausgaben auf verschiedenen Tr&#228;germaterialien oder in unterschiedlichen technischen Ausf&#252;hrungen, so kann die Bibliothek auf die Ablieferung einzelner Ausgaben verzichten.</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000501116"/><a href="index-2.html#BJNR201300008BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Ablieferungspflicht f&#252;r bestimmte Gattungen von k&#246;rperlichen Medienwerken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nicht abzuliefern sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medienwerke, die in einer geringeren Auflage als 25 Exemplare erscheinen; diese Einschr&#228;nkung gilt nicht f&#252;r Dissertationen und Habilitationsschriften sowie f&#252;r Medienwerke, die einzeln auf Anforderung verbreitet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dissertationen, Habilitationsschriften und einzeln auf Anforderung hergestellte Medienwerke, die mit weniger als 25 Exemplaren in k&#246;rperlicher Form verbreitet werden, wenn diese nach Ma&#223;gabe der Bibliothek in einer zur Archivierung und Bereitstellung geeigneten unk&#246;rperlichen Form abgeliefert wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medienwerke mit bis zu vier Druckseiten Umfang; diese Einschr&#228;nkung gilt nicht f&#252;r mehrere durch eine Kennzeichnung als zusammengeh&#246;rig anzusehende Medienwerke, f&#252;r kartografische Werke, Anschauungstafeln, Musikalien, Dissertationen und Habilitationsschriften,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderdrucke und Vorabdrucke ohne eigene Paginierung und ohne eigenes Titelblatt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werke der bildenden Kunst und Originalkunst-Mappen ohne Titelblatt oder mit Titelblatt und mit bis zu vier Seiten Text,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Offenlegungs-, Auslege- und Patentschriften des Deutschen Patent- und Markenamtes und des Europ&#228;ischen Patentamtes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorab- und Demonstrationsversionen von Medienwerken auf elektronischen Datentr&#228;gern,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medienwerke, die nur unter Personen oder Institutionen verteilt werden, f&#252;r die sie gem&#228;&#223; Gesetz oder Satzung bestimmt sind,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medienwerke, die Verschlusssachen sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medienwerke mit ausschlie&#223;lich amtlichem Inhalt, die von Kreisen, Gemeinden und Gemeindeverb&#228;nden ver&#246;ffentlicht werden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Filmwerke auf fotochemisch beschichteten Tr&#228;germaterialien, Tonbildschauen und Einzellichtbilder,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medienwerke, die vorwiegend als Werkzeuge eingesetzt werden, wie Betriebssysteme und nicht sachbezogene Verarbeitungsprogramme,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akzidenzen, die lediglich gewerblichen, gesch&#228;ftlichen oder innerbetrieblichen Zwecken, der Verkehrsabwicklung oder dem privaten, h&#228;uslichen oder geselligen Leben dienen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spiele,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitungen, wenn diese nach Ma&#223;gabe der Bibliothek in einer zur Archivierung und Bereitstellung geeigneten unk&#246;rperlichen Form abgeliefert wurden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000601116"/><a href="index-2.html#BJNR201300008BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ablieferungsverfahren f&#252;r k&#246;rperliche Medienwerke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ablieferungspflichtigen haben die Medienwerke einschlie&#223;lich der in &#167; 2 Abs. 4 bezeichneten Teile und Gegenst&#228;nde unaufgefordert an die Bibliothek abzuliefern. Dies gilt auch f&#252;r die einzelnen Hefte und Lieferungen von fortlaufend erscheinenden Medienwerken. Unbeschadet des &#167; 4 Nummer 15 sind Tageszeitungen nur auf Anforderung abzuliefern.</div><div class="jurAbsatz">(2) Soweit die Benutzung und die dauerhafte Sicherung von Medienwerken auf elektronischen Datentr&#228;gern weitere Informationen erfordern, die nicht unmittelbar den Ausfertigungen selbst zu entnehmen sind, insbesondere Angaben &#252;ber besondere technische Installationsanforderungen, sind diese Informationen von den Ablieferungspflichtigen in einem von der Bibliothek festzulegenden Verfahren zug&#228;nglich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000700000"/><a href="index-2.html#BJNR201300008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zuschuss f&#252;r k&#246;rperliche Medienwerke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zuschuss nach &#167; 18 Satz 1 des Gesetzes &#252;ber die Deutsche Nationalbibliothek wird gew&#228;hrt, wenn die Gesamtauflage des Medienwerkes h&#246;chstens 300 Exemplare und die Herstellungskosten f&#252;r die abzuliefernden Ausfertigungen mindestens je 80 Euro betragen. Bei Musikalien gilt Satz 1 mit der Ma&#223;gabe, dass die Gesamtauflage des Medienwerkes h&#246;chstens 50 Exemplare betr&#228;gt. Nat&#252;rlichen Personen, die nicht gewerbsm&#228;&#223;ig oder freiberuflich Medienwerke ver&#246;ffentlichen, wird ein Zuschuss gew&#228;hrt, wenn die Herstellungskosten f&#252;r die abzuliefernden Ausfertigungen mindestens je 20 Euro betragen. Satz 3 gilt auch f&#252;r K&#246;rperschaften, die ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige, mildt&#228;tige oder kirchliche Zwecke im Sinne des &#167; 51 der Abgabenordnung verfolgen; die Gemeinn&#252;tzigkeit oder Mildt&#228;tigkeit der verfolgten Zwecke muss durch Anerkennungsbescheid des Finanzamtes belegt werden.</div><div class="jurAbsatz">(2) Herstellungskosten sind die durch die Herstellung der abzuliefernden Ausfertigungen verursachten Einzelkosten. Dies sind in der Regel die Kosten der Vervielf&#228;ltigung einschlie&#223;lich der Kosten f&#252;r Tr&#228;germaterialien, Einband und Beh&#228;ltnisse. Nicht zu den Herstellungskosten geh&#246;ren die auf der Gesamtauflage ruhenden Kosten wie Satzkosten, Autorenhonorare, Lizenzkosten und Gemeinkosten sowie die Mehrwertsteuer bei Unternehmerinnen und Unternehmern, die zum Vorsteuerabzug berechtigt sind. Bei mehrteiligen Werken, Lieferungswerken und Zeitschriften ist von den Herstellungskosten f&#252;r den einzelnen Band, f&#252;r das Teil, f&#252;r die Lieferung oder f&#252;r das Heft auszugehen. Zur Herstellung der Auflage eingesetzte &#246;ffentliche Mittel sind anteilig von den Herstellungskosten abzusetzen.</div><div class="jurAbsatz">(3) F&#252;r Dissertationen und Habilitationsschriften wird kein Zuschuss gew&#228;hrt.</div><div class="jurAbsatz">(4) Der Zuschuss wird in H&#246;he der Herstellungskosten der abzuliefernden Ausfertigungen, h&#246;chstens jedoch in H&#246;he des niedrigsten Abgabepreises der entsprechenden Anzahl von Exemplaren der Gesamtauflage gew&#228;hrt.</div><div class="jurAbsatz">(5) Der Zuschussantrag ist innerhalb eines Monats nach Beginn der Verbreitung des Medienwerkes unter Verwendung des Formulars der Bibliothek bei der Bibliothek zu stellen. Auf Verlangen der Bibliothek sind die Angaben im Antrag nachzuweisen. Die Ablieferungspflicht bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000800000"/><a href="index-2.html#BJNR201300008BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beschaffenheit von Netzpublikationen und Umfang der Ablieferungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unk&#246;rperliche Medienwerke (Netzpublikationen) sind in markt&#252;blicher Ausf&#252;hrung und in mit markt&#252;blichen Hilfsmitteln benutzbarem Zustand abzuliefern. Eine Pflicht zur Ablieferung besteht nicht, wenn die Ablieferungspflichtigen im Rahmen des &#167; 16 Satz 2 des Gesetzes &#252;ber die Deutsche Nationalbibliothek mit der Bibliothek vereinbaren, die Netzpublikationen zur elektronischen Abholung bereitzustellen. F&#252;r die Ablieferung von Netzpublikationen gilt &#167; 2 Abs. 3 entsprechend; f&#252;r die Bereitstellung zur elektronischen Abholung gilt &#167; 2 Abs. 3 Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Die Ablieferungspflicht umfasst auch alle Elemente, Software und Werkzeuge, die in physischer oder in elektronischer Form erkennbar zu den ablieferungspflichtigen Netzpublikationen geh&#246;ren, auch wenn sie f&#252;r sich allein nicht der Ablieferungspflicht unterliegen. Dies gilt insbesondere f&#252;r nicht markt&#252;bliche Hilfsmittel, die eine Bereitstellung und Benutzung der Netzpublikationen erst erm&#246;glichen und bei den Ablieferungspflichtigen erschienen sind. Sie sind zusammen mit den Netzpublikationen abzuliefern oder zur elektronischen Abholung bereitzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE000900000"/><a href="index-2.html#BJNR201300008BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Ablieferungspflicht f&#252;r Netzpublikationen in verschiedenen Ausgaben und aufgrund technischer Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bibliothek kann auf die Ablieferung oder elektronische Abholung einzelner Ausgaben von Netzpublikationen verzichten, wenn diese gleichzeitig oder nacheinander in unterschiedlichen technischen Ausf&#252;hrungen erscheinen.</div><div class="jurAbsatz">(2) Die Bibliothek kann auf die Ablieferung verzichten, wenn technische Verfahren die Sammlung und Archivierung nicht oder nur mit betr&#228;chtlichem Aufwand erlauben. Sie kann nicht sammelpflichtige Netzpublikationen archivieren, wenn zur Sammlung eingesetzte automatisierte Verfahren eine Aussonderung solcher Netzpublikationen nicht oder nur mit betr&#228;chtlichem Aufwand erlauben.</div><div class="jurAbsatz">(3) Umfang und H&#228;ufigkeit der Ablieferung von regelm&#228;&#223;ig aktualisierten Netzpublikationen k&#246;nnen durch die Bibliothek eingeschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE001001116"/><a href="index-2.html#BJNR201300008BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Weitere Einschr&#228;nkungen der Ablieferungspflicht f&#252;r Netzpublikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nicht abzuliefern sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Netzpublikationen, die den in &#167; 4 Nr. 8, 10, 13 und 14 bezeichneten Medienwerken entsprechen, sowie lediglich privaten Zwecken dienende Websites,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zeitlich befristete unk&#246;rperliche Vorab- und Demonstrationsversionen zu k&#246;rperlichen oder unk&#246;rperlichen Medienwerken, sofern sie nach Erscheinen der endg&#252;ltigen Publikation wieder aus dem Netz genommen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbstst&#228;ndig ver&#246;ffentlichte Betriebssysteme, nicht sachbezogene Anwenderprogramme, die nicht unter &#167; 7 Abs. 2 fallen, sachbezogene Anwendungswerkzeuge zur Nutzung bestimmter Internetdienste, Arbeits- und Verfahrensbeschreibungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestandsverzeichnisse, soweit sie nicht von einem Dritten ver&#246;ffentlicht werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Netzpublikationen, die aus Fernseh- und H&#246;rfunkproduktionen abgeleitet werden, soweit sie nicht von einem Dritten ver&#246;ffentlicht werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inhaltlich unver&#228;nderte Spiegelungen von Netzpublikationen, soweit die urspr&#252;ngliche Ver&#246;ffentlichung abgeliefert wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>netzbasierte Kommunikations-, Diskussions- oder Informationsinstrumente ohne sachliche oder personenbezogene Zusammenh&#228;nge,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Mail-Newsletter ohne Webarchiv,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Netzpublikationen, die nur einer privaten Nutzergruppe zug&#228;nglich gemacht sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbstst&#228;ndig ver&#246;ffentlichte Prim&#228;r-, Forschungs- und Rohdaten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201300008BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201300008BJNE001100000"/><a href="index-2.html#BJNR201300008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
