<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ÜZV - Verordnung zur Regelung einer Übergangszahlung an Beamte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR019820975" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung einer &#220;bergangszahlung an Beamte</span> <span class="jnkurzueamtabk"> (&#220;bergangszahlungsverordnung - &#220;ZV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>&#220;ZV</p><p>Ausfertigungsdatum: 23.07.1975</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"&#220;bergangszahlungsverordnung vom 23. Juli 1975 (BGBl. I S. 1982), die zuletzt durch Artikel 14 des Gesetzes vom 23. Dezember 2003 (BGBl. I S. 2848) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 14 G v. 23.12.2003 I 2848</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR019820975_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.12.1978 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000100319"/><a href="index-2.html#BJNR019820975BJNE000100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 75 des Bundesbesoldungsgesetzes in der Fassung des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und L&#228;ndern vom 23. Mai 1975 (Bundesgesetzbl. I S. 1173) wird mit Zustimmung des Bundesrates verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000203320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000203320"/><a href="index-2.html#BJNR019820975BJNE000203320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Gew&#228;hrung einer &#220;bergangszahlung an Beamte des einfachen und mittleren Dienstes, die im Dienst eines &#246;ffentlich-rechtlichen Dienstherrn (&#167; 29 Abs. 1 Bundesbesoldungsgesetz) vom Arbeitnehmerverh&#228;ltnis in das Beamtenverh&#228;ltnis &#252;bernommen worden sind und deren Nettobez&#252;ge nach der &#220;bernahme in das Beamtenverh&#228;ltnis geringer sind als die Nettobez&#252;ge, die zuletzt im Arbeitnehmerverh&#228;ltnis gew&#228;hrt worden sind.</div><div class="jurAbsatz">(2) Eine &#220;bergangszahlung wird an Beamte in Laufbahnen mit folgenden Eingangs&#228;mtern gew&#228;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Bereich des Bundeseisenbahnverm&#246;gens:</div><div>Betriebsaufseher,</div><div>Bundesbahnschaffner,</div><div>Triebwagenf&#252;hrer,</div><div>Bundesbahnassistent,</div><div>Reservelokomotivf&#252;hrer,</div><div>Technischer Bundesbahnassistent,</div><div>Werkf&#252;hrer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich der Bundesanstalt f&#252;r Post und Telekommunikation Deutsche Bundespost:</div><div>Technischer Regierungsobersekret&#228;r;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich des Bundesministers der Verteidigung:</div><div>Panzerwart, Betriebsaufseher,</div><div>Regierungsassistent im Fernmeldedienst sowie in der Fernmelde- und elektronischen Aufkl&#228;rung,</div><div>Technischer Regierungsassistent bei den Marinearsenalbetrieben und bei den Erprobungsstellen der Bundeswehr;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich der Bundeswirtschaftsverwaltung:</div><div>Technischer Regierungsassistent bei der Physikalisch-Technischen Bundesanstalt, der Bundesanstalt f&#252;r Materialpr&#252;fung, der Bundesanstalt f&#252;r Geowissenschaften und Rohstoffe und dem Bundesinstitut f&#252;r chemisch-technische Untersuchungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich eines Landes, wenn die Voraussetzungen des &#167; 75 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes f&#252;r den gesamten Landesbereich erf&#252;llt sind:</div><div>Aufseher, Betriebsgehilfe, Oberbetriebsgehilfe, Wart, Assistent, Meister oder Werkf&#252;hrer im staatlichen und kommunalen Werk- und Betriebsdienst, Hafen- und Schleusendienst sowie bautechnischen Dienst,</div><div>Assistent im staatlichen und kommunalen Gesundheitsdienst, Krankenpfleger, Krankenschwester,</div><div>Assistent im allgemeinen Aufsichtsdienst bei den Justizvollzugsanstalten.</div></dd></dl>Eine &#220;bergangszahlung wird nur gew&#228;hrt, wenn der Zugang zu den genannten Laufbahnen aus dem Arbeitnehmerverh&#228;ltnis unmittelbar in das Beamtenverh&#228;ltnis mit Dienstbez&#252;gen erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000301320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000301320"/><a href="index-2.html#BJNR019820975BJNE000301320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">H&#246;he der &#220;bergangszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bergangszahlung wird in H&#246;he des Dreizehnfachen des Unterschiedsbetrages gew&#228;hrt, um den die monatlichen Nettobez&#252;ge im Beamtenverh&#228;ltnis geringer sind als die monatlichen Nettobez&#252;ge im Arbeitnehmerverh&#228;ltnis. Sie betr&#228;gt h&#246;chstens 1.533,88 Euro.</div><div class="jurAbsatz">(2) Betr&#228;gt der Unterschiedsbetrag monatlich 5,11 Euro oder weniger, wird eine &#220;bergangszahlung nicht gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000403310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000403310"/><a href="index-2.html#BJNR019820975BJNE000403310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vergleichsberechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unterschiedsbetrag wird ermittelt, indem die Nettobez&#252;ge einander gegen&#252;bergestellt werden. Zur Ermittlung der Nettobez&#252;ge sind die Bruttobez&#252;ge im Arbeitnehmerverh&#228;ltnis um die darauf entfallenden Betr&#228;ge der Lohn- und Kirchensteuer sowie der Sozialversicherungsbeitr&#228;ge einschlie&#223;lich der Beitr&#228;ge zur Bundesagentur f&#252;r Arbeit und die Bruttobez&#252;ge im Beamtenverh&#228;ltnis um die darauf entfallenden Betr&#228;ge der Lohn- und Kirchensteuer sowie die angemessenen Aufwendungen f&#252;r eine private Krankenversicherung oder die Aufwendungen f&#252;r eine freiwillige Versicherung in der gesetzlichen Krankenkasse zu vermindern. Ma&#223;gebend sind die Bruttobez&#252;ge, die im Monat der &#220;bernahme gezahlt worden sind oder zu zahlen gewesen w&#228;ren, wenn das Arbeitnehmerverh&#228;ltnis oder das Beamtenverh&#228;ltnis den ganzen Monat bestanden h&#228;tte. Eine bei weiterem Verbleiben im Arbeitnehmerverh&#228;ltnis anstehende H&#246;hergruppierung im Monat der &#220;bernahme ist nicht zu ber&#252;cksichtigen. Lohn- und Kirchensteuer richten sich nach den pers&#246;nlichen Merkmalen des Bez&#252;geempf&#228;ngers.</div><div class="jurAbsatz">(2) Bei den Bruttobez&#252;gen im Arbeitnehmerverh&#228;ltnis sind zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#220;bernahme aus dem Arbeiterverh&#228;ltnis:</div><div>Monatslohn, im Bereich des Bundes und der L&#228;nder Monatsregellohn, im Anwendungsbereich des Bundesmanteltarifvertrages f&#252;r Arbeiter gemeindlicher Verwaltungen und Betriebe (BMT-G II) Monatsgrundlohn gem. &#167; 67 Nr. 26b BMT-G II,</div><div>&#246;rtlicher Sonderzuschlag,</div><div>allgemeine Zulage,</div><div>Sozialzuschlag,</div><div>Leistungslohnbestandteile im Bereich des Bundeseisenbahnverm&#246;gens und im Bereich des Bundes,</div><div>Erschwerniszulagen im Bereich des Bundeseisenbahnverm&#246;gens</div><div>Gefahren- und Erschwerniszuschl&#228;ge gem. &#167; 29 Abs. 1 des Mantel-Tarifvertrages f&#252;r Arbeiter des Bundes - MTB II - oder des Manteltarifvertrages f&#252;r Arbeiter der L&#228;nder (MTL II),</div><div>Erschwerniszuschl&#228;ge nach &#167; 23 Abs. 1 BMT-G II, im Falle der Pauschalierung der in dem Pauschalbetrag enthaltene Anteil der Erschwerniszuschl&#228;ge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#220;bernahme aus dem Angestelltenverh&#228;ltnis:</div><div>Grundverg&#252;tung,</div><div>Ortszuschlag,</div><div>&#246;rtlicher Sonderzuschlag,</div><div>allgemeine Zulage, Technikerzulage, Programmierdienstzulage,</div><div>Zulage entsprechend Nr. 12 der Vorbemerkungen zu den Besoldungsordnungen A und B (Anlage I zum Bundesbesoldungsgesetz),</div><div>Zulagen nach &#167; 13 Abs. 3 Nr. 3 Satz 2 Buchstabe d des Tarifvertrages f&#252;r die Angestellten der Deutschen Bundesbahn, soweit nicht bereits vorstehend aufgef&#252;hrt,</div><div>Zulagen nach dem Tarifvertrag &#252;ber die Gew&#228;hrung von Zulagen gem&#228;&#223; &#167; 33 Nr. 1 Buchstabe c des Bundes-Angestelltentarifvertrages (BAT) vom 11. Januar 1962,</div><div>Zulagen nach den Protokollerkl&#228;rungen zur Verg&#252;tungsordnung f&#252;r Angestellte im Pflegedienst (Anl. 1b zum BAT).</div></dd></dl>Die Leistungslohnbestandteile, Erschwerniszulagen, Gefahren- und Erschwerniszuschl&#228;ge nach Satz 1 Nr. 1 sind zusammen mit h&#246;chstens 15 vom Hundert des im &#220;bernahmemonat zugrunde zu legenden Monatslohns, Monatsregellohns oder Monatsgrundlohns zu ber&#252;cksichtigen. Der Vomhundertsatz ist das Verh&#228;ltnis, in dem die in den letzten 12 Monaten vor dem Monat der &#220;bernahme insgesamt gezahlten Leistungslohnbestandteile, Erschwerniszulagen, Gefahren- und Erschwerniszuschl&#228;ge zu den in demselben Zeitraum insgesamt gezahlten Monatsl&#246;hnen, Monatsregell&#246;hnen oder Monatsgrundl&#246;hnen stehen. Bei der Zusammenfassung der gezahlten Monatsl&#246;hne, Monatsregell&#246;hne oder Monatsgrundl&#246;hne bleiben Tage au&#223;er Betracht, an denen der Arbeitnehmer krank war, sich in Urlaub oder Ausbildung befand oder Dienstbefreiung unter Fortzahlung der Bez&#252;ge erhielt; in jedem Fall sind jedoch mindestens drei Monate zugrunde zu legen. Werden auf Grund von Fortzahlungsbestimmungen im Tarifbereich regelm&#228;&#223;ig Vomhunderts&#228;tze der Leistungslohnbestandteile, Erschwerniszulagen, Gefahren- und Erschwerniszuschl&#228;ge festgestellt, so treten die zum Zeitpunkt der &#220;bernahme f&#252;r den Tarifbereich geltenden Vomhunderts&#228;tze an die Stelle der nach Satz 3 und 4 zu ermittelnden Vomhunderts&#228;tze; bei den Erschwerniszulagen oder Erschwerniszuschl&#228;gen nicht zu ber&#252;cksichtigende Bestandteile sind entsprechend pauschal abzusetzen; Satz 2 ist zu beachten. Die S&#228;tze 2 bis 5 gelten entsprechend, wenn Leistungszulagen, Erschwerniszulagen oder Erschwerniszuschl&#228;ge nach Satz 1 Nr. 2 gezahlt worden sind. An die Stelle des Monatslohns, Monatsregellohns oder Monatsgrundlohns tritt die Grundverg&#252;tung zuz&#252;glich Ortszuschlag der Stufe 2 und &#246;rtlichem Sonderzuschlag.</div><div class="jurAbsatz">(3) Bei den Bruttobez&#252;gen im Beamtenverh&#228;ltnis sind Grundgehalt, Ortszuschlag, &#246;rtlicher Sonderzuschlag, Amts- und Stellenzulagen, Erschwerniszulagen ohne die Zulage f&#252;r Dienst zu ung&#252;nstigen Zeiten zu ber&#252;cksichtigen, die Erschwerniszulagen jedoch mit h&#246;chstens 15 vom Hundert des Betrages aus Grundgehalt, Ortszuschlag der Stufe 2 und &#246;rtlichem Sonderzuschlag.</div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000500319"/><a href="index-2.html#BJNR019820975BJNE000500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) in Verbindung mit Artikel I &#167; 82 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und L&#228;ndern vom 23. Mai 1975 (Bundesgesetzbl. I S. 1173) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000600319"/><a href="index-2.html#BJNR019820975BJNE000600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Wirkung vom 1. Juli 1975 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR019820975BJNE000700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019820975BJNE000700319"/><a href="index-2.html#BJNR019820975BJNE000700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister des Innern</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
