<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EnSiGEntschV - Verordnung über das Verfahren zur Festsetzung von Entschädigung und Härteausgleich nach dem Energiesicherungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR023300974" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verfahren zur Festsetzung von Entsch&#228;digung und H&#228;rteausgleich nach dem Energiesicherungsgesetz</span> <span class="jnkurzueamtabk"> (Energiesicherungsgesetzentsch&#228;digungsverordnung - EnSiGEntschV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EnSiGEntschV</p><p>Ausfertigungsdatum: 16.09.1974</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Energiesicherungsgesetzentsch&#228;digungsverordnung vom 16. September 1974 (BGBl. I S. 2330), die zuletzt durch Artikel 5 des Gesetzes vom 8. Juli 2022 (BGBl. I S. 1054) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 8.7.2022 I 1054</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR023300974_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.5.1986 +++)<br /><br /> 
</pre><br />&#220;berschrift: IdF d. Art. 5 Nr. 1 G v. 8.7.2022 I 1054 mWv 13.7.2022</div></div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000100308"/><a href="index-2.html#BJNR023300974BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 10 Abs. 3 und des &#167; 11 Abs. 3 in Verbindung mit &#167; 10 Abs. 3 des Energiesicherungsgesetzes vom 9. November 1973 (Bundesgesetzbl. I S. 1585) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000201123"/><a href="index-2.html#BJNR023300974BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antrag, zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entsch&#228;digungen nach &#167; 11 Absatz 1 und &#167; 11a Absatz 1 sowie H&#228;rteausgleich nach &#167; 12 Absatz 1 des Energiesicherungsgesetzes werden auf Antrag durch die zust&#228;ndige Beh&#246;rde festgesetzt.</div><div class="jurAbsatz">(2) Zust&#228;ndige Beh&#246;rde ist die Beh&#246;rde, die eine Ma&#223;nahme auf Grund einer nach dem Gesetz erlassenen Rechtsverordnung angeordnet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000300308"/><a href="index-2.html#BJNR023300974BJNE000300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erkl&#228;rung &#252;ber Mitberechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer einen Anspruch auf Entsch&#228;digung oder H&#228;rteausgleich erhebt, hat der zust&#228;ndigen Beh&#246;rde schriftlich oder zur Niederschrift zu erkl&#228;ren, ob und welche anderen Personen nach seiner Kenntnis ein Recht auf die Entsch&#228;digung oder den H&#228;rteausgleich geltend machen oder geltend machen k&#246;nnen. Die Erkl&#228;rung ist zuzustellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem zur Entsch&#228;digung oder zum H&#228;rteausgleich Verpflichteten, es sei denn, da&#223; die K&#246;rperschaft Verpflichteter ist, der die zust&#228;ndige Beh&#246;rde angeh&#246;rt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach Satz 1 als Berechtigte benannten Personen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000400308"/><a href="index-2.html#BJNR023300974BJNE000400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">G&#252;tliche Einigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Festsetzung der Entsch&#228;digung oder des H&#228;rteausgleichs hat die zust&#228;ndige Beh&#246;rde durch einen Vorschlag auf eine g&#252;tliche Einigung der Beteiligten hinzuwirken. Beteiligte sind der zur Entsch&#228;digung oder zum H&#228;rteausgleich Verpflichtete und die der zust&#228;ndigen Beh&#246;rde bekannten Berechtigten.</div><div class="jurAbsatz">(2) Einigen sich die Beteiligten, so hat die zust&#228;ndige Beh&#246;rde eine Niederschrift &#252;ber die Einigung aufzunehmen und den Beteiligten eine beglaubigte Abschrift zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000500308"/><a href="index-2.html#BJNR023300974BJNE000500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Festsetzung der Entsch&#228;digung und des H&#228;rteausgleichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt eine Einigung nach &#167; 3 Abs. 1 nicht zustande, so setzt die zust&#228;ndige Beh&#246;rde die H&#246;he der Entsch&#228;digung oder des H&#228;rteausgleichs fest, nachdem sie den Beteiligten Gelegenheit zur Stellungnahme gegeben hat.</div><div class="jurAbsatz">(2) Die Festsetzung erfolgt durch schriftlichen Bescheid, in dem die zust&#228;ndige Beh&#246;rde, der Zahlungspflichtige, der Zahlungsempf&#228;nger, die Gr&#252;nde der Entscheidung und die zul&#228;ssigen Rechtsmittel anzugeben sind. In der Begr&#252;ndung sind die wesentlichen tats&#228;chlichen und rechtlichen Gr&#252;nde mitzuteilen, die die zust&#228;ndige Beh&#246;rde zu ihrer Entscheidung bewogen haben. Der Bescheid ist den Beteiligten zuzustellen.</div><div class="jurAbsatz">(3) Besteht bei der zust&#228;ndigen Beh&#246;rde Ungewi&#223;heit &#252;ber die Person des Zahlungsempf&#228;ngers, so hat sie anzuordnen, da&#223; der als Entsch&#228;digung oder H&#228;rteausgleich zu zahlende Geldbetrag unter Verzicht auf das Recht der R&#252;cknahme zu hinterlegen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000600308"/><a href="index-2.html#BJNR023300974BJNE000600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Niederschrift &#252;ber die Einigung nach &#167; 3 Abs. 2 ist nach Zustellung an die Beteiligten vollstreckbar. Der Festsetzungsbescheid nach &#167; 4 Abs. 1 ist den Beteiligten gegen&#252;ber vollstreckbar, wenn er f&#252;r diese unanfechtbar geworden ist oder das Gericht ihn f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt hat.</div><div class="jurAbsatz">(2) Die Zwangsvollstreckung richtet sich nach den Vorschriften der Zivilproze&#223;ordnung &#252;ber die Vollstreckung von Urteilen in b&#252;rgerlichen Rechtsstreitigkeiten. Die vollstreckbare Ausfertigung wird von dem Urkundsbeamten der Gesch&#228;ftsstelle des Amtsgerichts erteilt, in dessen Bezirk die zust&#228;ndige Beh&#246;rde ihren Sitz hat, und, wenn das Verfahren bei einem Gericht anh&#228;ngig ist, von dem Urkundsbeamten der Gesch&#228;ftsstelle dieses Gerichts. In den F&#228;llen der &#167;&#167; 731, 767 bis 770, 785, 786, 791 der Zivilproze&#223;ordnung tritt das Amtsgericht, in dessen Bezirk die zust&#228;ndige Beh&#246;rde ihren Sitz hat, an die Stelle des Proze&#223;gerichts.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000700308"/><a href="index-2.html#BJNR023300974BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Hinterlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Entsch&#228;digungsberechtigte im Falle der Anordnung einer Ma&#223;nahme, die auf die Abgabe eines Gutes gerichtet ist, gem&#228;&#223; &#167; 2 gegen&#252;ber der zust&#228;ndigen Beh&#246;rde erkl&#228;rt, da&#223; er infolge der Ma&#223;nahme eine Verpflichtung zur &#220;bereignung des Gutes nicht erf&#252;llen k&#246;nne oder da&#223; ihm das Gut zur Sicherung &#252;bereignet sei, so hat die zust&#228;ndige Beh&#246;rde anzuordnen, da&#223; der Entsch&#228;digungsbetrag unter Verzicht auf das Recht der R&#252;cknahme zu hinterlegen ist. Das gleiche gilt, wenn ein Dritter gegen&#252;ber der zust&#228;ndigen Beh&#246;rde Rechte aus einem Rechtsverh&#228;ltnis der in Satz 1 bezeichneten Art angemeldet hat.</div><div class="jurAbsatz">(2) Im Verh&#228;ltnis zwischen den Beteiligten tritt der hinterlegte Betrag an die Stelle des Gutes. Im &#252;brigen bestimmen sich die Rechte auf den hinterlegten Betrag nach dem zwischen den Beteiligten bestehenden Rechtsverh&#228;ltnis.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000800308"/><a href="index-2.html#BJNR023300974BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Folgen der Hinterlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Hinterlegung in den F&#228;llen des &#167; 4 Abs. 3 und des &#167; 6 wird der Zahlungspflichtige von seiner Zahlungspflicht befreit.</div><div class="jurAbsatz">(2) Die Pflicht zur Hinterlegung nach &#167; 4 Abs. 3 und &#167; 6 entf&#228;llt, soweit eine Einigung der Beteiligten &#252;ber die Auszahlung nachgewiesen ist.</div><div class="jurAbsatz">(3) Andere Vorschriften, nach denen die Hinterlegung geboten oder statthaft ist, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE000900308"/><a href="index-2.html#BJNR023300974BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Klagen wegen der hinterlegten Summe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der als Entsch&#228;digung oder H&#228;rteausgleich zu zahlende Betrag nach Ma&#223;gabe der Vorschriften dieser Verordnung hinterlegt, so kann jeder Beteiligte sein Recht an dem hinterlegten Betrag gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung des gerichtlichen Verteilungsverfahrens beantragen. F&#252;r das Verteilungsverfahren ist das Amtsgericht zust&#228;ndig, bei dem der Betrag hinterlegt worden ist. Die Vorschriften der Zivilproze&#223;ordnung &#252;ber das Verteilungsverfahren sind sinngem&#228;&#223; anzuwenden; ist die Hinterlegung durch die Anordnung einer Ma&#223;nahme veranla&#223;t, die auf die Abgabe eines Gutes gerichtet ist, auf das sich ein Grundpfandrecht, eine Schiffshypothek oder ein Registerpfandrecht eines Beteiligten erstreckt, so sind auf das Verteilungsverfahren die Vorschriften &#252;ber die Verteilung des Erl&#246;ses im Falle der Zwangsversteigerung sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001000308"/><a href="index-2.html#BJNR023300974BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Widerspruch gegen den Festsetzungsbescheid</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen den Festsetzungsbescheid kann innerhalb eines Monats nach Zustellung bei der Beh&#246;rde, welche die Entsch&#228;digung oder den H&#228;rteausgleich festgesetzt hat, schriftlich oder zur Niederschrift Widerspruch erhoben werden. Die Frist wird auch durch Einlegung bei der Beh&#246;rde, die den Widerspruchsbescheid zu erlassen hat, gewahrt.</div><div class="jurAbsatz">(2) H&#228;lt die Beh&#246;rde den Widerspruch f&#252;r begr&#252;ndet, so hilft sie ihm ab.</div><div class="jurAbsatz">(3) Hilft die Beh&#246;rde dem Widerspruch nicht ab, so ergeht ein Widerspruchsbescheid. Diesen erl&#228;&#223;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;chsth&#246;here Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die n&#228;chsth&#246;here Beh&#246;rde eine oberste Bundes- oder oberste Landesbeh&#246;rde ist, die Beh&#246;rde, die den Festsetzungsbescheid erlassen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Der Widerspruchsbescheid ist zu begr&#252;nden, mit einer Rechtsmittelbelehrung zu versehen und zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001100308"/><a href="index-2.html#BJNR023300974BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Klage auf Entsch&#228;digung oder H&#228;rteausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wegen der Festsetzung der Entsch&#228;digung oder des H&#228;rteausgleichs kann ein Beteiligter binnen einer Frist von zwei Monaten nach Zustellung der Entscheidung &#252;ber den Widerspruch Klage erheben. Die Klage kann auch erhoben werden, wenn die zust&#228;ndige Beh&#246;rde &#252;ber einen Festsetzungsantrag oder die f&#252;r die Entscheidung &#252;ber den Widerspruch zust&#228;ndige Beh&#246;rde &#252;ber einen Widerspruch innerhalb einer Frist von drei Monaten eine Entscheidung nicht getroffen hat.</div><div class="jurAbsatz">(2) F&#252;r die Klage ist das Landgericht ohne R&#252;cksicht auf den Wert des Streitgegenstandes ausschlie&#223;lich zust&#228;ndig. &#214;rtlich ist das Landgericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk die zust&#228;ndige Beh&#246;rde ihren Sitz hat.</div><div class="jurAbsatz">(3) Die Klage gegen den zur Entsch&#228;digung oder zum H&#228;rteausgleich Verpflichteten ist auf Zahlung des verlangten Betrages bzw. Mehrbetrages zu richten. Die Klage gegen den zur Entsch&#228;digung oder zum H&#228;rteausgleich Berechtigten ist darauf zu richten, da&#223; die Entsch&#228;digung oder der H&#228;rteausgleich unter Aufhebung oder Ab&#228;nderung des Festsetzungsbescheides anderweit festgesetzt wird.</div><div class="jurAbsatz">(4) Das Gericht kann im Falle des Absatzes 3 Satz 2 auf Antrag des Berechtigten den Festsetzungsbescheid f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;ren. &#220;ber den Antrag kann durch Beschlu&#223; vorab entschieden werden. Der Beschlu&#223; ist nicht anfechtbar. Die &#167;&#167; 713 bis 720 der Zivilproze&#223;ordnung sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Soweit der Beteiligte, der Klage erhoben hat, obsiegt, gilt, wenn keiner der Beteiligten dazu im Widerspruch stehende Antr&#228;ge in der Hauptsache gestellt hat, bei Anwendung der Kostenbestimmungen der Zivilproze&#223;ordnung die K&#246;rperschaft, der die zust&#228;ndige Beh&#246;rde angeh&#246;rt, als unterliegende Partei. &#220;ber die Erstattung der Kosten eines Beteiligten, der zur Hauptsache keinen Antrag gestellt hat, entscheidet das Gericht auf Antrag des Beteiligten nach billigem Ermessen.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001200308"/><a href="index-2.html#BJNR023300974BJNE001200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Klage in Sonderf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat eine oberste Bundes- oder oberste Landesbeh&#246;rde die Entsch&#228;digung oder den H&#228;rteausgleich festgesetzt, so kann die Klage nach &#167; 10 ohne vorherige Einlegung eines Widerspruchs binnen zwei Monaten nach Zustellung des Festsetzungsbescheides erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001300308"/><a href="index-2.html#BJNR023300974BJNE001300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001401123"/><a href="index-2.html#BJNR023300974BJNE001401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">R&#252;ckzahlungsbescheid</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist durch Vorauszahlungen auf eine noch nicht festgesetzte Entsch&#228;digung oder einen noch nicht festgesetzten H&#228;rteausgleich eine &#220;berzahlung eingetreten, so hat auf Antrag des Zahlungspflichtigen die zust&#228;ndige Beh&#246;rde die R&#252;ckzahlung des zuviel gezahlten Betrages durch R&#252;ckzahlungsbescheid anzuordnen. F&#252;r den Umfang der Erstattung sind die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Herausgabe einer ungerechtfertigten Bereicherung sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(2) Wird ein Festsetzungsbescheid berichtigt, zur&#252;ckgenommen oder widerrufen und ist der Zahlungsempf&#228;nger zur R&#252;ckzahlung eines auf Grund des Bescheides zuviel gezahlten Betrages verpflichtet, so hat auf Antrag des Zahlungspflichtigen die zust&#228;ndige Beh&#246;rde die R&#252;ckzahlung des auf Grund des Bescheides zuviel gezahlten Betrages durch R&#252;ckzahlungsbescheid anzuordnen. Die Anordnung der R&#252;ckzahlung ist mit dem Bescheid, durch den die Berichtigung, die R&#252;cknahme oder der Widerruf ausgesprochen wird, zu verbinden.</div><div class="jurAbsatz">(3) Auf das Verfahren einschlie&#223;lich der Zwangsvollstreckung sind die Vorschriften der &#167;&#167; 3 bis 11 sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001500308"/><a href="index-2.html#BJNR023300974BJNE001500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001600308"/><a href="index-2.html#BJNR023300974BJNE001600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verj&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspr&#252;che auf Entsch&#228;digung oder H&#228;rteausgleich verj&#228;hren in vier Jahren. Die Verj&#228;hrung beginnt mit dem Schlu&#223; des Jahres, in dem der Anspruch entsteht. Die &#167;&#167; 202 bis 225 des B&#252;rgerlichen Gesetzbuchs gelten sinngem&#228;&#223;; der Klageerhebung (&#167; 209 des B&#252;rgerlichen Gesetzbuchs) steht die Stellung des Antrages bei der zust&#228;ndigen Beh&#246;rde gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR023300974BJNE001801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR023300974BJNE001801123"/><a href="index-2.html#BJNR023300974BJNE001801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
