<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StrbEG - Gesetz über die strafbefreiende Erklärung von Einkünften aus Kapitalvermögen und von Kapitalvermögen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR110930988" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die strafbefreiende Erkl&#228;rung von Eink&#252;nften aus Kapitalverm&#246;gen und von Kapitalverm&#246;gen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StrbEG</p><p>Ausfertigungsdatum: 25.07.1988</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die strafbefreiende Erkl&#228;rung von Eink&#252;nften aus Kapitalverm&#246;gen und von Kapitalverm&#246;gen vom 25. Juli 1988 (BGBl. I S. 1093, 1128)"</p></div>
<div class="jnfussnote" id="BJNR110930988_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  3. 8.1988 +++)<br /><br /> 
</pre>&#220;berschrift: Das G wurde als Artikel 17 G 611-1-20-1 v. 25.7.1988 I 1093 (StRG 1990) vom Bundestag mit Zustimmung des Bundesrates beschlossen und ist gem. Art. 29 Abs. 1 dieses G am 3.8.1988 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR110930988BJNE000100304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110930988BJNE000100304"/><a href="index-2.html#BJNR110930988BJNE000100304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Strafbefreiende Erkl&#228;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer bis 31. Dezember 1990 bei der Finanzbeh&#246;rde f&#252;r die Besteuerung der Eink&#252;nfte aus Kapitalverm&#246;gen erhebliche Angaben in der Steuererkl&#228;rung f&#252;r 1986 und 1987 richtig und vollst&#228;ndig macht oder f&#252;r die Veranlagungszeitr&#228;ume ab 1986 nachholt, berichtigt oder erg&#228;nzt (strafbefreiende Erkl&#228;rung), wird auch f&#252;r weiter zur&#252;ckliegende Zeitr&#228;ume straffrei, soweit auf Eink&#252;nfte aus Kapitalverm&#246;gen entfallende Steuern hinterzogen worden sind. Die Wirkungen der strafbefreienden Erkl&#228;rung treten auch dann ein, wenn nach dem 13. Oktober 1987 bis zum Inkrafttreten dieses Gesetzes in f&#252;r Veranlagungszeitr&#228;ume ab 1986 abgegebenen Steuererkl&#228;rungen, Berichtigungserkl&#228;rungen (&#167; 153 AO), Selbstanzeigen (&#167;&#167; 371, 378 Abs. 3 AO) oder sonstigen Erkl&#228;rungen Angaben enthalten sind, die den Anforderungen des Satzes 1 gen&#252;gen. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r die Angaben zur Besteuerung des Kapitalverm&#246;gens, aus dem die Eink&#252;nfte geflossen sind. Straffrei werden auch die mit dem Erkl&#228;renden zusammen veranlagten Personen und im Fall der strafbefreienden Erkl&#228;rung eines inzwischen vollj&#228;hrigen Kindes die bisherigen gesetzlichen Vertreter.</div><div class="jurAbsatz">(2) Sind Steuerverk&#252;rzungen bereits eingetreten, so treten die Wirkungen des Absatzes 1 nur ein, wenn die f&#252;r Veranlagungszeitr&#228;ume ab 1986 hinterzogene Einkommen- oder Verm&#246;gensteuer innerhalb einer von der Finanzbeh&#246;rde dem Erkl&#228;renden bestimmten angemessenen Frist entrichtet wird.</div><div class="jurAbsatz">(3) Eine strafbefreiende Erkl&#228;rung im Sinne des Absatzes 1 ist auch f&#252;r zur&#252;ckliegende Zeitr&#228;ume ausgeschlossen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der strafbefreienden Erkl&#228;rung ein Amtstr&#228;ger der Finanzbeh&#246;rde zur Pr&#252;fung der Einkommen- oder Verm&#246;gensteuer oder zur Ermittlung einer Steuerstraftat oder Steuerordnungswidrigkeit erschienen ist; dies gilt bis zum Abschlu&#223; der Pr&#252;fung oder der Ermittlungen; oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der strafbefreienden Erkl&#228;rung dem T&#228;ter oder seinem Vertreter die Einleitung eines Straf- oder Bu&#223;geldverfahrens wegen Hinterziehung oder leichtfertiger Verk&#252;rzung von Einkommen- oder Verm&#246;gensteuer bekannt gegeben worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tat im Zeitpunkt der strafbefreienden Erkl&#228;rung ganz oder zum Teil bereits entdeckt war und der T&#228;ter dies wu&#223;te oder bei verst&#228;ndiger W&#252;rdigung der Sachlage damit rechnen mu&#223;te.</div></dd></dl></div><div class="jurAbsatz">(4) Bei einer leichtfertigen Steuerverk&#252;rzung (&#167; 378 der Abgabenordnung) durch unvollst&#228;ndige oder unrichtige Angabe der Eink&#252;nfte aus Kapitalverm&#246;gen oder des Kapitalverm&#246;gens, aus dem die Eink&#252;nfte geflossen sind, gelten die Abs&#228;tze 1 bis 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR110930988BJNE000200304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110930988BJNE000200304"/><a href="index-2.html#BJNR110930988BJNE000200304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Absehen von Steuerfestsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fall einer strafbefreienden Erkl&#228;rung nach &#167; 1 Abs. 1 werden die auf die Eink&#252;nfte aus Kapitalverm&#246;gen und auf das Kapitalverm&#246;gen entfallenden Steuern f&#252;r Veranlagungszeitr&#228;ume vor 1986 nicht festgesetzt, wenn insoweit nach &#167; 1 Straffreiheit eintritt oder eine Geldbu&#223;e nicht festgesetzt wird. Satz 1 ist sinngem&#228;&#223; anzuwenden, soweit die auf die Eink&#252;nfte aus Kapitalverm&#246;gen entfallende Einkommensteuer oder auf das Kapitalverm&#246;gen entfallende Verm&#246;gensteuer weder vors&#228;tzlich noch leichtfertig verk&#252;rzt worden ist. S&#228;tze 1 und 2 gelten nicht f&#252;r Steuerschulden, die nach &#167; 45 der Abgabenordnung auf den Erkl&#228;renden &#252;bergegangen sind.</div><div class="jurAbsatz">(2) Werden in Steuererkl&#228;rungen f&#252;r Veranlagungszeitr&#228;ume ab 1987 Eink&#252;nfte aus Kapitalverm&#246;gen oder wird in ihnen Kapitalverm&#246;gen im Sinne des &#167; 1 Abs. 1 angegeben, ohne da&#223; solche Eink&#252;nfte oder solches Kapitalverm&#246;gen zugleich f&#252;r vorangegangene Veranlagungszeitr&#228;ume ab 1986 nach &#167; 1 Abs. 1 strafbefreiend erkl&#228;rt werden, und bestehen Anhaltspunkte daf&#252;r, da&#223; solche Eink&#252;nfte oder solches Verm&#246;gen in Steuererkl&#228;rungen f&#252;r solche Veranlagungszeitr&#228;ume unrichtig oder unvollst&#228;ndig angegeben worden sind, hat die Finanzbeh&#246;rde f&#252;r die strafbefreiende Erkl&#228;rung nach &#167; 1 Abs. 1 eine angemessene Frist zu setzen.</div></div></div></div></div><div class="jnnorm" id="BJNR110930988BJNE000300304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR110930988BJNE000300304"/><a href="index-2.html#BJNR110930988BJNE000300304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 und des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes auch im Land Berlin.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
