<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CSCG - Gesetz zu dem Übereinkommen vom 2. Dezember 1972 über sichere Container</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR202530976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem &#220;bereinkommen vom 2. Dezember 1972 &#252;ber sichere Container</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>CSCG</p><p>Ausfertigungsdatum: 10.02.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem &#220;bereinkommen vom 2. Dezember 1972 &#252;ber sichere Container vom 10. Februar 1976 (BGBl. 1976 II S. 253), das zuletzt durch Artikel 2 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 2.3.2023 I Nr. 56</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR202530976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.2.1976 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000100319"/><a href="index-2.html#BJNR202530976BJNE000100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000200319"/><a href="index-2.html#BJNR202530976BJNE000200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem in Genf am 5. Dezember 1972 von der Bundesrepublik Deutschland unterzeichneten Internationalen &#220;bereinkommen vom 2. Dezember 1972 &#252;ber sichere Container (CSC) wird zugestimmt. Das &#220;bereinkommen wird mit seinen Anlagen nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000303377"/><a href="index-2.html#BJNR202530976BJNE000303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, &#196;nderungen der Anlagen des &#220;bereinkommens nach dessen Artikel X, die die Verwirklichung neuer technischer Erkenntnisse hinsichtlich der Sicherheit der dem internationalen Verkehr dienenden Container oder die das anzuwendende technische oder verwaltungsm&#228;&#223;ige Verfahren betreffen, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird ferner erm&#228;chtigt, ein Verfahren gem&#228;&#223; Artikel IV des &#220;bereinkommens f&#252;r die Pr&#252;fung, Besichtigung und Zulassung der Container entsprechend den in dem &#220;bereinkommen festgelegten Kriterien durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben.</div><div class="jurAbsatz">(3) Container ohne g&#252;ltiges CSC-Sicherheits-Zulassungsschild (Regel 1 der Anlage I des &#220;bereinkommens) d&#252;rfen nicht in den oder aus dem Geltungsbereich dieses Gesetzes bef&#246;rdert werden. Satz 1 findet von dem Zeitpunkt an Anwendung, den das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates festlegt.</div><div class="jurAbsatz">(4) Die zur Ausf&#252;hrung des &#220;bereinkommens, dieses Gesetzes und der auf ihm beruhenden Rechtsverordnungen erforderlichen Allgemeinen Verwaltungsvorschriften erl&#228;&#223;t das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates. Der Zustimmung des Bundesrates bedarf es nicht, soweit die Allgemeinen Verwaltungsvorschriften an Bundesbeh&#246;rden gerichtet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000408377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000408377"/><a href="index-2.html#BJNR202530976BJNE000408377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r dieses Gesetz gelten die Begriffsbestimmungen des &#220;bereinkommens.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung und Entziehung der Zulassung (Artikel IV Abs. 1 des &#220;bereinkommens) sowie f&#252;r die Kontrolle der Container einschlie&#223;lich der hieraus folgenden Ma&#223;nahmen (Artikel IV Abs. 5 und Artikel VI des &#220;bereinkommens) sind diejenigen Beh&#246;rden, die von den Landesregierungen oder den von ihnen benannten Stellen bestimmt werden. Zu Kontrollen der Container nach Satz 1 sind au&#223;erdem das Bundesamt f&#252;r Logistik und Mobilit&#228;t im Rahmen des &#167; 11 des G&#252;terkraftverkehrsgesetzes, die Grenzzollstellen und andere f&#252;r die Kontrolle an der Grenze zust&#228;ndige Stellen der Zollverwaltung berechtigt.</div><div class="jurAbsatz">(3) Wird der Zulassungsantrag nach Artikel IV Abs. 3 des &#220;bereinkommens im Geltungsbereich dieses Gesetzes gestellt, so ist die Beh&#246;rde desjenigen Bundeslandes zust&#228;ndig, in dem der Antragsteller seine Hauptniederlassung oder seinen Sitz hat. Bei Hauptniederlassung oder Sitz au&#223;erhalb des Geltungsbereiches dieses Gesetzes ist die von der Freien und Hansestadt Hamburg bestimmte Beh&#246;rde zust&#228;ndig. Antragsteller kann der Hersteller des Containers, der Eigent&#252;mer oder derjenige sein, f&#252;r den der Container hergestellt wird.</div><div class="jurAbsatz">(4) Zust&#228;ndig f&#252;r die Kontrolle der vom Eigent&#252;mer durchzuf&#252;hrenden &#220;berpr&#252;fungen nach Regel 2 der Anlage I des &#220;bereinkommens ist bei Containern, deren Eigent&#252;mer ihre Hauptniederlassung oder ihren Sitz im Geltungsbereich dieses Gesetzes haben, die f&#252;r die Hauptniederlassung oder den Sitz zust&#228;ndige Kontrollbeh&#246;rde nach Absatz 2 Satz 1.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) F&#252;r die Zulassung und die Kontrolle der &#220;berpr&#252;fungen nach Regel 2 der Anlage I des &#220;bereinkommens von Containern, die f&#252;r die Bundeswehr hergestellt werden oder ihr Eigentum sind, ist die Bundeswehr zust&#228;ndig.</div><div class="jurAbsatz">(7) Die Zulassungsbeh&#246;rde kann sich bei Pr&#252;fung und Besichtigung (Artikel IV Abs. 1 und Regel 3 bis 9 der Anlage I des &#220;bereinkommens) der Container (Artikel II Nr. 1 des &#220;bereinkommens) der technischen Hilfe des Germanischen Lloyds sowie der amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr bedienen.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Stellen als technische Hilfe im Sinne von Absatz 7 zuzulassen, wenn und soweit dies f&#252;r eine ordnungsgem&#228;&#223;e Zulassung notwendig ist.</div><div class="jurAbsatz">(9) Werden Tankcontainer f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter nach den Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter zugelassen, so ist die daf&#252;r zust&#228;ndige Beh&#246;rde abweichend von den Abs&#228;tzen 2, 5 und 6 auch f&#252;r die Erteilung und Entziehung der Zulassung nach diesem Gesetz zust&#228;ndig; die &#252;brigen Aufgaben nach diesem Gesetz - ausgenommen die nach Artikel 4 - werden dann f&#252;r diese Tankcontainer von den Beh&#246;rden und Stellen wahrgenommen, die f&#252;r die entsprechenden Aufgaben nach den Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter zust&#228;ndig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000500319"/><a href="index-2.html#BJNR202530976BJNE000500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kontrollbeh&#246;rden pr&#252;fen nach Artikel VI des &#220;bereinkommens, ob der im internationalen Verkehr verwendete Container ein g&#252;ltiges CSC-Sicherheits-Zulassungsschild tr&#228;gt. Ist ein g&#252;ltiges CSC-Sicherheits-Zulassungsschild nicht vorhanden, so soll die Kontrollbeh&#246;rde die weitere Verwendung des Containers untersagen und ihn erst freigeben, wenn seine Zulassung nachgewiesen worden ist. Befindet sich der Container in einem Zustand, der eine offensichtliche Gef&#228;hrdung der Sicherheit darstellt, so hat die Kontrollbeh&#246;rde die weitere Verwendung des Containers zu untersagen und ihn erst wieder zur Verwendung freizugeben, wenn die Beanstandungen behoben sind. Erscheint eine Entziehung der Zulassung geboten (Artikel IV Abs. 5 des &#220;bereinkommens), so veranla&#223;t die Kontrollbeh&#246;rde das Erforderliche, damit die Entziehung bei der Beh&#246;rde, die die Zulassung ausgesprochen hat, beantragt werden kann.</div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 Satz 2 und 3 sollen au&#223;erdem die Grenzzollstellen oder andere f&#252;r die Kontrolle an der Grenze zust&#228;ndige Stellen der Zollverwaltung die Container zur&#252;ckweisen.</div><div class="jurAbsatz">(3) Abs&#228;tze 1 und 2 gelten erst nach Inkrafttreten der Rechtsverordnung nach Artikel 2 Abs. 3. Dies gilt nicht f&#252;r Container, deren Zustand eine offensichtliche Gef&#228;hrdung der Sicherheit darstellt.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000604377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000604377"/><a href="index-2.html#BJNR202530976BJNE000604377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Eigent&#252;mer hat die vorgeschriebenen &#220;berpr&#252;fungen seiner Container (Regel 2 der Anlage I des &#220;bereinkommens) selbst durchzuf&#252;hren oder durch eine im Umgang mit Containern erfahrene Person durchf&#252;hren zu lassen. Durch eingehende Au&#223;ensichtkontrollen des Containers hat die die Pr&#252;fung durchf&#252;hrende Person festzustellen, ob der Container M&#228;ngel aufweist, die eine Gefahr f&#252;r Personen darstellen k&#246;nnen. Die &#220;berpr&#252;fung hat sich auch darauf zu erstrecken, ob das CSC-Sicherheits-Zulassungsschild am Container angebracht ist und den Vorschriften entspricht.</div><div class="jurAbsatz">(2) Weist der Container M&#228;ngel auf, die eine Gefahr f&#252;r Personen darstellen k&#246;nnen, so d&#252;rfen der Eigent&#252;mer und der Bef&#246;rderer den Container bis zur Behebung der M&#228;ngel nicht mehr verwenden.</div><div class="jurAbsatz">(3) Neben dem CSC-Sicherheits-Zulassungsschild mu&#223; das Datum (Monat und Jahr), bis zu dem der Container einer erneuten Pr&#252;fung zu unterziehen ist, mit mindestens 10 mm gro&#223;en Ziffern in stets lesbarer Form angegeben werden.</div><div class="jurAbsatz">(4) Die Pflicht, das Datum der n&#228;chsten &#220;berpr&#252;fung auf dem Container anzugeben, entf&#228;llt, wenn die nach Artikel 3 Abs. 2 Satz 1 zust&#228;ndige Kontrollbeh&#246;rde auf Antrag des Eigent&#252;mers ein "Programm der laufenden &#220;berpr&#252;fung" (Regel 2 Nr. 3 der Anlage I des &#220;bereinkommens) genehmigt hat. Die Genehmigung ist zu erteilen, wenn der Eigent&#252;mer nachweist, da&#223; sein &#220;berpr&#252;fungsprogramm mindestens die in Absatz 1 genannten Anforderungen hinsichtlich H&#228;ufigkeit und Sorgfalt erf&#252;llt. Ist die Genehmigung erteilt, so ist der Eigent&#252;mer berechtigt, auf den seiner Unterhaltungspflicht unterliegenden Containern die Kennzeichnung "ACEP-D" entweder in Zeile 9 des CSC-Sicherheits-Zulassungsschildes oder unmittelbar neben dem Schild in mindestens 5 mm gro&#223;en Buchstaben anzubringen.</div><div class="jurAbsatz">(5) Die &#220;berpr&#252;fungen nach Absatz 1 entbinden den Eigent&#252;mer nicht von der Verantwortung, jederzeit Sch&#228;den zu beseitigen, die aus Sicherheitsgr&#252;nden unverz&#252;glich behoben werden m&#252;ssen.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, da&#223; &#252;ber die gem&#228;&#223; Regel 2 der Anlage I des &#220;bereinkommens vorgeschriebenen &#220;berpr&#252;fungen der Container vom Eigent&#252;mer Vermerke angefertigt, aufbewahrt und der Kontrollbeh&#246;rde auf Verlangen vorgelegt werden, wenn dies zur Gew&#228;hrleistung der ordnungsgem&#228;&#223;en Unterhaltung und der vorgeschriebenen &#220;berpr&#252;fungen der Container erforderlich ist. Unter dieser Voraussetzung kann dem Eigent&#252;mer mit Hauptniederlassung oder Sitz im Geltungsbereich dieses Gesetzes aufgegeben werden, die seiner Unterhaltungspflicht unterliegenden Container unter Angabe von Zulassungsland und Zulassungsbezeichnung der Kontrollbeh&#246;rde mitzuteilen; es kann verlangt werden, da&#223; sich die Sichtkontrolle auch auf das Innere des Containers zu erstrecken hat.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000701307"/><a href="index-2.html#BJNR202530976BJNE000701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das CSC-Sicherheits-Zulassungsschild (Anhang zur Regel 1 der Anlage I des &#220;bereinkommens) teilen die Zulassungsbeh&#246;rden dem Antragsteller eine Zulassungsbezeichnung zu, die wie folgt beginnt: <br /><table style="border: none;"><colgroup><col align="left" width="80%" /><col align="left" width="20%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td align="left" valign="top" charoff="50">D-BW-,</td></tr><tr><td align="left" valign="top" charoff="50">Bayern</td><td align="left" valign="top" charoff="50">D-BY-,</td></tr><tr><td align="left" valign="top" charoff="50">Berlin</td><td align="left" valign="top" charoff="50">D-BE-,</td></tr><tr><td align="left" valign="top" charoff="50">Brandenburg</td><td align="left" valign="top" charoff="50">D-BB-,</td></tr><tr><td align="left" valign="top" charoff="50">Bremen</td><td align="left" valign="top" charoff="50">D-HB-,</td></tr><tr><td align="left" valign="top" charoff="50">Hamburg</td><td align="left" valign="top" charoff="50">D-HH-,</td></tr><tr><td align="left" valign="top" charoff="50">Hessen</td><td align="left" valign="top" charoff="50">D-HE-,</td></tr><tr><td align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td align="left" valign="top" charoff="50">D-MV-,</td></tr><tr><td align="left" valign="top" charoff="50">Niedersachsen</td><td align="left" valign="top" charoff="50">D-NI-,</td></tr><tr><td align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td align="left" valign="top" charoff="50">D-NW-,</td></tr><tr><td align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td align="left" valign="top" charoff="50">D-RP-,</td></tr><tr><td align="left" valign="top" charoff="50">Saarland</td><td align="left" valign="top" charoff="50">D-SL-,</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen</td><td align="left" valign="top" charoff="50">D-SN,-</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td align="left" valign="top" charoff="50">D-ST-,</td></tr><tr><td align="left" valign="top" charoff="50">Schleswig-Holstein</td><td align="left" valign="top" charoff="50">D-SH-,</td></tr><tr><td align="left" valign="top" charoff="50">Th&#252;ringen</td><td align="left" valign="top" charoff="50">D-TH-.</td></tr><tr><td align="left" valign="top" charoff="50">Die Deutsche Bundespost f&#252;hrt als entsprechenden Anfang der Zulassungsbezeichnung</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">die Buchstaben</td><td align="left" valign="top" charoff="50">D-BP-,</td></tr><tr><td align="left" valign="top" charoff="50">die Bundeswehr</td><td align="left" valign="top" charoff="50">D-Y-.</td></tr></tbody></table></div><div class="jurAbsatz">(2) Ist bei der Zulassung vorhandener Container (Artikel II Abs. 9 und Regel 9 der Anlage I des &#220;bereinkommens) die Hersteller-Identifizierungsnummer nicht bekannt (Nummer 3 des Anhangs zur Anlage I des &#220;bereinkommens), so teilen die Zulassungsbeh&#246;rden eine solche Nummer mit folgenden Anfangsbuchstaben zu: <br /><table style="border: none;"><colgroup><col align="left" width="80%" /><col align="left" width="20%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Baden-W&#252;rttemberg</td><td align="left" valign="top" charoff="50">BW-,</td></tr><tr><td align="left" valign="top" charoff="50">Bayern</td><td align="left" valign="top" charoff="50">BY-,</td></tr><tr><td align="left" valign="top" charoff="50">Berlin</td><td align="left" valign="top" charoff="50">BE-,</td></tr><tr><td align="left" valign="top" charoff="50">Brandenburg</td><td align="left" valign="top" charoff="50">BB-,</td></tr><tr><td align="left" valign="top" charoff="50">Bremen</td><td align="left" valign="top" charoff="50">HB-,</td></tr><tr><td align="left" valign="top" charoff="50">Hamburg</td><td align="left" valign="top" charoff="50">HH-,</td></tr><tr><td align="left" valign="top" charoff="50">Hessen</td><td align="left" valign="top" charoff="50">HE-,</td></tr><tr><td align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td align="left" valign="top" charoff="50">MV-,</td></tr><tr><td align="left" valign="top" charoff="50">Niedersachsen</td><td align="left" valign="top" charoff="50">NI-,</td></tr><tr><td align="left" valign="top" charoff="50">Nordrhein-Westfalen</td><td align="left" valign="top" charoff="50">NW-,</td></tr><tr><td align="left" valign="top" charoff="50">Rheinland-Pfalz</td><td align="left" valign="top" charoff="50">RP-,</td></tr><tr><td align="left" valign="top" charoff="50">Saarland</td><td align="left" valign="top" charoff="50">SL-,</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen</td><td align="left" valign="top" charoff="50">SN-,</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td align="left" valign="top" charoff="50">ST-,</td></tr><tr><td align="left" valign="top" charoff="50">Schleswig-Holstein</td><td align="left" valign="top" charoff="50">SH-,</td></tr><tr><td align="left" valign="top" charoff="50">Th&#252;ringen</td><td align="left" valign="top" charoff="50">TH-.</td></tr><tr><td align="left" valign="top" charoff="50">Die Deutsche Bundespost f&#252;hrt bei unbekannter</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Hersteller-Identifizierungsnummer</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">die Anfangsbuchstaben</td><td align="left" valign="top" charoff="50">BP-,</td></tr><tr><td align="left" valign="top" charoff="50">die Bundeswehr</td><td align="left" valign="top" charoff="50">Y-.</td></tr></tbody></table></div><div class="jurAbsatz">(3) Ist ein Tankcontainer f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter bestimmt, erteilt die nach Artikel 3 Abs. 9 dieses Gesetzes zust&#228;ndige Beh&#246;rde eine Zulassungsbezeichnung, die mit dem Buchstaben "D" beginnt. Ist bei derartigen vorhandenen Tankcontainern (Artikel II Abs. 9 und Regel 9 der Anlage I des &#220;bereinkommens) die Hersteller-Identifizierungsnummer nicht bekannt (Nummer 3 des Anhangs zur Anlage I des &#220;bereinkommens), so teilt die Zulassungsbeh&#246;rde eine solche Nummer zu.</div><div class="jurAbsatz">(4) Auf dem CSC-Sicherheits-Zulassungsschild lauten, sofern dies nach Regel 1 Abs. 3 der Anlage I des &#220;bereinkommens erforderlich ist, die <br />Zeile 7 in englischer Sprache: "END WALL STRENGTH ... P", in franz&#246;sischer Sprache: "RESISTANCE DE LA PAROI D'EXTREMITE ... P", <br />Zeile 8 in englischer Sprache: "SIDE WALL STRENGTH ... P", in franz&#246;sischer Sprache: "RESISTANCE DE LA PAROI LATERALE ... P".</div><div class="jurAbsatz">(5) Auf dem CSC-Sicherheits-Zulassungsschild entf&#228;llt die Angabe in Zeile 9 (Monat, Jahr der erneuten &#220;berpr&#252;fungen), wenn diese Daten m&#246;glichst nahe des CSC-Sicherheits-Zulassungsschildes angegeben sind (Regel 2 Abs. 3 der Anlage I des &#220;bereinkommens).</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000805377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000805377"/><a href="index-2.html#BJNR202530976BJNE000805377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 2 Abs. 3 einen Container ohne g&#252;ltiges CSC-Sicherheits-Zulassungsschild in den oder aus dem Geltungsbereich dieses Gesetzes bef&#246;rdert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Abs. 1 einen Container nicht oder nicht vorschriftsm&#228;&#223;ig &#252;berpr&#252;ft oder nicht &#252;berpr&#252;fen l&#228;&#223;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Eigent&#252;mer oder Bef&#246;rderer entgegen Artikel 5 Abs. 2 den Container verwendet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Eigent&#252;mer oder von ihm beauftragte Person entgegen Artikel 5 Abs. 3 das Datum der erneuten Pr&#252;fung nicht vorschriftsm&#228;&#223;ig angibt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Eigent&#252;mer oder von ihm beauftragte Person an einem Container die Kennzeichnung "ACEP-D" anbringt, ohne dazu nach Artikel 5 Abs. 4 Satz 3 berechtigt zu sein, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach Artikel 5 Abs. 6 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zweitausendf&#252;nfhunder Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Beh&#246;rde, die von der Landesregierung durch Rechtsverordnung bestimmt wird. Die Landesregierung kann die Erm&#228;chtigung auf die zust&#228;ndige oberste Landesbeh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(4) Wird eine Zuwiderhandlung nach Absatz 1 bei der Bef&#246;rderung eines Containers auf der Stra&#223;e in einem Unternehmen begangen, das im Geltungsbereich des Gesetzes weder seinen Sitz noch eine gesch&#228;ftliche Niederlassung hat, und hat auch der Betroffene im Geltungsbereich des Gesetzes keinen Wohnsitz, so ist Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten das Bundesamt f&#252;r Logistik und Mobilit&#228;t.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE000905116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE000905116"/><a href="index-2.html#BJNR202530976BJNE000905116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Amtshandlungen, Pr&#252;fungen und Besichtigungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsverordnungen werden von demjenigen, der die Amtshandlung veranla&#223;t oder zu dessen Gunsten sie vorgenommen wird, Kosten (Geb&#252;hren und Auslagen) erhoben. Kostengl&#228;ubiger ist der Rechtstr&#228;ger, dessen Beh&#246;rde die Amtshandlung vornimmt, bei Auslagen auch der Rechtstr&#228;ger, bei dessen Beh&#246;rde die Auslagen entstanden sind. Das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung findet Anwendung.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, die geb&#252;hrenpflichtigen Tatbest&#228;nde mit Zustimmung des Bundesrates durch Rechtsverordnung n&#228;her zu bestimmen und dabei feste Geb&#252;hrens&#228;tze oder Rahmens&#228;tze vorzusehen. Die Geb&#252;hrens&#228;tze sind so zu bemessen, da&#223; zwischen der den Verwaltungsaufwand ber&#252;cksichtigenden H&#246;he der Geb&#252;hr einerseits und der Bedeutung, dem wirtschaftlichen Wert oder dem sonstigen Nutzen der Amtshandlung andererseits ein angemessenes Verh&#228;ltnis besteht. Die Geb&#252;hren d&#252;rfen bei der Entziehung der Zulassung von Containern 400 Euro, in allen &#252;brigen F&#228;llen 250 Euro nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) In der Rechtsverordnung nach Absatz 2 k&#246;nnen die Kostengl&#228;ubigerschaft, der Umfang der zu erstattenden Auslagen, eine Vorschu&#223;pflicht, die F&#228;lligkeit und die Verj&#228;hrung der Kostenanspr&#252;che, die Befreiung von der Kostenpflicht, insbesondere f&#252;r Unternehmen mit Betriebssitz au&#223;erhalb des Geltungsbereiches dieses Gesetzes soweit die Gegenseitigkeit verb&#252;rgt ist, sowie das Erhebungsverfahren abweichend vom Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung geregelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE001000319"/><a href="index-2.html#BJNR202530976BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE001101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE001101307"/><a href="index-2.html#BJNR202530976BJNE001101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR202530976BJNE001203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR202530976BJNE001203377"/><a href="index-2.html#BJNR202530976BJNE001203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem das &#220;bereinkommen nach seinem Artikel VIII f&#252;r die Bundesrepublik Deutschland in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, den Wortlaut des &#220;bereinkommens und der Anlagen in der jeweils g&#252;ltigen Fassung bekanntzumachen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
