<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 LA-EG-Saar - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006370960BJNE003700326"/><a href="index-2.html#BJNR006370960BJNE003700326">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung von Vorschriften des Lastenausgleichsrechts im Saarland (LA-EG-Saar)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">&#220;berleitung anh&#228;ngiger Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die bei Inkrafttreten dieses Gesetzes anh&#228;ngigen Verfahren &#252;ber Unterhaltshilfe nach dem saarl&#228;ndischen Unterhaltshilfe-Gesetz gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;ge auf Gew&#228;hrung von Unterhaltshilfe werden, wenn noch kein Vorbescheid erteilt ist, nach den Verfahrensvorschriften des Lastenausgleichsgesetzes weiterbehandelt. Ist ein Vorbescheid bereits erteilt, so entscheidet &#252;ber einen Einspruch, sofern durch das Ausgleichsamt nicht abgeholfen wird, der Ausgleichsausschu&#223;.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bei dem Beschwerdeausschu&#223; anh&#228;ngigen Verfahren werden auf die Beschwerdeaussch&#252;sse nach dem Lastenausgleichsgesetz &#252;bergeleitet; das gilt auch f&#252;r Beschwerden, die nach dem Inkrafttreten dieses Gesetzes eingelegt werden, sofern der angefochtene Bescheid bereits vor diesem Zeitpunkt ergangen ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bei dem Oberverwaltungsgericht anh&#228;ngigen Rechtsbeschwerden werden als Anfechtungsklagen nach dem Lastenausgleichsgesetz auf das Verwaltungsgericht &#252;bergeleitet. Dies gilt auch f&#252;r Rechtsbeschwerden, die nach dem Inkrafttreten dieses Gesetzes eingelegt werden, sofern die angefochtene Entscheidung des Beschwerdeausschusses bereits vor diesem Zeitpunkt ergangen ist.</div></dd></dl>F&#252;r das weitere Verfahren gelten die Vorschriften des Lastenausgleichsgesetzes.</div><div class="jurAbsatz">(2) Die bei Inkrafttreten dieses Gesetzes nach saarl&#228;ndischen Rechts- oder Verwaltungsvorschriften anh&#228;ngigen oder nach diesem Zeitpunkt noch anh&#228;ngig werdenden Beweissicherungsverfahren f&#252;r Hausratverluste und Verfahren &#252;ber die Gew&#228;hrung von Vorauszahlungen f&#252;r Hausratverluste werden nach den bis zum Inkrafttreten dieses Gesetzes geltenden saarl&#228;ndischen Rechts- oder Verwaltungsvorschriften durchgef&#252;hrt; die Vertreter der Interessen des Ausgleichsfonds sind nach Ma&#223;gabe des &#167; 322 des Lastenausgleichsgesetzes an den Verfahren beteiligt. Vom 1. Juni 1963 ab gilt Satz 1 erster Halbsatz nur noch f&#252;r das Verfahren vor dem Ausgleichsamt; f&#252;r das weitere Verfahren gelten die Vorschriften des Lastenausgleichsgesetzes. Am 1. Juni 1963 anh&#228;ngige Vorverfahren werden auf die Beschwerdeaussch&#252;sse nach dem Lastenausgleichsgesetz &#252;bergeleitet; dies gilt auch f&#252;r Rechtsbehelfe im Vorverfahren, die nach dem 1. Juni 1963 eingelegt werden, sofern der angefochtene Bescheid vor diesem Zeitpunkt ergangen ist.</div><div class="jurAbsatz">(3) Die bei Inkrafttreten dieses Gesetzes nach saarl&#228;ndischen Rechts- oder Verwaltungsvorschriften bei den Feststellungsbeh&#246;rden anh&#228;ngigen Beweissicherungsverfahren und Verfahren &#252;ber die Gew&#228;hrung von Vorauszahlungen f&#252;r Verluste an anderen Wirtschaftsg&#252;tern als Hausrat werden nach entsprechender Antragstellung als Verfahren &#252;ber Schadensfeststellung und Zuerkennung der Hauptentsch&#228;digung weitergef&#252;hrt. Die bei den Verwaltungsgerichten anh&#228;ngigen Verfahren im Sinne des Satzes 1 werden eingestellt; Gerichtskosten werden nicht erhoben, au&#223;ergerichtliche Kosten gegeneinander aufgehoben.</div><div class="jurAbsatz">(4) Die bei Inkrafttreten dieses Gesetzes anh&#228;ngigen Verfahren &#252;ber Darlehen im Sinne des &#167; 13 werden nach entsprechender Antragstellung als Verfahren &#252;ber Aufbaudarlehen weitergef&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
