<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26j BAPostG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26k.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR232510994BJNE005302119"/><a href="index-2.html#BJNR232510994BJNE005302119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Errichtung einer Bundesanstalt für Post und Telekommunikation Deutsche Bundespost (Bundesanstalt-Post-Gesetz - BAPostG)<br /><span class="jnenbez">&#167; 26j</span>&#160;<span class="jnentitel">Freistellung der Bundesrepublik Deutschland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die Bundesrepublik Deutschland von Mitgliedern oder Versicherten, f&#252;r die die Postnachfolgeunternehmen zur Aus&#252;bung der Dienstherrnbefugnisse erm&#228;chtigt sind, wegen &#220;berschreitung der verfassungsrechtlich zul&#228;ssigen Beitragsgrenze in der Grundversicherung in Anspruch genommen werden, haften ihr die Postnachfolgeunternehmen. &#167; 257 des B&#252;rgerlichen Gesetzbuchs findet Anwendung. F&#252;r Anspr&#252;che von Mitgliedern und Versicherten, bei denen die Bundesanstalt die Dienstherrenbefugnisse aus&#252;bt, gilt Satz 1 gegen&#252;ber der Bundesanstalt entsprechend. Die Postnachfolgeunternehmen erstatten der Bundesrepublik Deutschland Mehrkosten, die ihr im jeweiligen Haushaltsjahr gegen&#252;ber der Rechtslage dieses Gesetzes in der Fassung vom 14. September 1994 (BGBl. I S. 2325), zuletzt ge&#228;ndert durch Artikel 217 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), aus dem Betrieb der Postbeamtenkrankenkasse entstehen.</div><div class="jurAbsatz">(2) Verfahren, die Anspr&#252;che nach Absatz 1 zum Gegenstand haben, zeigt die Bundesrepublik Deutschland den Postnachfolgeunternehmen an. Die Postnachfolgeunternehmen werden in verwaltungsgerichtlichen Verfahren gem&#228;&#223; &#167; 26g Abs. 5 Satz 5 und in zivilgerichtlichen Verfahren nach &#167; 66 der Zivilprozessordnung beteiligt. Die Bundesrepublik Deutschland weist die Gerichte auf das Beteiligungsrecht der Postnachfolgeunternehmen hin.</div><div class="jurAbsatz">(3) Soweit durch Rechtsverletzungen der Postbeamtenkrankenkasse Anspr&#252;che nach Absatz 1 entstehen k&#246;nnten, wirkt die Bundesrepublik Deutschland durch Aus&#252;bung ihrer Aufsichtsbefugnisse diesen Rechtsverletzungen auch auf Hinweis der Postnachfolgeunternehmen entgegen.</div><div class="jurAbsatz">(4) Die Postnachfolgeunternehmen haben gegen&#252;ber der Bundesrepublik Deutschland unstreitige oder rechtskr&#228;ftig festgestellte Forderungen unverz&#252;glich auszugleichen. Soweit die Bundesrepublik Deutschland die Rechtsverteidigung gegen Forderungen &#252;bernimmt oder Rechtsmittel einlegt und unterliegt, tragen die Postnachfolgeunternehmen die Verfahrenskosten, soweit sie der Bundesrepublik Deutschland auferlegt werden, es sei denn, sie haben der ihnen angezeigten Rechtsverteidigung widersprochen. Die Bundesrepublik Deutschland tritt etwaige Anspr&#252;che an die Postnachfolgeunternehmen ab, die ihr im Zusammenhang mit den Anspr&#252;chen nach Absatz 1 erwachsen sind.</div><div class="jurAbsatz">(5) Die Postnachfolgeunternehmen leisten den Ausgleich nach den Abs&#228;tzen 1 und 4 nach dem Verh&#228;ltnis der Zahl ihrer Mitglieder in der Postbeamtenkrankenkasse (besch&#228;ftigte Beamtinnen und Beamte und Versorgungsempf&#228;ngerinnen und Versorgungsempf&#228;nger) und deren mitversicherten Angeh&#246;rigen zur Gesamtzahl der Mitglieder und mitversicherten Angeh&#246;rigen.</div><div class="jurAbsatz">(6) Die Bundesrepublik Deutschland und die Postnachfolgeunternehmen schlie&#223;en eine vertragliche Vereinbarung zur Durchf&#252;hrung der Regelungen nach den Abs&#228;tzen 1 bis 5.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
