<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BauPGPÜZAnerkV - Verordnung über die Anerkennung als Prüf-, Überwachungs- und Zertifizierungsstelle nach dem Bauproduktengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR079800996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anerkennung als Pr&#252;f-, &#220;berwachungs- und Zertifizierungsstelle nach dem Bauproduktengesetz</span> <span class="jnkurzue"> (BauPG-P&#220;Z-Anerkennungsverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BauPGP&#220;ZAnerkV</p><p>Ausfertigungsdatum: 06.06.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BauPG-P&#220;Z-Anerkennungsverordnung vom 6. Juni 1996 (BGBl. I S. 798), die durch Artikel 6 des Gesetzes vom 5. Dezember 2012 (BGBl. I S. 2449) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 6 G v. 5.12.2012 I 2449</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR079800996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 20. 6.1996 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000100000"/><a href="index-2.html#BJNR079800996BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 15 Abs. 1 Nr. 3 des Bauproduktengesetzes vom 10. August 1992 (BGBl. I S. 1495) verordnet das Bundesministerium f&#252;r Raumordnung, Bauwesen und St&#228;dtebau:</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR079800996BJNG000200000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR079800996BJNE000201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000201116"/><a href="index-2.html#BJNR079800996BJNE000201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR079800996BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000300000"/><a href="index-2.html#BJNR079800996BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fstelle im Sinne dieser Verordnung ist jede nat&#252;rliche oder juristische Person, Stelle oder &#220;berwachungsgemeinschaft, zu deren T&#228;tigkeiten die Feststellung von Eigenschaften oder von Leistungen von Bauprodukten durch Messung, Untersuchung, Berechnung oder auf sonstige Weise geh&#246;ren.</div><div class="jurAbsatz">(2) &#220;berwachungsstelle im Sinne dieser Verordnung ist jede nat&#252;rliche oder juristische Person, Stelle oder &#220;berwachungsgemeinschaft, zu deren T&#228;tigkeiten die Erstinspektion des Werkes und der werkseigenen Produktionskontrolle und die laufende &#220;berwachung, Beurteilung und Auswertung der werkseigenen Produktionskontrolle geh&#246;ren.</div><div class="jurAbsatz">(3) Zertifizierungsstelle im Sinne dieser Verordnung ist jede nat&#252;rliche oder juristische Person, Stelle oder &#220;berwachungsgemeinschaft, zu deren T&#228;tigkeiten die Beurteilung und abschlie&#223;ende Bewertung der Ergebnisse von Pr&#252;f- oder &#220;berwachungsstellen geh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000401116"/><a href="index-2.html#BJNR079800996BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze und Voraussetzungen f&#252;r die Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die P&#220;Z-Stelle mu&#223; unparteilich, insbesondere hinsichtlich ihres technischen und bewertenden Urteils frei von wirtschaftlichen Einfl&#252;ssen einzelner Hersteller sein. Entsprechendes gilt f&#252;r den Leiter, seinen Stellvertreter und die leitenden Besch&#228;ftigten der P&#220;Z-Stelle. Die pers&#246;nliche Zuverl&#228;ssigkeit des Leiters der P&#220;Z-Stelle und seines Stellvertreters mu&#223; gegeben sein.</div><div class="jurAbsatz">(2) Die P&#220;Z-Stelle mu&#223; in der Lage sein, alle mit der anzuerkennenden T&#228;tigkeit regelm&#228;&#223;ig anfallenden Aufgaben mit eigenem Personal, eigenen Einrichtungen und Ger&#228;ten durchzuf&#252;hren. Unterauftr&#228;ge sind nur an gleichfalls daf&#252;r anerkannte P&#220;Z-Stellen oder an solche P&#220;Z-Stellen zul&#228;ssig, die Gegenstand der Anerkennung waren.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000500000"/><a href="index-2.html#BJNR079800996BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Pflichten und Rechte der anerkannten P&#220;Z-Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die anerkannte P&#220;Z-Stelle mu&#223; im Rahmen ihrer Anerkennung und Kapazit&#228;ten von allen Herstellern der Bauprodukte, deren Vertretern nach &#167; 6 Abs. 1 Satz 2 des Bauproduktengesetzes und den Importeuren nach &#167; 8 Abs. 6 Satz 4 des Bauproduktengesetzes in Anspruch genommen werden k&#246;nnen. Eine r&#228;umliche Begrenzung des T&#228;tigkeitsbereichs ist auf Antrag der P&#220;Z-Stelle zul&#228;ssig. Dies ist in der Anerkennung festzulegen.</div><div class="jurAbsatz">(2) Die Vertraulichkeit ist auf allen Organisationsebenen der anerkannten P&#220;Z-Stelle sicherzustellen.</div><div class="jurAbsatz">(3) Die anerkannte P&#220;Z-Stelle mu&#223; der anerkennenden Beh&#246;rde auf Verlangen Gelegenheit zur &#220;berpr&#252;fung geben.</div><div class="jurAbsatz">(4) Art und Umfang der T&#228;tigkeiten der anerkannten P&#220;Z-Stelle oder einer von dieser beauftragten P&#220;Z-Stelle richten sich nach der harmonisierten oder anerkannten Norm, der Leitlinie f&#252;r die europ&#228;ische technische Zulassung, deren Bekanntmachung oder der europ&#228;ischen technischen Zulassung ohne Leitlinie f&#252;r das Bauprodukt, den Produktbereich oder Anforderungsbereich, f&#252;r den die Anerkennung ausgesprochen worden ist. Nehmen die Normen, Leitlinien oder deren Bekanntmachungen oder die europ&#228;ischen technischen Zulassungen auf spezielle Pr&#252;fnormen Bezug, bestimmen auch diese die T&#228;tigkeiten der P&#220;Z-Stelle.</div><div class="jurAbsatz">(5) Die anerkannte P&#220;Z-Stelle mu&#223; regelm&#228;&#223;ig an dem Erfahrungsaustausch der f&#252;r das Bauprodukt, den Produktbereich oder den Anforderungsbereich anerkannten P&#220;Z-Stellen teilnehmen.</div><div class="jurAbsatz">(6) Die anerkannte P&#220;Z-Stelle hat ihr technisches Personal hinsichtlich neuerer Entwicklungen im Bereich der Anerkennung fortzubilden und die technische Ausstattung zu warten, zu erneuern und zu erg&#228;nzen, so da&#223; die Anerkennungsvoraussetzungen w&#228;hrend des gesamten Anerkennungszeitraums erf&#252;llt sind.</div><div class="jurAbsatz">(7) Die anerkannte P&#220;Z-Stelle hat Aufzeichnungen &#252;ber die einschl&#228;gigen Qualifikationen, die Fortbildung und die berufliche Erfahrung der bei ihr Besch&#228;ftigten zu f&#252;hren und laufend fortzuschreiben.</div><div class="jurAbsatz">(8) Die anerkannte P&#220;Z-Stelle hat Anweisungen zu erstellen und zu dokumentieren, aus denen sich die Pflichten und Verantwortlichkeiten der Besch&#228;ftigten ergeben, und diese laufend fortzuschreiben.</div><div class="jurAbsatz">(9) Die anerkannte P&#220;Z-Stelle hat die Erf&#252;llung der allgemeinen Pflichten nach den Abs&#228;tzen 5 bis 8 und der besonderen Pflichten nach &#167; 6, &#167; 8 oder &#167; 10 zu dokumentieren.</div><div class="jurAbsatz">(10) Ein Wechsel des Leiters der P&#220;Z-Stelle oder seines Stellvertreters ist der Anerkennungsbeh&#246;rde unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR079800996BJNG000300000"/><h2><span>Abschnitt 2</span><br /><span>Besondere Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR079800996BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000600000"/><a href="index-2.html#BJNR079800996BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Besondere Anerkennungsvoraussetzungen als Pr&#252;fstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fstelle mu&#223; &#252;ber eine ausreichende Zahl an Besch&#228;ftigten mit der f&#252;r die Pr&#252;fungen notwendigen Ausbildung und beruflichen Erfahrung verf&#252;gen. Ihr mu&#223; ein hauptberuflich t&#228;tiger Leiter vorstehen, dem die Aufsicht &#252;ber alle Besch&#228;ftigten der Pr&#252;fstelle obliegt. Der Leiter oder sein Stellvertreter m&#252;ssen &#252;ber eine auf den T&#228;tigkeitsbereich der Pr&#252;fstelle bezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschlu&#223; an einer Fachhochschule oder Universit&#228;t verf&#252;gen und eine dreij&#228;hrige praktische Berufserfahrung im Bereich der Pr&#252;fung von Bauprodukten nachweisen. Soll die Pr&#252;fstelle auch im Bereich des Brauchbarkeitsnachweises nach &#167; 1 Abs. 1 Nr. 1 Buchstabe b t&#228;tig werden, m&#252;ssen der Leiter oder sein Stellvertreter eine umfassende Berufserfahrung im Bauproduktenbereich oder Anforderungsbereich von mindestens f&#252;nf Jahren nachweisen. Aus Art und Umfang der beantragten Anerkennung kann sich die Notwendigkeit eines hauptberuflichen Stellvertreters des Leiters sowie weiteren Leitungspersonals ergeben. Anzahl und Qualifikation der &#252;brigen Besch&#228;ftigten richten sich nach Art und Umfang der beantragten T&#228;tigkeiten und den dabei zu beachtenden technischen Anforderungen.</div><div class="jurAbsatz">(2) Die Pr&#252;fstelle mu&#223; &#252;ber die zur ordnungsgem&#228;&#223;en Durchf&#252;hrung der beantragten Pr&#252;fungsaufgaben erforderlichen R&#228;umlichkeiten und die erforderliche technische Ausstattung verf&#252;gen. Einzelheiten ergeben sich aus den bekanntgemachten Normen und Leitlinien oder deren Bekanntmachung, im Fall von &#167; 3 Abs. 3 Satz 2 aus der Entscheidung der Kommission der Europ&#228;ischen Gemeinschaften.</div><div class="jurAbsatz">(3) Die Pr&#252;fstelle mu&#223; ferner verf&#252;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Anweisungen f&#252;r die Benutzung und Wartung der Pr&#252;fvorrichtungen, den Umgang mit und die Vorbereitung von Pr&#252;fgegenst&#228;nden sowie die Durchf&#252;hrung der Pr&#252;fungen nach den einschl&#228;gigen Pr&#252;fnormen oder Pr&#252;fvorschriften (Standardarbeitsanweisungen) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein System zur Aufzeichnung und Dokumentation der Pr&#252;fungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000700000"/><a href="index-2.html#BJNR079800996BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besondere Pflichten der anerkannten Pr&#252;fstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fger&#228;te m&#252;ssen nach den allgemein anerkannten Regeln der Technik kalibriert sein.</div><div class="jurAbsatz">(2) Die Pr&#252;fstelle mu&#223; sich an von der anerkennenden Beh&#246;rde bestimmten Ringversuchen und Vergleichsuntersuchungen beteiligen.</div><div class="jurAbsatz">(3) Die Pr&#252;fstelle hat Berichte &#252;ber die Durchf&#252;hrung und die Ergebnisse der Pr&#252;fungen anzufertigen und zu dokumentieren. Diese m&#252;ssen Angaben zum Pr&#252;fgegenstand, zum Pr&#252;fdatum, zum beteiligten Pr&#252;fpersonal, zu den angewandten Pr&#252;fverfahren entsprechend den technischen Anforderungen nach &#167; 4 Abs. 4, zu den Pr&#252;fergebnissen und zum Herstellwerk enthalten. Die Pr&#252;fberichte sind vom Leiter der Pr&#252;fstelle oder seinem Stellvertreter zu unterzeichnen. Die Berichte und die begleitenden Aufzeichnungen sind f&#252;nf Jahre aufzubewahren und der anerkennenden Beh&#246;rde oder der von dieser bestimmten Stelle auf Verlangen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000800000"/><a href="index-2.html#BJNR079800996BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Besondere Anerkennungsvoraussetzungen als &#220;berwachungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berwachungsstelle mu&#223; &#252;ber eine ausreichende Zahl an Besch&#228;ftigten mit der f&#252;r die &#220;berwachungsaufgaben notwendigen Ausbildung und beruflichen Erfahrung verf&#252;gen. Ihr mu&#223; ein Leiter vorstehen, dem die Aufsicht &#252;ber alle Besch&#228;ftigten der &#220;berwachungsstelle obliegt. Der Leiter oder sein Stellvertreter m&#252;ssen &#252;ber eine auf den T&#228;tigkeitsbereich der &#220;berwachungsstelle bezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschlu&#223; an einer Fachhochschule oder Universit&#228;t verf&#252;gen und eine dreij&#228;hrige praktische Berufserfahrung im Bereich der &#220;berwachung von Bauprodukten nachweisen. Anzahl und Qualifikation der &#252;brigen Besch&#228;ftigten richten sich nach Art und Umfang der beantragten T&#228;tigkeiten und den dabei zu beachtenden technischen Anforderungen.</div><div class="jurAbsatz">(2) Die &#220;berwachungsstelle mu&#223; ferner verf&#252;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Anweisungen &#252;ber Art und Umfang der &#220;berwachungen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein System zur Aufzeichnung und Dokumentation der &#220;berwachungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE000900000"/><a href="index-2.html#BJNR079800996BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Besondere Pflichten der anerkannten &#220;berwachungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;berwachungsstelle hat Berichte &#252;ber die Durchf&#252;hrung der &#220;berwachungen anzufertigen. Diese m&#252;ssen Angaben zum &#220;berwachungsgegenstand, zum &#220;berwachungszeitraum, zum beteiligten &#220;berwachungspersonal, zu den angewandten &#220;berwachungsverfahren, zu den &#220;berwachungsergebnissen und zum Herstellwerk enthalten. Der &#220;berwachungsbericht ist vom Leiter der &#220;berwachungsstelle oder seinem Stellvertreter zu unterschreiben. Die Berichte und die begleitenden Aufzeichnungen sind f&#252;nf Jahre aufzubewahren und der anerkennenden Beh&#246;rde oder der von ihr beauftragten Stelle auf Verlangen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE001000000"/><a href="index-2.html#BJNR079800996BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere Anerkennungsvoraussetzungen als Zertifizierungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zertifizierungsstelle mu&#223; &#252;ber eine ausreichende Zahl an Besch&#228;ftigten mit der f&#252;r die Zertifizierungen notwendigen Ausbildung und beruflichen Erfahrung verf&#252;gen. Ihr mu&#223; ein Leiter vorstehen, dem die Aufsicht &#252;ber alle Besch&#228;ftigten der Zertifizierungsstelle obliegt. Der Leiter oder sein Stellvertreter m&#252;ssen &#252;ber eine fachbezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschlu&#223; an einer Fachhochschule oder Universit&#228;t verf&#252;gen und eine f&#252;nfj&#228;hrige praktische Berufserfahrung im Bereich der Pr&#252;fung, &#220;berwachung oder Zertifizierung von Bauprodukten nachweisen. Anzahl und Qualifikation der &#252;brigen Besch&#228;ftigten richten sich nach Art und Umfang der beantragten T&#228;tigkeiten und den dabei zu beachtenden technischen Anforderungen.</div><div class="jurAbsatz">(2) Die Zertifizierungsstelle mu&#223; ferner verf&#252;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Anweisungen f&#252;r die Durchf&#252;hrung von Zertifizierungen nach den einschl&#228;gigen Normen und Vorschriften und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein System zur Aufzeichnung und Dokumentation der Zertifizierungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE001100000"/><a href="index-2.html#BJNR079800996BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Besondere Pflichten der anerkannten Zertifizierungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zertifizierungsstelle hat Aufzeichnungen und Berichte &#252;ber ihre Zertifizierungen anzufertigen. Die Berichte m&#252;ssen Angaben zum Zertifizierungsgegenstand, zum Zertifizierungsdatum, zum beteiligten Zertifizierungspersonal, zu den angewandten Zertifizierungsverfahren, zum Zertifizierungsergebnis und zum Herstellwerk enthalten. Der Bericht ist vom Leiter der Zertifizierungsstelle oder seinem Stellvertreter zu unterzeichnen. Der Bericht ist unabh&#228;ngig von der Notwendigkeit eines Konformit&#228;tszertifikats zu erstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR079800996BJNG000400000"/><h2><span>Abschnitt 3</span><br /><span>Antrag auf Anerkennung, <br /> Widerruf und Erl&#246;schen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR079800996BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE001200000"/><a href="index-2.html#BJNR079800996BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Antrag und Antragsunterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung ist schriftlich bei der Anerkennungsbeh&#246;rde zu beantragen.</div><div class="jurAbsatz">(2) Mit der Antragstellung sind folgende Unterlagen einzureichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Produkt, Produktbereich oder Anforderungsbereich, f&#252;r den eine Anerkennung beantragt wird; dabei kann auf bekanntgemachte Normen, Zulassungsleitlinien oder auf Entscheidungen der Kommission der Europ&#228;ischen Gemeinschaften gem&#228;&#223; &#167; 3 Abs. 3 Satz 2 Bezug genommen und eine r&#228;umliche Begrenzung des T&#228;tigkeitsbereichs beantragt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe, auf welche Funktion im Sinne des &#167; 1 Satz 1 sich die Anerkennung beziehen soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Person und Qualifikation des Leiters und seines Stellvertreters, zum leitenden Personal und seiner Berufserfahrung und zum Anteil der T&#228;tigkeit f&#252;r die P&#220;Z-Stelle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber wirtschaftliche oder rechtliche Verbindungen der P&#220;Z-Stelle, ihres Leiters und der bei ihr Besch&#228;ftigten zu einzelnen Herstellern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den R&#228;umlichkeiten und zur technischen Ausstattung der P&#220;Z-Stelle,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen die Angabe des Alters, bei juristischen Personen, Stelle oder &#220;berwachungsgemeinschaft Angaben des Alters des Leiters und seines Stellvertreters,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Unterauftragnehmern.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anerkennungsbeh&#246;rde kann Gutachten &#252;ber die Erf&#252;llung einzelner Anerkennungsvoraussetzungen einholen.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE001300000"/><a href="index-2.html#BJNR079800996BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Widerruf und Erl&#246;schen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung ist zu widerrufen, wenn die anerkannte P&#220;Z-Stelle gegen die ihr obliegenden Pflichten wiederholt oder grob versto&#223;en hat. Sie ist ferner zu widerrufen, wenn nachtr&#228;glich Gr&#252;nde bekannt werden oder eintreten, die eine Versagung der Genehmigung gerechtfertigt h&#228;tten. Die Anerkennung kann widerrufen werden, wenn die anerkannte P&#220;Z-Stelle ihre T&#228;tigkeit zwei Jahre nicht ausge&#252;bt hat.</div><div class="jurAbsatz">(2) Die Anerkennung erlischt durch schriftlichen Verzicht gegen&#252;ber der Anerkennungsbeh&#246;rde oder durch Fristablauf. Bei nat&#252;rlichen Personen erlischt die Anerkennung auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Vollendung des 68. Lebensjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Verlust der F&#228;higkeit zur Bekleidung &#246;ffentlicher &#196;mter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verurteilung wegen eines Verbrechens oder eines vors&#228;tzlichen Vergehens im Zusammenhang mit der anerkannten T&#228;tigkeit oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch gerichtliche Anordnung der Beschr&#228;nkung in der Verf&#252;gung &#252;ber das Verm&#246;gen.</div></dd></dl>Liegen bei einer juristischen Person, Stelle oder &#220;berwachungsgemeinschaft die Erl&#246;schensgr&#252;nde nach Satz 2 hinsichtlich des Leiters oder seines Stellvertreters vor, erlischt die Anerkennung, wenn der Anerkennungsbeh&#246;rde nicht innerhalb von sechs Monaten ein Wechsel des Leiters oder seines Stellvertreters nach &#167; 4 Abs. 10 angezeigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE001400000"/><a href="index-2.html#BJNR079800996BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR079800996BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR079800996BJNE001500000"/><a href="index-2.html#BJNR079800996BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
