<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZVG - Gesetz über die Zwangsversteigerung und die Zwangsverwaltung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000970897" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Zwangsversteigerung und die Zwangsverwaltung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZVG</p><p>Ausfertigungsdatum: 24.03.1897</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Zwangsversteigerung und die Zwangsverwaltung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-14, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 1 des Gesetzes vom 24. Oktober 2024 (BGBl. 2024 I Nr. 329) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 24.10.2024 I Nr. 329</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000970897_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.7.1979 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. ZVG Anhang EV;<br />     diese ge&#228;ndert durch G v. 26.6.1992 I 1147 mWv 1.7.1992 +++)<br /><br /> 
</pre>Zu Bundesgesetzbl. III Folge 2: Bezeichnung vollst&#228;ndig "Gesetz &#252;ber die ... und die Zwangsverwaltung"</div></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000100302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000100302"/><h2><span>Erster Abschnitt</span><br /><span>Zwangsversteigerung und Zwangsverwaltung von Grundst&#252;cken im Wege der Zwangsvollstreckung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNG000200302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000200302"/><h2><span>Erster Titel</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE000100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000100302"/><a href="index-2.html#BJNR000970897BJNE000100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zwangsversteigerung und die Zwangsverwaltung eines Grundst&#252;cks ist als Vollstreckungsgericht das Amtsgericht zust&#228;ndig, in dessen Bezirk das Grundst&#252;ck belegen ist.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Zwangsversteigerungs- und Zwangsverwaltungssachen einem Amtsgericht f&#252;r die Bezirke mehrerer Amtsgerichte zuzuweisen, sofern die Zusammenfassung f&#252;r eine sachdienliche F&#246;rderung und schnellere Erledigung der Verfahren erforderlich ist. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000201307"/><a href="index-2.html#BJNR000970897BJNE000201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Grundst&#252;ck in den Bezirken verschiedener Amtsgerichte belegen oder ist es mit R&#252;cksicht auf die Grenzen der Bezirke ungewi&#223;, welches Gericht zust&#228;ndig ist, so hat das zun&#228;chst h&#246;here Gericht eines der Amtsgerichte zum Vollstreckungsgericht zu bestellen; &#167; 36 Abs. 2 und 3 und &#167; 37 der Zivilproze&#223;ordnung finden entsprechende Anwendung.</div><div class="jurAbsatz">(2) Die gleiche Anordnung kann getroffen werden, wenn die Zwangsversteigerung oder die Zwangsverwaltung mehrerer Grundst&#252;cke in demselben Verfahren zul&#228;ssig ist und die Grundst&#252;cke in den Bezirken verschiedener Amtsgerichte belegen sind. Von der Anordnung soll das zum Vollstreckungsgericht bestellte Gericht die &#252;brigen Gerichte in Kenntnis setzen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000301301"/><a href="index-2.html#BJNR000970897BJNE000301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zustellungen erfolgen von Amts wegen. Sie k&#246;nnen durch Einschreiben mit R&#252;ckschein erfolgen. Zum Nachweis der Zustellung gen&#252;gt der R&#252;ckschein.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000400302"/><a href="index-2.html#BJNR000970897BJNE000400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wohnt derjenige, welchem zugestellt werden soll, weder am Ort noch im Bezirk des Vollstreckungsgerichts, so kann die Zustellung durch Aufgabe zur Post erfolgen, solange nicht die Bestellung eines daselbst wohnhaften Proze&#223;bevollm&#228;chtigten oder Zustellungsbevollm&#228;chtigten dem Gericht angezeigt ist. Die Postsendung mu&#223; mit der Bezeichnung "Einschreiben" versehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000500302"/><a href="index-2.html#BJNR000970897BJNE000500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestellung eines Zustellungsbevollm&#228;chtigten bei dem Grundbuchamt gilt auch f&#252;r das Verfahren des Vollstreckungsgerichts, sofern sie diesem bekannt geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000602360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000602360"/><a href="index-2.html#BJNR000970897BJNE000602360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Aufenthalt desjenigen, welchem zugestellt werden soll, und der Aufenthalt seines Zustellungsbevollm&#228;chtigten dem Vollstreckungsgericht nicht bekannt oder sind die Voraussetzungen f&#252;r eine &#246;ffentliche Zustellung aus sonstigen Gr&#252;nden (&#167; 185 der Zivilproze&#223;ordnung) gegeben, so hat das Gericht f&#252;r denjenigen, welchem zugestellt werden soll, einen Zustellungsvertreter zu bestellen.</div><div class="jurAbsatz">(2) Das gleiche gilt, wenn im Falle der Zustellung durch Aufgabe zur Post die Postsendung als unbestellbar zur&#252;ckkommt. Die zur&#252;ckgekommene Sendung soll dem Zustellungsvertreter ausgeh&#228;ndigt werden.</div><div class="jurAbsatz">(3) Statt der Bestellung eines Vertreters gen&#252;gt es, wenn die Zustellung f&#252;r nicht proze&#223;f&#228;hige Personen an das Familien- oder Betreuungsgericht, f&#252;r juristische Personen oder f&#252;r Vereine, die als solche klagen und verklagt werden k&#246;nnen, an die Aufsichtsbeh&#246;rde angeordnet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000700302"/><a href="index-2.html#BJNR000970897BJNE000700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An den Zustellungsvertreter erfolgen die Zustellungen, solange derjenige, welchem zugestellt werden soll, nicht ermittelt ist.</div><div class="jurAbsatz">(2) Der Zustellungsvertreter ist zur Ermittlung und Benachrichtigung des Vertretenen verpflichtet. Er kann von diesem eine Verg&#252;tung f&#252;r seine T&#228;tigkeit und Ersatz seiner Auslagen fordern. &#220;ber die Verg&#252;tung und die Erstattung der Auslagen entscheidet das Vollstreckungsgericht.</div><div class="jurAbsatz">(3) F&#252;r die Erstattung der Auslagen haftet der Gl&#228;ubiger, soweit der Zustellungsvertreter von dem Vertretenen Ersatz nicht zu erlangen vermag; die dem Gl&#228;ubiger zur Last fallenden Auslagen geh&#246;ren zu den Kosten der die Befriedigung aus dem Grundst&#252;ck bezweckenden Rechtsverfolgung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000800302"/><a href="index-2.html#BJNR000970897BJNE000800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 4 bis 7 finden auf die an den Schuldner zu bewirkende Zustellung des Beschlusses, durch welchen die Zwangsvollstreckung angeordnet oder der Beitritt eines Gl&#228;ubigers zugelassen wird, keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE000900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE000900302"/><a href="index-2.html#BJNR000970897BJNE000900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Verfahren gelten als Beteiligte, au&#223;er dem Gl&#228;ubiger und dem Schuldner: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diejenigen, f&#252;r welche zur Zeit der Eintragung des Vollstreckungsvermerks ein Recht im Grundbuch eingetragen oder durch Eintragung gesichert ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diejenigen, welche ein der Zwangsvollstreckung entgegenstehendes Recht, ein Recht an dem Grundst&#252;ck oder an einem das Grundst&#252;ck belastenden Recht, einen Anspruch mit dem Recht auf Befriedigung aus dem Grundst&#252;ck oder ein Miet- oder Pachtrecht, auf Grund dessen ihnen das Grundst&#252;ck &#252;berlassen ist, bei dem Vollstreckungsgericht anmelden und auf Verlangen des Gerichts oder eines Beteiligten glaubhaft machen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001004125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001004125"/><a href="index-2.html#BJNR000970897BJNE001004125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Recht auf Befriedigung aus dem Grundst&#252;ck gew&#228;hren nach folgender Rangordnung, bei gleichem Rang nach dem Verh&#228;ltnis ihrer Betr&#228;ge: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch eines die Zwangsverwaltung betreibenden Gl&#228;ubigers auf Ersatz seiner Ausgaben zur Erhaltung oder n&#246;tigen Verbesserung des Grundst&#252;cks, im Falle der Zwangsversteigerung jedoch nur, wenn die Verwaltung bis zum Zuschlag fortdauert und die Ausgaben nicht aus den Nutzungen des Grundst&#252;cks erstattet werden k&#246;nnen;</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer Zwangsversteigerung, bei der das Insolvenzverfahren &#252;ber das Verm&#246;gen des Schuldners er&#246;ffnet ist, die zur Insolvenzmasse geh&#246;renden Anspr&#252;che auf Ersatz der Kosten der Feststellung der beweglichen Gegenst&#228;nde, auf die sich die Versteigerung erstreckt; diese Kosten sind nur zu erheben, wenn ein Insolvenzverwalter bestellt ist, und pauschal mit vier vom Hundert des Wertes anzusetzen, der nach &#167; 74a Abs. 5 Satz 2 festgesetzt worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vollstreckung in ein Wohnungseigentum die daraus f&#228;lligen Anspr&#252;che auf Zahlung der Beitr&#228;ge zu den Lasten und Kosten des gemeinschaftlichen Eigentums oder des Sondereigentums, die nach &#167; 16 Abs. 2, &#167; 28 Absatz 1 und 2 des Wohnungseigentumsgesetzes geschuldet werden, einschlie&#223;lich der Vorsch&#252;sse und R&#252;ckstellungen sowie der R&#252;ckgriffsanspr&#252;che einzelner Wohnungseigent&#252;mer. Das Vorrecht erfasst die laufenden und die r&#252;ckst&#228;ndigen Betr&#228;ge aus dem Jahr der Beschlagnahme und den letzten zwei Jahren. Das Vorrecht einschlie&#223;lich aller Nebenleistungen ist begrenzt auf Betr&#228;ge in H&#246;he von nicht mehr als 5 vom Hundert des nach &#167; 74a Abs. 5 festgesetzten Wertes. Die Anmeldung erfolgt durch die Gemeinschaft der Wohnungseigent&#252;mer. R&#252;ckgriffsanspr&#252;che einzelner Wohnungseigent&#252;mer werden von diesen angemeldet;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che auf Entrichtung der &#246;ffentlichen Lasten des Grundst&#252;cks wegen der aus den letzten vier Jahren r&#252;ckst&#228;ndigen Betr&#228;ge; wiederkehrende Leistungen, insbesondere Grundsteuern, Zinsen, Zuschl&#228;ge oder Rentenleistungen, sowie Betr&#228;ge, die zur allm&#228;hlichen Tilgung einer Schuld als Zuschlag zu den Zinsen zu entrichten sind, genie&#223;en dieses Vorrecht nur f&#252;r die laufenden Betr&#228;ge und f&#252;r die R&#252;ckst&#228;nde aus den letzten zwei Jahren. Untereinander stehen &#246;ffentliche Grundst&#252;ckslasten, gleichviel ob sie auf Bundes- oder Landesrecht beruhen, im Range gleich. Die Vorschriften des &#167; 112 Abs. 1 und der &#167;&#167; 113 und 116 des Gesetzes &#252;ber den Lastenausgleich vom 14. August 1952 (Bundesgesetzbl. I S. 446) bleiben unber&#252;hrt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che aus Rechten an dem Grundst&#252;ck, soweit sie nicht infolge der Beschlagnahme dem Gl&#228;ubiger gegen&#252;ber unwirksam sind, einschlie&#223;lich der Anspr&#252;che auf Betr&#228;ge, die zur allm&#228;hlichen Tilgung einer Schuld als Zuschlag zu den Zinsen zu entrichten sind; Anspr&#252;che auf wiederkehrende Leistungen, insbesondere Zinsen, Zuschl&#228;ge, Verwaltungskosten oder Rentenleistungen, genie&#223;en das Vorrecht dieser Klasse nur wegen der laufenden und der aus den letzten zwei Jahren r&#252;ckst&#228;ndigen Betr&#228;ge;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch des Gl&#228;ubigers, soweit er nicht in einer der vorhergehenden Klassen zu befriedigen ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che der vierten Klasse, soweit sie infolge der Beschlagnahme dem Gl&#228;ubiger gegen&#252;ber unwirksam sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che der dritten Klasse wegen der &#228;lteren R&#252;ckst&#228;nde;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che der vierten Klasse wegen der &#228;lteren R&#252;ckst&#228;nde.</div></dd></dl></div><div class="jurAbsatz">(2) Das Recht auf Befriedigung aus dem Grundst&#252;ck besteht auch f&#252;r die Kosten der K&#252;ndigung und der die Befriedigung aus dem Grundst&#252;ck bezweckenden Rechtsverfolgung.</div><div class="jurAbsatz">(3) F&#252;r die Vollstreckung mit dem Range nach Absatz 1 Nummer 2 gen&#252;gt ein Titel, aus dem die Verpflichtung des Schuldners zur Zahlung, die Art und der Bezugszeitraum des Anspruchs sowie seine F&#228;lligkeit zu erkennen sind. Soweit die Art und der Bezugszeitraum des Anspruchs sowie seine F&#228;lligkeit nicht aus dem Titel zu erkennen sind, sind sie in sonst geeigneter Weise glaubhaft zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001100302"/><a href="index-2.html#BJNR000970897BJNE001100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Anspr&#252;che aus verschiedenen Rechten nach &#167; 10 Nr. 4, 6 oder 8 in derselben Klasse zu befriedigen, so ist f&#252;r sie das Rangverh&#228;ltnis ma&#223;gebend, welches unter den Rechten besteht.</div><div class="jurAbsatz">(2) In der f&#252;nften Klasse geht unter mehreren Anspr&#252;chen derjenige vor, f&#252;r welchen die Beschlagnahme fr&#252;her erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001200302"/><a href="index-2.html#BJNR000970897BJNE001200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anspr&#252;che aus einem und demselben Recht haben untereinander folgende Rangordnung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che auf Ersatz der im &#167; 10 Abs. 2 bezeichneten Kosten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che auf wiederkehrende Leistungen und andere Nebenleistungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hauptanspruch.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001300302"/><a href="index-2.html#BJNR000970897BJNE001300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Laufende Betr&#228;ge wiederkehrender Leistungen sind der letzte vor der Beschlagnahme f&#228;llig gewordene Betrag sowie die sp&#228;ter f&#228;llig werdenden Betr&#228;ge. Die &#228;lteren Betr&#228;ge sind R&#252;ckst&#228;nde.</div><div class="jurAbsatz">(2) Absatz 1 ist anzuwenden, gleichviel ob die Anspr&#252;che auf wiederkehrende Leistungen auf &#246;ffentlichem oder privatem Recht oder ob sie auf Bundes- oder Landesrecht beruhen oder ob die gesetzlichen Vorschriften andere als die in &#167; 10 Abs. 1 Nr. 3 und 4 bestimmten Fristen festsetzen; k&#252;rzere Fristen als die in &#167; 10 Abs. 1 Nr. 3 und 4 bestimmten werden stets vom letzten F&#228;lligkeitstag vor der Beschlagnahme zur&#252;ckgerechnet.</div><div class="jurAbsatz">(3) Fehlt es innerhalb der letzten zwei Jahre an einem F&#228;lligkeitstermin, so entscheidet der Zeitpunkt der Beschlagnahme.</div><div class="jurAbsatz">(4) Liegen mehrere Beschlagnahmen vor, so ist die erste ma&#223;gebend. Bei der Zwangsversteigerung gilt, wenn bis zur Beschlagnahme eine Zwangsverwaltung fortgedauert hat, die f&#252;r diese bewirkte Beschlagnahme als die erste.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001400302"/><a href="index-2.html#BJNR000970897BJNE001400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspr&#252;che von unbestimmtem Betrag gelten als aufschiebend bedingt durch die Feststellung des Betrags.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000300302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000300302"/><h2><span>Zweiter Titel</span><br /><span>Zwangsversteigerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNG000400302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000400302"/><h2><span>I.</span><br /><span>Anordnung der Versteigerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE001500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001500302"/><a href="index-2.html#BJNR000970897BJNE001500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zwangsversteigerung eines Grundst&#252;cks wird von dem Vollstreckungsgericht auf Antrag angeordnet.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001600302"/><a href="index-2.html#BJNR000970897BJNE001600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag soll das Grundst&#252;ck, den Eigent&#252;mer, den Anspruch und den vollstreckbaren Titel bezeichnen.</div><div class="jurAbsatz">(2) Die f&#252;r den Beginn der Zwangsvollstreckung erforderlichen Urkunden sind dem Antrag beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001700302"/><a href="index-2.html#BJNR000970897BJNE001700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsversteigerung darf nur angeordnet werden, wenn der Schuldner als Eigent&#252;mer des Grundst&#252;cks eingetragen oder wenn er Erbe des eingetragenen Eigent&#252;mers ist.</div><div class="jurAbsatz">(2) Die Eintragung ist durch ein Zeugnis des Grundbuchamts nachzuweisen. Geh&#246;ren Vollstreckungsgericht und Grundbuchamt demselben Amtsgericht an, so gen&#252;gt statt des Zeugnisses die Bezugnahme auf das Grundbuch.</div><div class="jurAbsatz">(3) Die Erbfolge ist durch Urkunden glaubhaft zu machen, sofern sie nicht bei dem Gericht offenkundig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001801301"/><a href="index-2.html#BJNR000970897BJNE001801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zwangsversteigerung mehrerer Grundst&#252;cke kann in demselben Verfahren erfolgen, wenn sie entweder wegen einer Forderung gegen denselben Schuldner oder wegen eines an jedem der Grundst&#252;cke bestehenden Rechts oder wegen einer Forderung, f&#252;r welche die Eigent&#252;mer gesamtschuldnerisch haften, betrieben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE001900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE001900302"/><a href="index-2.html#BJNR000970897BJNE001900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnet das Gericht die Zwangsversteigerung an, so hat es zugleich das Grundbuchamt um Eintragung dieser Anordnung in das Grundbuch zu ersuchen.</div><div class="jurAbsatz">(2) Das Grundbuchamt hat nach der Eintragung des Versteigerungsvermerks dem Gericht eine beglaubigte Abschrift des Grundbuchblatts und der Urkunden, auf welche im Grundbuch Bezug genommen wird, zu erteilen, die bei ihm bestellten Zustellungsbevollm&#228;chtigten zu bezeichnen und Nachricht zu geben, was ihm &#252;ber Wohnort und Wohnung der eingetragenen Beteiligten und deren Vertreter bekannt ist. Statt der Erteilung einer beglaubigten Abschrift der Urkunden gen&#252;gt die Beif&#252;gung der Grundakten oder der Urkunden.</div><div class="jurAbsatz">(3) Eintragungen im Grundbuch, die nach der Eintragung des Vermerks &#252;ber die Anordnung der Zwangsversteigerung erfolgen, soll das Grundbuchamt dem Gericht mitteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002000302"/><a href="index-2.html#BJNR000970897BJNE002000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beschlu&#223;, durch welchen die Zwangsversteigerung angeordnet wird, gilt zugunsten des Gl&#228;ubigers als Beschlagnahme des Grundst&#252;cks.</div><div class="jurAbsatz">(2) Die Beschlagnahme umfa&#223;t auch diejenigen Gegenst&#228;nde, auf welche sich bei einem Grundst&#252;ck die Hypothek erstreckt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002101301"/><a href="index-2.html#BJNR000970897BJNE002101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschlagnahme umfa&#223;t land- und forstwirtschaftliche Erzeugnisse des Grundst&#252;cks sowie die Forderung aus einer Versicherung solcher Erzeugnisse nur, soweit die Erzeugnisse noch mit dem Boden verbunden oder soweit sie Zubeh&#246;r des Grundst&#252;cks sind.</div><div class="jurAbsatz">(2) Die Beschlagnahme umfa&#223;t nicht die Miet- und Pachtforderungen sowie die Anspr&#252;che aus einem mit dem Eigentum an dem Grundst&#252;ck verbundenen Recht auf wiederkehrende Leistungen.</div><div class="jurAbsatz">(3) Das Recht eines P&#228;chters auf den Fruchtgenu&#223; wird von der Beschlagnahme nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002200302"/><a href="index-2.html#BJNR000970897BJNE002200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschlagnahme des Grundst&#252;cks wird mit dem Zeitpunkt wirksam, in welchem der Beschlu&#223;, durch den die Zwangsversteigerung angeordnet ist, dem Schuldner zugestellt wird. Sie wird auch wirksam mit dem Zeitpunkt, in welchem das Ersuchen um Eintragung des Versteigerungsvermerks dem Grundbuchamt zugeht, sofern auf das Ersuchen die Eintragung demn&#228;chst erfolgt.</div><div class="jurAbsatz">(2) Erstreckt sich die Beschlagnahme auf eine Forderung, so hat das Gericht auf Antrag des Gl&#228;ubigers dem Drittschuldner zu verbieten, an den Schuldner zu zahlen. Die Beschlagnahme wird dem Drittschuldner gegen&#252;ber erst mit dem Zeitpunkt wirksam, in welchem sie ihm bekannt oder das Zahlungsverbot ihm zugestellt wird. Die Vorschriften des &#167; 845 der Zivilproze&#223;ordnung finden entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002300302"/><a href="index-2.html#BJNR000970897BJNE002300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschlagnahme hat die Wirkung eines Ver&#228;u&#223;erungsverbots. Der Schuldner kann jedoch, wenn sich die Beschlagnahme auf bewegliche Sachen erstreckt, &#252;ber einzelne St&#252;cke innerhalb der Grenzen einer ordnungsm&#228;&#223;igen Wirtschaft auch dem Gl&#228;ubiger gegen&#252;ber wirksam verf&#252;gen.</div><div class="jurAbsatz">(2) Kommt es bei einer gegen die Beschlagnahme versto&#223;enden Verf&#252;gung nach &#167; 135 Abs. 2 des B&#252;rgerlichen Gesetzbuchs darauf an, ob derjenige, zu dessen Gunsten verf&#252;gt wurde, die Beschlagnahme kannte, so steht die Kenntnis des Versteigerungsantrags einer Kenntnis der Beschlagnahme gleich. Die Beschlagnahme gilt auch in Ansehung der mithaftenden beweglichen Sachen als bekannt, sobald der Versteigerungsvermerk eingetragen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002400302"/><a href="index-2.html#BJNR000970897BJNE002400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwaltung und Benutzung des Grundst&#252;cks verbleibt dem Schuldner nur innerhalb der Grenzen einer ordnungsm&#228;&#223;igen Wirtschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002500302"/><a href="index-2.html#BJNR000970897BJNE002500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist zu besorgen, da&#223; durch das Verhalten des Schuldners die ordnungsm&#228;&#223;ige Wirtschaft gef&#228;hrdet wird, so hat das Vollstreckungsgericht auf Antrag des Gl&#228;ubigers die zur Abwendung der Gef&#228;hrdung erforderlichen Ma&#223;regeln anzuordnen. Das Gericht kann die Ma&#223;regeln aufheben, wenn der zu deren Fortsetzung erforderliche Geldbetrag nicht vorgeschossen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002600302"/><a href="index-2.html#BJNR000970897BJNE002600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die Zwangsversteigerung wegen des Anspruchs aus einem eingetragenen Recht angeordnet, so hat eine nach der Beschlagnahme bewirkte Ver&#228;u&#223;erung des Grundst&#252;cks auf den Fortgang des Verfahrens gegen den Schuldner keinen Einflu&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002700302"/><a href="index-2.html#BJNR000970897BJNE002700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird nach der Anordnung der Zwangsversteigerung ein weiterer Antrag auf Zwangsversteigerung des Grundst&#252;cks gestellt, so erfolgt statt des Versteigerungsbeschlusses die Anordnung, da&#223; der Beitritt des Antragstellers zu dem Verfahren zugelassen wird. Eine Eintragung dieser Anordnung in das Grundbuch findet nicht statt.</div><div class="jurAbsatz">(2) Der Gl&#228;ubiger, dessen Beitritt zugelassen ist, hat dieselben Rechte, wie wenn auf seinen Antrag die Versteigerung angeordnet w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000500302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000500302"/><h2><span>II.</span><br /><span>Aufhebung und einstweilige Einstellung des Verfahrens</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE002801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002801307"/><a href="index-2.html#BJNR000970897BJNE002801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird dem Vollstreckungsgericht ein aus dem Grundbuch ersichtliches Recht bekannt, welches der Zwangsversteigerung oder der Fortsetzung des Verfahrens entgegensteht, so hat das Gericht das Verfahren entweder sofort aufzuheben oder unter Bestimmung einer Frist, binnen welcher der Gl&#228;ubiger die Hebung des Hindernisses nachzuweisen hat, einstweilen einzustellen. Im letzteren Fall ist das Verfahren nach dem Ablauf der Frist aufzuheben, wenn nicht inzwischen der Nachweis erbracht ist.</div><div class="jurAbsatz">(2) Wird dem Vollstreckungsgericht eine Verf&#252;gungsbeschr&#228;nkung oder ein Vollstreckungsmangel bekannt, ist Absatz 1 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE002900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE002900302"/><a href="index-2.html#BJNR000970897BJNE002900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Verfahren ist aufzuheben, wenn der Versteigerungsantrag von dem Gl&#228;ubiger zur&#252;ckgenommen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003000302"/><a href="index-2.html#BJNR000970897BJNE003000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren ist einstweilen einzustellen, wenn der Gl&#228;ubiger die Einstellung bewilligt. Die Einstellung kann wiederholt bewilligt werden. Ist das Verfahren auf Grund einer Bewilligung des Gl&#228;ubigers bereits zweimal eingestellt, so gilt eine erneute Einstellungsbewilligung als R&#252;cknahme des Versteigerungsantrags.</div><div class="jurAbsatz">(2) Der Bewilligung der Einstellung steht es gleich, wenn der Gl&#228;ubiger die Aufhebung des Versteigerungstermins bewilligt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003101301"/><a href="index-2.html#BJNR000970897BJNE003101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren ist auf Antrag des Schuldners einstweilen auf die Dauer von h&#246;chstens sechs Monaten einzustellen, wenn Aussicht besteht, da&#223; durch die Einstellung die Versteigerung vermieden wird, und wenn die Einstellung nach den pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen des Schuldners sowie nach der Art der Schuld der Billigkeit entspricht.</div><div class="jurAbsatz">(2) Der Antrag ist abzulehnen, wenn die einstweilige Einstellung dem betreibenden Gl&#228;ubiger unter Ber&#252;cksichtigung seiner wirtschaftlichen Verh&#228;ltnisse nicht zuzumuten ist, insbesondere ihm einen unverh&#228;ltnism&#228;&#223;igen Nachteil bringen w&#252;rde, oder wenn mit R&#252;cksicht auf die Beschaffenheit oder die sonstigen Verh&#228;ltnisse des Grundst&#252;cks anzunehmen ist, da&#223; die Versteigerung zu einem sp&#228;teren Zeitpunkt einen wesentlich geringeren Erl&#246;s bringen w&#252;rde.</div><div class="jurAbsatz">(3) Die einstweilige Einstellung kann auch mit der Ma&#223;gabe angeordnet werden, da&#223; sie au&#223;er Kraft tritt, wenn der Schuldner die w&#228;hrend der Einstellung f&#228;llig werdenden wiederkehrenden Leistungen nicht binnen zwei Wochen nach Eintritt der F&#228;lligkeit bewirkt. Wird die Zwangsversteigerung von einem Gl&#228;ubiger betrieben, dessen Hypothek oder Grundschuld innerhalb der ersten sieben Zehntel des Grundst&#252;ckswertes steht, so darf das Gericht von einer solchen Anordnung nur insoweit absehen, als dies nach den besonderen Umst&#228;nden des Falles zur Wiederherstellung einer geordneten wirtschaftlichen Lage des Schuldners geboten und dem Gl&#228;ubiger unter Ber&#252;cksichtigung seiner gesamten wirtschaftlichen Verh&#228;ltnisse, insbesondere seiner eigenen Zinsverpflichtungen, zuzumuten ist.</div><div class="jurAbsatz">(4) Das Gericht kann ferner anordnen, da&#223; der Schuldner Zahlungen auf R&#252;ckst&#228;nde wiederkehrender Leistungen zu bestimmten Terminen zu bewirken hat.</div><div class="jurAbsatz">(5) Das Gericht kann schlie&#223;lich die einstweilige Einstellung von sonstigen Auflagen mit der Ma&#223;gabe abh&#228;ngig machen, da&#223; die einstweilige Einstellung des Verfahrens bei Nichterf&#252;llung dieser Auflagen au&#223;er Kraft tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003201310"/><a href="index-2.html#BJNR000970897BJNE003201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die einstweilige Einstellung ist binnen einer Notfrist von zwei Wochen zu beantragen. Die Frist beginnt mit der Zustellung der Verf&#252;gung, in welcher der Schuldner auf das Recht zur Stellung des Einstellungsantrages, den Fristbeginn und die Rechtsfolgen eines fruchtlosen Fristablaufs hingewiesen wird. Der Hinweis ist m&#246;glichst zugleich mit dem Beschlu&#223;, durch den die Zwangsversteigerung angeordnet wird, zuzustellen.</div><div class="jurAbsatz">(2) Die Entscheidung &#252;ber den Antrag auf einstweilige Einstellung des Verfahrens ergeht durch Beschlu&#223;. Vor der Entscheidung sind der Schuldner und der betreibende Gl&#228;ubiger zu h&#246;ren; in geeigneten F&#228;llen kann das Gericht m&#252;ndliche Verhandlung anberaumen. Der Schuldner und der betreibende Gl&#228;ubiger haben ihre Angaben auf Verlangen des Gerichts glaubhaft zu machen.</div><div class="jurAbsatz">(3) Gegen die Entscheidung ist die sofortige Beschwerde zul&#228;ssig; vor der Entscheidung ist der Gegner zu h&#246;ren.</div><div class="jurAbsatz">(4) Der Versteigerungstermin soll erst nach Rechtskraft des die einstweilige Einstellung ablehnenden Beschlusses bekanntgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003403301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003403301"/><a href="index-2.html#BJNR000970897BJNE003403301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">War das Verfahren gem&#228;&#223; &#167; 30a einstweilen eingestellt, so kann es auf Grund des &#167; 30a einmal erneut eingestellt werden, es sei denn, da&#223; die Einstellung dem Gl&#228;ubiger unter Ber&#252;cksichtigung seiner gesamten wirtschaftlichen Verh&#228;ltnisse nicht zuzumuten ist. &#167; 30b gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022601308"/><a href="index-2.html#BJNR000970897BJNE022601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist &#252;ber das Verm&#246;gen des Schuldners ein Insolvenzverfahren er&#246;ffnet, so ist auf Antrag des Insolvenzverwalters die Zwangsversteigerung einstweilen einzustellen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Insolvenzverfahren der Berichtstermin nach &#167; 29 Abs. 1 Nr. 1 der Insolvenzordnung noch bevorsteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grundst&#252;ck nach dem Ergebnis des Berichtstermins nach &#167; 29 Abs. 1 Nr. 1 der Insolvenzordnung im Insolvenzverfahren f&#252;r eine Fortf&#252;hrung des Unternehmens oder f&#252;r die Vorbereitung der Ver&#228;u&#223;erung eines Betriebs oder einer anderen Gesamtheit von Gegenst&#228;nden ben&#246;tigt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Versteigerung die Durchf&#252;hrung eines vorgelegten Insolvenzplans gef&#228;hrdet w&#252;rde oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstiger Weise durch die Versteigerung die angemessene Verwertung der Insolvenzmasse wesentlich erschwert w&#252;rde.</div></dd></dl>Der Antrag ist abzulehnen, wenn die einstweilige Einstellung dem Gl&#228;ubiger unter Ber&#252;cksichtigung seiner wirtschaftlichen Verh&#228;ltnisse nicht zuzumuten ist.</div><div class="jurAbsatz">(2) Hat der Schuldner einen Insolvenzplan vorgelegt und ist dieser nicht nach &#167; 231 der Insolvenzordnung zur&#252;ckgewiesen worden, so ist die Zwangsversteigerung auf Antrag des Schuldners unter den Voraussetzungen des Absatzes 1 Satz 1 Nr. 3, Satz 2 einstweilen einzustellen.</div><div class="jurAbsatz">(3) &#167; 30b Abs. 2 bis 4 gilt entsprechend mit der Ma&#223;gabe, da&#223; an die Stelle des Schuldners der Insolvenzverwalter tritt, wenn dieser den Antrag gestellt hat, und da&#223; die Zwangsversteigerung eingestellt wird, wenn die Voraussetzungen f&#252;r die Einstellung glaubhaft gemacht sind.</div><div class="jurAbsatz">(4) Ist vor der Er&#246;ffnung des Insolvenzverfahrens ein vorl&#228;ufiger Verwalter bestellt, so ist auf dessen Antrag die Zwangsversteigerung einstweilen einzustellen, wenn glaubhaft gemacht wird, da&#223; die einstweilige Einstellung zur Verh&#252;tung nachteiliger Ver&#228;nderungen in der Verm&#246;genslage des Schuldners erforderlich ist. Ist ein vorl&#228;ufiger Sachwalter bestellt, so steht dieses Antragsrecht dem Schuldner zu.*%</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022700307"/><a href="index-2.html#BJNR000970897BJNE022700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die einstweilige Einstellung ist mit der Auflage anzuordnen, da&#223; dem betreibenden Gl&#228;ubiger f&#252;r die Zeit nach dem Berichtstermin nach &#167; 29 Abs. 1 Nr. 1 der Insolvenzordnung laufend die geschuldeten Zinsen binnen zwei Wochen nach Eintritt der F&#228;lligkeit aus der Insolvenzmasse gezahlt werden. Ist das Versteigerungsverfahren schon vor der Er&#246;ffnung des Insolvenzverfahrens nach &#167; 30d Abs. 4 einstweilen eingestellt worden, so ist die Zahlung von Zinsen sp&#228;testens von dem Zeitpunkt an anzuordnen, der drei Monate nach der ersten einstweiligen Einstellung liegt.</div><div class="jurAbsatz">(2) Wird das Grundst&#252;ck f&#252;r die Insolvenzmasse genutzt, so ordnet das Gericht auf Antrag des betreibenden Gl&#228;ubigers weiter die Auflage an, da&#223; der entstehende Wertverlust von der Einstellung des Versteigerungsverfahrens an durch laufende Zahlungen aus der Insolvenzmasse an den Gl&#228;ubiger auszugleichen ist.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht, soweit nach der H&#246;he der Forderung sowie dem Wert und der sonstigen Belastung des Grundst&#252;cks nicht mit einer Befriedigung des Gl&#228;ubigers aus dem Versteigerungserl&#246;s zu rechnen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022800307"/><a href="index-2.html#BJNR000970897BJNE022800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30f</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des &#167; 30d Abs. 1 bis 3 ist die einstweilige Einstellung auf Antrag des Gl&#228;ubigers aufzuheben, wenn die Voraussetzungen f&#252;r die Einstellung fortgefallen sind, wenn die Auflagen nach &#167; 30e nicht beachtet werden oder wenn der Insolvenzverwalter, im Falle des &#167; 30d Abs. 2 der Schuldner, der Aufhebung zustimmt. Auf Antrag des Gl&#228;ubigers ist weiter die einstweilige Einstellung aufzuheben, wenn das Insolvenzverfahren beendet ist.</div><div class="jurAbsatz">(2) Die einstweilige Einstellung nach &#167; 30d Abs. 4 ist auf Antrag des Gl&#228;ubigers aufzuheben, wenn der Antrag auf Er&#246;ffnung des Insolvenzverfahrens zur&#252;ckgenommen oder abgewiesen wird. Im &#252;brigen gilt Absatz 1 Satz 1 entsprechend.</div><div class="jurAbsatz">(3) Vor der Entscheidung des Gerichts ist der Insolvenzverwalter, im Falle des &#167; 30d Abs. 2 der Schuldner, zu h&#246;ren. &#167; 30b Abs. 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE023300125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE023300125"/><a href="index-2.html#BJNR000970897BJNE023300125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30g</span>&#160;<span class="jnentitel">Vollzug der Vollstreckungssperre bei Stabilisierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das Restrukturierungsgericht eine Vollstreckungssperre nach &#167; 49 Absatz 1 Nummer 1 des Unternehmensstabilisierungs- und -restrukturierungsgesetzes angeordnet, die auch unbewegliches Verm&#246;gen des Schuldners erfasst, so ist das Verfahren auf Antrag des Schuldners einstweilen einzustellen. Der Antrag ist abzulehnen, wenn die Einstellung dem betreibenden Gl&#228;ubiger unter Ber&#252;cksichtigung seiner wirtschaftlichen Verh&#228;ltnisse nicht zuzumuten ist.</div><div class="jurAbsatz">(2) Die einstweilige Einstellung ist mit der Auflage anzuordnen, dass dem betreibenden Gl&#228;ubiger laufend die geschuldeten Zinsen zu zahlen sind und ein durch die Nutzung entstehender Wertverlust durch laufende Zahlungen auszugleichen ist. Dies gilt nicht, soweit nach der H&#246;he der Forderung sowie dem Wert und der sonstigen Belastung des Grundst&#252;cks nicht mit einer Befriedigung des Gl&#228;ubigers aus dem Versteigerungserl&#246;s zu rechnen ist.</div><div class="jurAbsatz">(3) Das Verfahren wird auf Antrag des Gl&#228;ubigers fortgesetzt, wenn die Voraussetzungen f&#252;r die einstweilige Einstellung entfallen sind, wenn die Auflagen nach Absatz 2 nicht beachtet werden oder der Schuldner der Fortsetzung zustimmt. Vor der Entscheidung des Gerichts ist der Schuldner zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003501307"/><a href="index-2.html#BJNR000970897BJNE003501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle einer einstweiligen Einstellung darf das Verfahren, soweit sich nicht aus dem Gesetz etwas anderes ergibt, nur auf Antrag des Gl&#228;ubigers fortgesetzt werden. Wird der Antrag nicht binnen sechs Monaten gestellt, so ist das Verfahren aufzuheben.</div><div class="jurAbsatz">(2) Die Frist nach Absatz 1 Satz 2 beginnt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 30 mit der Einstellung des Verfahrens,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 30a mit dem Zeitpunkt, bis zu dem die Einstellung angeordnet war,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 30f Abs. 1 mit dem Ende des Insolvenzverfahrens, im Falle des &#167; 30f Abs. 2 mit der R&#252;cknahme oder der Abweisung des Antrags auf Er&#246;ffnung des Insolvenzverfahrens,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Einstellung vom Proze&#223;gericht angeordnet war, mit der Wiederaufhebung der Anordnung oder mit einer sonstigen Erledigung der Einstellung.</div></dd></dl></div><div class="jurAbsatz">(3) Das Vollstreckungsgericht soll den Gl&#228;ubiger auf den Fristbeginn unter Bekanntgabe der Rechtsfolgen eines fruchtlosen Fristablaufs hinweisen; die Frist beginnt erst zu laufen, nachdem der Hinweis auf die Rechtsfolgen eines fruchtlosen Fristablaufs dem Gl&#228;ubiger zugestellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003600302"/><a href="index-2.html#BJNR000970897BJNE003600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223;, durch welchen das Verfahren aufgehoben oder einstweilen eingestellt wird, ist dem Schuldner, dem Gl&#228;ubiger und, wenn die Anordnung von einem Dritten beantragt war, auch diesem zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003700302"/><a href="index-2.html#BJNR000970897BJNE003700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach dem Schlu&#223; der Versteigerung darf, wenn ein Grund zur Aufhebung oder zur einstweiligen Einstellung des Verfahrens oder zur Aufhebung des Termins vorliegt, die Entscheidung nur durch Versagung des Zuschlags gegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE003800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003800302"/><a href="index-2.html#BJNR000970897BJNE003800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle der Aufhebung des Verfahrens ist das Grundbuchamt um L&#246;schung des Versteigerungsvermerks zu ersuchen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000600302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000600302"/><h2><span>III.</span><br /><span>Bestimmung des Versteigerungstermins</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE003900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE003900302"/><a href="index-2.html#BJNR000970897BJNE003900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Versteigerung wird durch das Vollstreckungsgericht ausgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004000302"/><a href="index-2.html#BJNR000970897BJNE004000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versteigerungstermin soll erst nach der Beschlagnahme des Grundst&#252;cks und nach dem Eingang der Mitteilungen des Grundbuchamts bestimmt werden.</div><div class="jurAbsatz">(2) Der Zeitraum zwischen der Anberaumung des Termins und dem Termin soll, wenn nicht besondere Gr&#252;nde vorliegen, nicht mehr als sechs Monate betragen. War das Verfahren einstweilen eingestellt, so soll diese Frist nicht mehr als zwei Monate, mu&#223; aber mindestens einen Monat betragen.</div><div class="jurAbsatz">(3) Der Termin kann nach dem Ermessen des Gerichts an der Gerichtsstelle oder an einem anderen Ort im Gerichtsbezirk abgehalten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004100302"/><a href="index-2.html#BJNR000970897BJNE004100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Terminsbestimmung mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Grundst&#252;cks;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeit und Ort des Versteigerungstermins;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, da&#223; die Versteigerung im Wege der Zwangsvollstreckung erfolgt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung, Rechte, soweit sie zur Zeit der Eintragung des Versteigerungsvermerks aus dem Grundbuch nicht ersichtlich waren, sp&#228;testens im Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten anzumelden und, wenn der Gl&#228;ubiger widerspricht, glaubhaft zu machen, widrigenfalls die Rechte bei der Feststellung des geringsten Gebots nicht ber&#252;cksichtigt und bei der Verteilung des Versteigerungserl&#246;ses dem Anspruch des Gl&#228;ubigers und den &#252;brigen Rechten nachgesetzt werden w&#252;rden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung an diejenigen, welche ein der Versteigerung entgegenstehendes Recht haben, vor der Erteilung des Zuschlags die Aufhebung oder einstweilige Einstellung des Verfahrens herbeizuf&#252;hren, widrigenfalls f&#252;r das Recht der Versteigerungserl&#246;s an die Stelle des versteigerten Gegenstandes treten w&#252;rde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004204301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004204301"/><a href="index-2.html#BJNR000970897BJNE004204301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Terminsbestimmung soll die Angabe des Grundbuchblatts, der Gr&#246;&#223;e und des Verkehrswerts des Grundst&#252;cks enthalten. Ist in einem fr&#252;heren Versteigerungstermin der Zuschlag aus den Gr&#252;nden des &#167; 74a Abs. 1 oder des &#167; 85a Abs. 1 versagt worden, so soll auch diese Tatsache in der Terminsbestimmung angegeben werden.</div><div class="jurAbsatz">(2) Das Gericht kann Wertgutachten und Absch&#228;tzungen in einem f&#252;r das Gericht bestimmten elektronischen Informations- und Kommunikationssystem &#246;ffentlich bekannt machen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004301310"/><a href="index-2.html#BJNR000970897BJNE004301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Terminsbestimmung mu&#223; durch einmalige Einr&#252;ckung in das f&#252;r Bekanntmachungen des Gerichts bestimmte Blatt oder in einem f&#252;r das Gericht bestimmten elektronischen Informations- und Kommunikationssystem &#246;ffentlich bekanntgemacht werden.</div><div class="jurAbsatz">(2) Hat das Grundst&#252;ck nur einen geringen Wert, so kann das Gericht anordnen, da&#223; die Einr&#252;ckung oder Ver&#246;ffentlichung nach Absatz 1 unterbleibt; in diesem Fall mu&#223; die Bekanntmachung dadurch erfolgen, da&#223; die Terminsbestimmung in der Gemeinde, in deren Bezirk das Grundst&#252;ck belegen ist, an die f&#252;r amtliche Bekanntmachungen bestimmte Stelle angeheftet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004401310"/><a href="index-2.html#BJNR000970897BJNE004401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Terminsbestimmung soll an die Gerichtstafel angeheftet werden. Ist das Gericht nach &#167; 2 Abs. 2 zum Vollstreckungsgericht bestellt, so soll die Anheftung auch bei den &#252;brigen Gerichten bewirkt werden. Wird der Termin nach &#167; 39 Abs. 1 durch Ver&#246;ffentlichung in einem f&#252;r das Gericht bestimmten elektronischen Informations- und Kommunikationssystem &#246;ffentlich bekannt gemacht, so kann die Anheftung an die Gerichtstafel unterbleiben.</div><div class="jurAbsatz">(2) Das Gericht ist befugt, noch andere und wiederholte Ver&#246;ffentlichungen zu veranlassen; bei der Aus&#252;bung dieser Befugnis ist insbesondere auf den Ortsgebrauch R&#252;cksicht zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004500302"/><a href="index-2.html#BJNR000970897BJNE004500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Terminsbestimmung ist den Beteiligten zuzustellen.</div><div class="jurAbsatz">(2) Im Laufe der vierten Woche vor dem Termin soll den Beteiligten mitgeteilt werden, auf wessen Antrag und wegen welcher Anspr&#252;che die Versteigerung erfolgt.</div><div class="jurAbsatz">(3) Als Beteiligte gelten auch diejenigen, welche das angemeldete Recht noch glaubhaft zu machen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004600302"/><a href="index-2.html#BJNR000970897BJNE004600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsicht der Mitteilungen des Grundbuchamts sowie der erfolgten Anmeldungen ist jedem gestattet.</div><div class="jurAbsatz">(2) Das gleiche gilt von anderen das Grundst&#252;ck betreffenden Nachweisungen, welche ein Beteiligter einreicht, insbesondere von Absch&#228;tzungen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004700302"/><a href="index-2.html#BJNR000970897BJNE004700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versteigerungstermin ist aufzuheben und von neuem zu bestimmen, wenn die Terminsbestimmung nicht sechs Wochen vor dem Termin bekanntgemacht ist. War das Verfahren einstweilen eingestellt, so reicht es aus, da&#223; die Bekanntmachung der Terminsbestimmung zwei Wochen vor dem Termin bewirkt ist.</div><div class="jurAbsatz">(2) Das gleiche gilt, wenn nicht vier Wochen vor dem Termin dem Schuldner ein Beschlu&#223;, auf Grund dessen die Versteigerung erfolgen kann, und allen Beteiligten, die schon zur Zeit der Anberaumung des Termins dem Gericht bekannt waren, die Terminsbestimmung zugestellt ist, es sei denn, da&#223; derjenige, in Ansehung dessen die Frist nicht eingehalten ist, das Verfahren genehmigt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000700302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000700302"/><h2><span>IV.</span><br /><span>Geringstes Gebot Versteigerungsbedingungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE004800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004800302"/><a href="index-2.html#BJNR000970897BJNE004800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Versteigerung wird nur ein solches Gebot zugelassen, durch welches die dem Anspruch des Gl&#228;ubigers vorgehenden Rechte sowie die aus dem Versteigerungserl&#246;s zu entnehmenden Kosten des Verfahrens gedeckt werden (geringstes Gebot).</div><div class="jurAbsatz">(2) Wird das Verfahren wegen mehrerer Anspr&#252;che von verschiedenem Rang betrieben, so darf der vorgehende Anspruch der Feststellung des geringsten Gebots nur dann zugrunde gelegt werden, wenn der wegen dieses Anspruchs ergangene Beschlu&#223; dem Schuldner vier Wochen vor dem Versteigerungstermin zugestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE004902125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE004902125"/><a href="index-2.html#BJNR000970897BJNE004902125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Recht ist bei der Feststellung des geringsten Gebots insoweit, als es zur Zeit der Eintragung des Versteigerungsvermerks aus dem Grundbuch ersichtlich war, nach dem Inhalt des Grundbuchs, im &#252;brigen nur dann zu ber&#252;cksichtigen, wenn es rechtzeitig angemeldet und, falls der Gl&#228;ubiger widerspricht, glaubhaft gemacht wird.</div><div class="jurAbsatz">(2) Von wiederkehrenden Leistungen, die nach dem Inhalt des Grundbuchs zu entrichten sind, brauchen die laufenden Betr&#228;ge nicht angemeldet, die r&#252;ckst&#228;ndigen nicht glaubhaft gemacht zu werden.</div><div class="jurAbsatz">(3) Anspr&#252;che nach &#167; 10 Abs. 1 Nr. 2 sind bei der Anmeldung durch einen entsprechenden Titel oder durch die Niederschrift der Beschl&#252;sse einschlie&#223;lich ihrer Anlagen oder in sonst geeigneter Weise glaubhaft zu machen. Aus dem Vorbringen m&#252;ssen sich die Zahlungspflicht, die Art und der Bezugszeitraum des Anspruchs sowie seine F&#228;lligkeit ergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005000302"/><a href="index-2.html#BJNR000970897BJNE005000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r wiederkehrende Leistungen, die nicht in Geld bestehen, hat das Gericht einen Geldbetrag festzusetzen, auch wenn ein solcher nicht angemeldet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005100302"/><a href="index-2.html#BJNR000970897BJNE005100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Laufende Betr&#228;ge regelm&#228;&#223;ig wiederkehrender Leistungen sind f&#252;r die Zeit bis zum Ablauf von zwei Wochen nach dem Versteigerungstermin zu decken. Nicht regelm&#228;&#223;ig wiederkehrende Leistungen werden mit den Betr&#228;gen ber&#252;cksichtigt, welche vor dem Ablauf dieser Frist zu entrichten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005200302"/><a href="index-2.html#BJNR000970897BJNE005200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bedingte Rechte sind wie unbedingte, Rechte, die durch Eintragung eines Widerspruchs oder einer Vormerkung gesichert sind, wie eingetragene Rechte zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005303125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005303125"/><a href="index-2.html#BJNR000970897BJNE005303125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Teil des geringsten Gebots, welcher zur Deckung der Kosten sowie der im &#167; 10 Nr. 1 bis 3 und im &#167; 12 Nr. 1, 2 bezeichneten Anspr&#252;che bestimmt ist, desgleichen der das geringste Gebot &#252;bersteigende Betrag des Meistgebots ist von dem Ersteher vor dem Verteilungstermin zu berichtigen (Bargebot).</div><div class="jurAbsatz">(2) Das Bargebot ist von dem Zuschlag an zu verzinsen.</div><div class="jurAbsatz">(3) Das Bargebot ist so rechtzeitig durch &#220;berweisung auf ein Konto der Gerichtskasse zu entrichten, dass der Betrag der Gerichtskasse vor dem Verteilungstermin gutgeschrieben ist und ein Nachweis hier&#252;ber im Termin vorliegt.</div><div class="jurAbsatz">(4) Der Ersteher wird durch Hinterlegung von seiner Verbindlichkeit befreit, wenn die Hinterlegung und die Ausschlie&#223;ung der R&#252;cknahme im Verteilungstermin nachgewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005400302"/><a href="index-2.html#BJNR000970897BJNE005400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine bei der Feststellung des geringsten Gebots ber&#252;cksichtigte Hypothek, Grundschuld oder Rentenschuld nicht besteht, hat der Ersteher au&#223;er dem Bargebot auch den Betrag des ber&#252;cksichtigten Kapitals zu zahlen. In Ansehung der Verzinslichkeit, des Zinssatzes, der Zahlungszeit, der K&#252;ndigung und des Zahlungsorts bleiben die f&#252;r das ber&#252;cksichtigte Recht getroffenen Bestimmungen ma&#223;gebend.</div><div class="jurAbsatz">(2) Das gleiche gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Recht bedingt ist und die aufschiebende Bedingung ausf&#228;llt oder die aufl&#246;sende Bedingung eintritt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Recht noch an einem anderen Grundst&#252;ck besteht und an dem versteigerten Grundst&#252;ck nach den besonderen Vorschriften &#252;ber die Gesamthypothek erlischt.</div></dd></dl></div><div class="jurAbsatz">(3) Haftet der Ersteher im Falle des Absatzes 2 Nr. 2 zugleich pers&#246;nlich, so ist die Erh&#246;hung des zu zahlenden Betrags ausgeschlossen, soweit der Ersteher nicht bereichert ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005500302"/><a href="index-2.html#BJNR000970897BJNE005500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das ber&#252;cksichtigte Recht nicht eine Hypothek, Grundschuld oder Rentenschuld, so finden die Vorschriften des &#167; 50 entsprechende Anwendung. Der Ersteher hat statt des Kapitals den Betrag, um welchen sich der Wert des Grundst&#252;cks erh&#246;ht, drei Monate nach erfolgter K&#252;ndigung zu zahlen und von dem Zuschlag an zu verzinsen.</div><div class="jurAbsatz">(2) Der Betrag soll von dem Gericht bei der Feststellung des geringsten Gebots bestimmt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005603160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005603160"/><a href="index-2.html#BJNR000970897BJNE005603160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Recht bleibt insoweit bestehen, als es bei der Feststellung des geringsten Gebots ber&#252;cksichtigt und nicht durch Zahlung zu decken ist. Im &#252;brigen erl&#246;schen die Rechte.</div><div class="jurAbsatz">(2) Das Recht auf eine der in den &#167;&#167; 912 bis 917 des B&#252;rgerlichen Gesetzbuchs bezeichneten Renten bleibt auch dann bestehen, wenn es bei der Feststellung des geringsten Gebots nicht ber&#252;cksichtigt ist. Satz 1 ist entsprechend anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erbbauzins, wenn nach &#167; 9 Abs. 3 des Erbbaurechtsgesetzes das Bestehenbleiben des Erbbauzinses als Inhalt der Reallast vereinbart worden ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunddienstbarkeiten und beschr&#228;nkte pers&#246;nliche Dienstbarkeiten, die auf dem Grundst&#252;ck als Ganzem lasten, wenn in ein Wohnungseigentum mit dem Rang nach &#167; 10 Abs. 1 Nr. 2 vollstreckt wird und diesen kein anderes Recht der Rangklasse 4 vorgeht, aus dem die Versteigerung betrieben werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005700302"/><a href="index-2.html#BJNR000970897BJNE005700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haftet bei einer Hypothek, die bestehenbleibt, der Schuldner zugleich pers&#246;nlich, so &#252;bernimmt der Ersteher die Schuld in H&#246;he der Hypothek; die Vorschriften des &#167; 416 des B&#252;rgerlichen Gesetzbuchs finden mit der Ma&#223;gabe entsprechende Anwendung, da&#223; als Ver&#228;u&#223;erer im Sinne dieser Vorschriften der Schuldner anzusehen ist.</div><div class="jurAbsatz">(2) Das gleiche gilt, wenn bei einer Grundschuld oder Rentenschuld, die bestehenbleibt, der Schuldner zugleich pers&#246;nlich haftet, sofern er sp&#228;testens im Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten die gegen ihn bestehende Forderung unter Angabe ihres Betrags und Grundes angemeldet und auf Verlangen des Gerichts oder eines Beteiligten glaubhaft gemacht hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005800302"/><a href="index-2.html#BJNR000970897BJNE005800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von dem Gl&#228;ubiger dem Eigent&#252;mer oder von diesem dem Gl&#228;ubiger erkl&#228;rte K&#252;ndigung einer Hypothek, einer Grundschuld oder einer Rentenschuld ist dem Ersteher gegen&#252;ber nur wirksam, wenn sie sp&#228;testens in dem Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten erfolgt und bei dem Gericht angemeldet worden ist.</div><div class="jurAbsatz">(2) Das gleiche gilt von einer aus dem Grundbuch nicht ersichtlichen Tatsache, in Folge deren der Anspruch vor der Zeit geltend gemacht werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE005900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE005900302"/><a href="index-2.html#BJNR000970897BJNE005900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versteigerung des Grundst&#252;cks erstreckt sich auf alle Gegenst&#228;nde, deren Beschlagnahme noch wirksam ist.</div><div class="jurAbsatz">(2) Auf Zubeh&#246;rst&#252;cke, die sich im Besitz des Schuldners oder eines neu eingetretenen Eigent&#252;mers befinden, erstreckt sich die Versteigerung auch dann, wenn sie einem Dritten geh&#246;ren, es sei denn, da&#223; dieser sein Recht nach Ma&#223;gabe des &#167; 37 Nr. 5 geltend gemacht hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006000302"/><a href="index-2.html#BJNR000970897BJNE006000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gefahr des zuf&#228;lligen Unterganges geht in Ansehung des Grundst&#252;cks mit dem Zuschlag, in Ansehung der &#252;brigen Gegenst&#228;nde mit dem Schlu&#223; der Versteigerung auf den Ersteher &#252;ber. Von dem Zuschlag an geb&#252;hren dem Ersteher die Nutzungen und tr&#228;gt er die Lasten. Ein Anspruch auf Gew&#228;hrleistung findet nicht statt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006101301"/><a href="index-2.html#BJNR000970897BJNE006101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Grundst&#252;ck einem Mieter oder P&#228;chter &#252;berlassen, so finden die Vorschriften der &#167;&#167; 566, 566a, 566b Abs. 1, &#167;&#167; 566c und 566d des B&#252;rgerlichen Gesetzbuchs nach Ma&#223;gabe der &#167;&#167; 57a und 57b entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006200302"/><a href="index-2.html#BJNR000970897BJNE006200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Ersteher ist berechtigt, das Miet- oder Pachtverh&#228;ltnis unter Einhaltung der gesetzlichen Frist zu k&#252;ndigen. Die K&#252;ndigung ist ausgeschlossen, wenn sie nicht f&#252;r den ersten Termin erfolgt, f&#252;r den sie zul&#228;ssig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006301301"/><a href="index-2.html#BJNR000970897BJNE006301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nach den Vorschriften des &#167; 566b Abs. 1 und der &#167;&#167; 566c, 566d des B&#252;rgerlichen Gesetzbuchs f&#252;r die Wirkung von Verf&#252;gungen und Rechtsgesch&#228;ften &#252;ber die Miete oder Pacht der &#220;bergang des Eigentums in Betracht kommt, ist an dessen Stelle die Beschlagnahme des Grundst&#252;cks ma&#223;gebend. Ist dem Mieter oder P&#228;chter der Beschlu&#223;, durch den die Zwangsversteigerung angeordnet wird, zugestellt, so gilt mit der Zustellung die Beschlagnahme als dem Mieter oder P&#228;chter bekannt; die Zustellung erfolgt auf Antrag des Gl&#228;ubigers an die von ihm bezeichneten Personen. Dem Beschlu&#223; soll eine Belehrung &#252;ber die Bedeutung der Beschlagnahme f&#252;r den Mieter oder P&#228;chter beigef&#252;gt werden. Das Gericht hat auf Antrag des Gl&#228;ubigers zur Feststellung der Mieter und P&#228;chter eines Grundst&#252;cks Ermittlungen zu veranlassen; es kann damit einen Gerichtsvollzieher oder einen sonstigen Beamten beauftragen, auch die zust&#228;ndige &#246;rtliche Beh&#246;rde um Mitteilung der ihr bekannten Mieter und P&#228;chter ersuchen.</div><div class="jurAbsatz">(2) Der Beschlagnahme zum Zwecke der Zwangsversteigerung steht die Beschlagnahme zum Zwecke der Zwangsverwaltung gleich, wenn sie bis zum Zuschlag fortgedauert hat. Ist dem Mieter oder P&#228;chter der Beschlu&#223;, durch den ihm verboten wird, an den Schuldner zu zahlen, zugestellt, so gilt mit der Zustellung die Beschlagnahme als dem Mieter oder P&#228;chter bekannt.</div><div class="jurAbsatz">(3) Auf Verf&#252;gungen und Rechtsgesch&#228;fte des Zwangsverwalters finden diese Vorschriften keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006600302"/><a href="index-2.html#BJNR000970897BJNE006600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kosten des Beschlusses, durch welchen der Zuschlag erteilt wird, fallen dem Ersteher zur Last.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006701307"/><a href="index-2.html#BJNR000970897BJNE006701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Beteiligte kann sp&#228;testens im Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten eine von den gesetzlichen Vorschriften abweichende Feststellung des geringsten Gebots und der Versteigerungsbedingungen verlangen. Der Antrag kann sp&#228;testens zu dem in Satz 1 genannten Zeitpunkt zur&#252;ckgenommen werden. Wird durch die Abweichung das Recht eines anderen Beteiligten beeintr&#228;chtigt, so ist dessen Zustimmung erforderlich.</div><div class="jurAbsatz">(2) Sofern nicht feststeht, ob das Recht durch die Abweichung beeintr&#228;chtigt wird, ist das Grundst&#252;ck mit der verlangten Abweichung und ohne sie auszubieten.</div><div class="jurAbsatz">(3) Soll das Fortbestehen eines Rechts bestimmt werden, das nach &#167; 52 erl&#246;schen w&#252;rde, so bedarf es nicht der Zustimmung eines nachstehenden Beteiligten.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE006801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006801301"/><a href="index-2.html#BJNR000970897BJNE006801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000970897BJNE006901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE006901301"/><a href="index-2.html#BJNR000970897BJNE006901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000970897BJNE007000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007000302"/><a href="index-2.html#BJNR000970897BJNE007000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gericht kann schon vor dem Versteigerungstermin Er&#246;rterungen der Beteiligten &#252;ber das geringste Gebot und die Versteigerungsbedingungen veranlassen, zu diesem Zweck auch einen besonderen Termin bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007101307"/><a href="index-2.html#BJNR000970897BJNE007101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehrere in demselben Verfahren zu versteigernde Grundst&#252;cke sind einzeln auszubieten. Grundst&#252;cke, die mit einem einheitlichen Bauwerk &#252;berbaut sind, k&#246;nnen auch gemeinsam ausgeboten werden.</div><div class="jurAbsatz">(2) Jeder Beteiligte kann sp&#228;testens im Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten verlangen, da&#223; neben dem Einzelausgebot alle Grundst&#252;cke zusammen ausgeboten werden (Gesamtausgebot). Sofern einige Grundst&#252;cke mit einem und demselben Recht belastet sind, kann jeder Beteiligte auch verlangen, da&#223; diese Grundst&#252;cke gemeinsam ausgeboten werden (Gruppenausgebot). Auf Antrag kann das Gericht auch in anderen F&#228;llen das Gesamtausgebot einiger der Grundst&#252;cke anordnen (Gruppenausgebot).</div><div class="jurAbsatz">(3) Wird bei dem Einzelausgebot auf eines der Grundst&#252;cke ein Meistgebot abgegeben, das mehr betr&#228;gt als das geringste Gebot f&#252;r dieses Grundst&#252;ck, so erh&#246;ht sich bei dem Gesamtausgebot das geringste Gebot um den Mehrbetrag. Der Zuschlag wird auf Grund des Gesamtausgebots nur erteilt, wenn das Meistgebot h&#246;her ist als das Gesamtergebnis der Einzelausgebote.</div><div class="jurAbsatz">(4) Das Einzelausgebot unterbleibt, wenn die anwesenden Beteiligten, deren Rechte bei der Feststellung des geringsten Gebots nicht zu ber&#252;cksichtigen sind, hierauf verzichtet haben. Dieser Verzicht ist bis sp&#228;testens vor der Aufforderung zur Abgabe von Geboten zu erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007200302"/><a href="index-2.html#BJNR000970897BJNE007200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden mehrere Grundst&#252;cke, die mit einer dem Anspruche des Gl&#228;ubigers vorgehenden Gesamthypothek belastet sind, in demselben Verfahren versteigert, so ist auf Antrag die Gesamthypothek bei der Feststellung des geringsten Gebots f&#252;r das einzelne Grundst&#252;ck nur zu dem Teilbetrag zu ber&#252;cksichtigen, der dem Verh&#228;ltnis des Wertes des Grundst&#252;cks zu dem Wert der s&#228;mtlichen Grundst&#252;cke entspricht; der Wert wird unter Abzug der Belastungen berechnet, die der Gesamthypothek im Range vorgehen und bestehen bleiben. Antragsberechtigt sind der Gl&#228;ubiger, der Eigent&#252;mer und jeder dem Hypothekengl&#228;ubiger gleich- oder nachstehende Beteiligte.</div><div class="jurAbsatz">(2) Wird der im Absatz 1 bezeichnete Antrag gestellt, so kann der Hypothekengl&#228;ubiger bis zum Schlu&#223; der Verhandlung im Versteigerungstermin verlangen, da&#223; bei der Feststellung des geringsten Gebots f&#252;r die Grundst&#252;cke nur die seinem Anspruch vorgehenden Rechte ber&#252;cksichtigt werden; in diesem Fall sind die Grundst&#252;cke auch mit der verlangten Abweichung auszubieten. Erkl&#228;rt sich nach erfolgtem Ausgebot der Hypothekengl&#228;ubiger der Aufforderung des Gerichts ungeachtet nicht dar&#252;ber, welches Ausgebot f&#252;r die Erteilung des Zuschlags ma&#223;gebend sein soll, so verbleibt es bei der auf Grund des Absatzes 1 erfolgten Feststellung des geringsten Gebots.</div><div class="jurAbsatz">(3) Diese Vorschriften finden entsprechende Anwendung, wenn die Grundst&#252;cke mit einer und derselben Grundschuld oder Rentenschuld belastet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007300302"/><a href="index-2.html#BJNR000970897BJNE007300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann auf Antrag anordnen, da&#223; eine Forderung oder eine bewegliche Sache von der Versteigerung des Grundst&#252;cks ausgeschlossen und besonders versteigert werden soll. Auf Antrag kann auch eine andere Art der Verwertung angeordnet, insbesondere zur Einziehung einer Forderung ein Vertreter bestellt oder die Forderung einem Beteiligten mit dessen Zustimmung an Zahlungs Statt &#252;berwiesen werden. Die Vorschriften der &#167;&#167; 817, <span style="font-style:italic;">820,</span> 835 der Zivilproze&#223;ordnung finden entsprechende Anwendung. Der Erl&#246;s ist zu hinterlegen.</div><div class="jurAbsatz">(2) Die besondere Versteigerung oder die anderweitige Verwertung ist nur zul&#228;ssig, wenn das geringste Gebot erreicht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000800302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000800302"/><h2><span>V.</span><br /><span>Versteigerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE007400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007400302"/><a href="index-2.html#BJNR000970897BJNE007400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Versteigerungstermin werden nach dem Aufruf der Sache die das Grundst&#252;ck betreffenden Nachweisungen, die das Verfahren betreibenden Gl&#228;ubiger, deren Anspr&#252;che, die Zeit der Beschlagnahme, der vom Gericht festgesetzte Wert des Grundst&#252;cks und die erfolgten Anmeldungen bekanntgemacht, hierauf das geringste Gebot und die Versteigerungsbedingungen nach Anh&#246;rung der anwesenden Beteiligten, n&#246;tigenfalls mit Hilfe eines Rechnungsverst&#228;ndigen, unter Bezeichnung der einzelnen Rechte festgestellt und die erfolgten Feststellungen verlesen.</div><div class="jurAbsatz">(2) Nachdem dies geschehen, hat das Gericht auf die bevorstehende Ausschlie&#223;ung weiterer Anmeldungen hinzuweisen und sodann zur Abgabe von Geboten aufzufordern.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007501301"/><a href="index-2.html#BJNR000970897BJNE007501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Beteiligter, dessen Recht durch Nichterf&#252;llung des Gebots beeintr&#228;chtigt werden w&#252;rde, kann Sicherheitsleistung verlangen, jedoch nur sofort nach Abgabe des Gebots. Das Verlangen gilt auch f&#252;r weitere Gebote desselben Bieters.</div><div class="jurAbsatz">(2) Steht dem Bieter eine durch das Gebot ganz oder teilweise gedeckte Hypothek, Grundschuld oder Rentenschuld zu, so braucht er Sicherheit nur auf Verlangen des Gl&#228;ubigers zu leisten. Auf Gebote des Schuldners oder eines neu eingetretenen Eigent&#252;mers findet diese Vorschrift keine Anwendung.</div><div class="jurAbsatz">(3) F&#252;r ein Gebot des Bundes, der Deutschen Bundesbank, der Deutschen Genossenschaftsbank, der Deutschen Girozentrale (Deutsche Kommunalbank) oder eines Landes kann Sicherheitsleistung nicht verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007603160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007603160"/><a href="index-2.html#BJNR000970897BJNE007603160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sicherheit ist f&#252;r ein Zehntel des in der Terminsbestimmung genannten, anderenfalls des festgesetzten Verkehrswerts zu leisten. &#220;bersteigt die Sicherheit nach Satz 1 das Bargebot, ist der &#252;berschie&#223;ende Betrag freizugeben. Ist die Sicherheitsleistung durch &#220;berweisung auf das Konto der Gerichtskasse bewirkt, ordnet das Gericht die Auszahlung des &#252;berschie&#223;enden Betrags an.</div><div class="jurAbsatz">(2) Ein Beteiligter, dessen Recht nach &#167; 52 bestehenbleibt, kann dar&#252;ber hinausgehende Sicherheitsleistung bis zur H&#246;he des Betrags verlangen, welcher zur Deckung der seinem Recht vorgehenden Anspr&#252;che durch Zahlung zu berichtigen ist.</div><div class="jurAbsatz">(3) Bietet der Schuldner oder ein neu eingetretener Eigent&#252;mer des Grundst&#252;cks, so kann der Gl&#228;ubiger dar&#252;ber hinausgehende Sicherheitsleistung bis zur H&#246;he des Betrags verlangen, welcher zur Deckung seines Anspruchs durch Zahlung zu berichtigen ist.</div><div class="jurAbsatz">(4) Die erh&#246;hte Sicherheitsleistung nach den Abs&#228;tzen 2 und 3 ist sp&#228;testens bis zur Entscheidung &#252;ber den Zuschlag zu erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007703301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007703301"/><a href="index-2.html#BJNR000970897BJNE007703301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Sicherheitsleistung durch Barzahlung ist ausgeschlossen.</div><div class="jurAbsatz">(2) Zur Sicherheitsleistung sind Bundesbankschecks und Verrechnungsschecks geeignet, die fr&#252;hestens am dritten Werktag vor dem Versteigerungstermin ausgestellt worden sind. Dies gilt nur, wenn sie von einem im Geltungsbereich dieses Gesetzes zum Betreiben von Bankgesch&#228;ften berechtigten Kreditinstitut oder der Bundesbank ausgestellt und im Inland zahlbar sind. Als berechtigt im Sinne dieser Vorschrift gelten Kreditinstitute, die in der Liste der zugelassenen Kreditinstitute gem&#228;&#223; Artikel 3 Abs. 7 und Artikel 10 Abs. 2 der Richtlinie 77/780/EWG des Rates vom 12. Dezember 1977 zur Koordinierung der Rechts- und Verwaltungsvorschriften &#252;ber die Aufnahme und Aus&#252;bung der T&#228;tigkeit der Kreditinstitute (ABl. EG Nr. L 322 S. 30) aufgef&#252;hrt sind.</div><div class="jurAbsatz">(3) Als Sicherheitsleistung ist eine unbefristete, unbedingte und selbstschuldnerische B&#252;rgschaft eines Kreditinstituts im Sinne des Absatzes 2 zuzulassen, wenn die Verpflichtung aus der B&#252;rgschaft im Inland zu erf&#252;llen ist. Dies gilt nicht f&#252;r Gebote des Schuldners oder eines neu eingetretenen Eigent&#252;mers.</div><div class="jurAbsatz">(4) Die Sicherheitsleistung kann durch &#220;berweisung auf ein Konto der Gerichtskasse bewirkt werden, wenn der Betrag der Gerichtskasse vor dem Versteigerungstermin gutgeschrieben ist und ein Nachweis hier&#252;ber im Termin vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007802301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007802301"/><a href="index-2.html#BJNR000970897BJNE007802301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat &#252;ber die Sicherheitsleistung sofort zu entscheiden.</div><div class="jurAbsatz">(2) Erkl&#228;rt das Gericht die Sicherheit f&#252;r erforderlich, so ist sie sofort zu leisten. Die Sicherheitsleistung durch &#220;berweisung auf ein Konto der Gerichtskasse muss bereits vor dem Versteigerungstermin erfolgen. Unterbleibt die Leistung, so ist das Gebot zur&#252;ckzuweisen.</div><div class="jurAbsatz">(3) Wird das Gebot ohne Sicherheitsleistung zugelassen und von dem Beteiligten, welcher die Sicherheit verlangt hat, nicht sofort Widerspruch erhoben, so gilt das Verlangen als zur&#252;ckgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE007900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE007900302"/><a href="index-2.html#BJNR000970897BJNE007900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein unwirksames Gebot ist zur&#252;ckzuweisen.</div><div class="jurAbsatz">(2) Ist die Wirksamkeit eines Gebots von der Vertretungsmacht desjenigen, welcher das Gebot f&#252;r den Bieter abgegeben hat, oder von der Zustimmung eines anderen oder einer Beh&#246;rde abh&#228;ngig, so erfolgt die Zur&#252;ckweisung, sofern nicht die Vertretungsmacht oder die Zustimmung bei dem Gericht offenkundig ist oder durch eine &#246;ffentlich beglaubigte Urkunde sofort nachgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008001301"/><a href="index-2.html#BJNR000970897BJNE008001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Gebot erlischt, wenn ein &#220;bergebot zugelassen wird und ein Beteiligter der Zulassung nicht sofort widerspricht. Das &#220;bergebot gilt als zugelassen, wenn es nicht sofort zur&#252;ckgewiesen wird.</div><div class="jurAbsatz">(2) Ein Gebot erlischt auch dann, wenn es zur&#252;ckgewiesen wird und der Bieter oder ein Beteiligter der Zur&#252;ckweisung nicht sofort widerspricht.</div><div class="jurAbsatz">(3) Das gleiche gilt, wenn das Verfahren einstweilen eingestellt oder der Termin aufgehoben wird.</div><div class="jurAbsatz">(4) Ein Gebot erlischt nicht, wenn f&#252;r ein zugelassenes &#220;bergebot die nach &#167; 68 Abs. 2 und 3 zu erbringende Sicherheitsleistung nicht bis zur Entscheidung &#252;ber den Zuschlag geleistet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008101307"/><a href="index-2.html#BJNR000970897BJNE008101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zwischen der Aufforderung zur Abgabe von Geboten und dem Zeitpunkt, in welchem bez&#252;glich s&#228;mtlicher zu versteigernder Grundst&#252;cke die Versteigerung geschlossen wird, m&#252;ssen 30 Minuten liegen. Die Versteigerung mu&#223; so lange fortgesetzt werden, bis der Aufforderung des Gerichts ungeachtet ein Gebot nicht mehr abgegeben wird.</div><div class="jurAbsatz">(2) Das Gericht hat das letzte Gebot und den Schlu&#223; der Versteigerung zu verk&#252;nden. Die Verk&#252;ndung des letzten Gebots soll mittels dreimaligen Aufrufs erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008200302"/><a href="index-2.html#BJNR000970897BJNE008200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach dem Schlusse der Versteigerung sind die anwesenden Beteiligten &#252;ber den Zuschlag zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008302310"/><a href="index-2.html#BJNR000970897BJNE008302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bleibt das abgegebene Meistgebot einschlie&#223;lich des Kapitalwertes der nach den Versteigerungsbedingungen bestehenbleibenden Rechte unter sieben Zehnteilen des Grundst&#252;ckswertes, so kann ein Berechtigter, dessen Anspruch ganz oder teilweise durch das Meistgebot nicht gedeckt ist, aber bei einem Gebot in der genannten H&#246;he voraussichtlich gedeckt sein w&#252;rde, die Versagung des Zuschlags beantragen. Der Antrag ist abzulehnen, wenn der betreibende Gl&#228;ubiger widerspricht und glaubhaft macht, da&#223; ihm durch die Versagung des Zuschlags ein unverh&#228;ltnism&#228;&#223;iger Nachteil erwachsen w&#252;rde.</div><div class="jurAbsatz">(2) Der Antrag auf Versagung des Zuschlags kann nur bis zum Schlu&#223; der Verhandlung &#252;ber den Zuschlag gestellt werden; das gleiche gilt von der Erkl&#228;rung des Widerspruchs.</div><div class="jurAbsatz">(3) Wird der Zuschlag gem&#228;&#223; Absatz 1 versagt, so ist von Amts wegen ein neuer Versteigerungstermin zu bestimmen. Der Zeitraum zwischen den beiden Terminen soll, sofern nicht nach den besonderen Verh&#228;ltnissen des Einzelfalles etwas anderes geboten ist, mindestens drei Monate betragen, darf aber sechs Monate nicht &#252;bersteigen.</div><div class="jurAbsatz">(4) In dem neuen Versteigerungstermin darf der Zuschlag weder aus den Gr&#252;nden des Absatzes 1 noch aus denen des &#167; 85a Abs. 1 versagt werden.</div><div class="jurAbsatz">(5) Der Grundst&#252;ckswert (Verkehrswert) wird vom Vollstreckungsgericht, n&#246;tigenfalls nach Anh&#246;rung von Sachverst&#228;ndigen, festgesetzt. Der Wert der beweglichen Gegenst&#228;nde, auf die sich die Versteigerung erstreckt, ist unter W&#252;rdigung aller Verh&#228;ltnisse frei zu sch&#228;tzen. Der Beschlu&#223; &#252;ber die Festsetzung des Grundst&#252;ckswertes ist mit der sofortigen Beschwerde anfechtbar. Der Zuschlag oder die Versagung des Zuschlags k&#246;nnen mit der Begr&#252;ndung, da&#223; der Grundst&#252;ckswert unrichtig festgesetzt sei, nicht angefochten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008400302"/><a href="index-2.html#BJNR000970897BJNE008400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Meistgebot von einem zur Befriedigung aus dem Grundst&#252;ck Berechtigten abgegeben worden, so findet &#167; 74a keine Anwendung, wenn das Gebot einschlie&#223;lich des Kapitalwertes der nach den Versteigerungsbedingungen bestehenbleibenden Rechte zusammen mit dem Betrage, mit dem der Meistbietende bei der Verteilung des Erl&#246;ses ausfallen w&#252;rde, sieben Zehnteile des Grundst&#252;ckswertes erreicht und dieser Betrag im Range unmittelbar hinter dem letzten Betrage steht, der durch das Gebot noch gedeckt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008501301"/><a href="index-2.html#BJNR000970897BJNE008501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Verfahren wird eingestellt, wenn der Schuldner im Versteigerungstermin einen Einzahlungs- oder &#220;berweisungsnachweis einer Bank oder Sparkasse oder eine &#246;ffentliche Urkunde vorlegt, aus der sich ergibt, dass der Schuldner oder ein Dritter, der berechtigt ist, den Gl&#228;ubiger zu befriedigen, den zur Befriedigung und zur Deckung der Kosten erforderlichen Betrag an die Gerichtskasse gezahlt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008600302"/><a href="index-2.html#BJNR000970897BJNE008600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird bei der Versteigerung mehrerer Grundst&#252;cke auf eines oder einige so viel geboten, da&#223; der Anspruch des Gl&#228;ubigers gedeckt ist, so wird das Verfahren in Ansehung der &#252;brigen Grundst&#252;cke einstweilen eingestellt; die Einstellung unterbleibt, wenn sie dem berechtigten Interesse des Gl&#228;ubigers widerspricht.</div><div class="jurAbsatz">(2) Ist die einstweilige Einstellung erfolgt, so kann der Gl&#228;ubiger die Fortsetzung des Verfahrens verlangen, wenn er ein berechtigtes Interesse daran hat, insbesondere wenn er im Verteilungstermin nicht befriedigt worden ist. Beantragt der Gl&#228;ubiger die Fortsetzung nicht vor dem Ablauf von drei Monaten nach dem Verteilungstermin, so gilt der Versteigerungsantrag als zur&#252;ckgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008700302"/><a href="index-2.html#BJNR000970897BJNE008700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Gebot nicht abgegeben oder sind s&#228;mtliche Gebote erloschen, so wird das Verfahren einstweilen eingestellt.</div><div class="jurAbsatz">(2) Bleibt die Versteigerung in einem zweiten Termin gleichfalls ergebnislos, so wird das Verfahren aufgehoben. Liegen die Voraussetzungen f&#252;r die Anordnung der Zwangsverwaltung vor, so kann auf Antrag des Gl&#228;ubigers das Gericht anordnen, da&#223; das Verfahren als Zwangsverwaltung fortgesetzt wird. In einem solchen Fall bleiben die Wirkungen der f&#252;r die Zwangsversteigerung erfolgten Beschlagnahme bestehen; die Vorschrift des &#167; 155 Abs. 1 findet jedoch auf die Kosten der Zwangsversteigerung keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE008800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008800302"/><a href="index-2.html#BJNR000970897BJNE008800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorg&#228;nge in dem Termin, die f&#252;r die Entscheidung &#252;ber den Zuschlag oder f&#252;r das Recht eines Beteiligten in Betracht kommen, sind durch das Protokoll festzustellen; bleibt streitig, ob oder f&#252;r welches Gebot der Zuschlag zu erteilen ist, so ist das Sachverh&#228;ltnis mit den gestellten Antr&#228;gen in das Protokoll aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG000900302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG000900302"/><h2><span>VI.</span><br /><span>Entscheidung &#252;ber den Zuschlag</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE008900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE008900302"/><a href="index-2.html#BJNR000970897BJNE008900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Beschlu&#223;fassung &#252;ber den Zuschlag ist das Gericht an eine Entscheidung, die es vorher getroffen hat, nicht gebunden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009000302"/><a href="index-2.html#BJNR000970897BJNE009000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorg&#228;nge in dem Versteigerungstermin, die nicht aus dem Protokoll ersichtlich sind, werden bei der Entscheidung &#252;ber den Zuschlag nicht ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009100302"/><a href="index-2.html#BJNR000970897BJNE009100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zuschlag ist dem Meistbietenden zu erteilen.</div><div class="jurAbsatz">(2) Hat der Meistbietende das Recht aus dem Meistgebot an einen anderen abgetreten und dieser die Verpflichtung aus dem Meistgebot &#252;bernommen, so ist, wenn die Erkl&#228;rungen im Versteigerungstermin abgegeben oder nachtr&#228;glich durch &#246;ffentlich beglaubigte Urkunden nachgewiesen werden, der Zuschlag nicht dem Meistbietenden, sondern dem anderen zu erteilen.</div><div class="jurAbsatz">(3) Erkl&#228;rt der Meistbietende im Termin oder nachtr&#228;glich in einer &#246;ffentlich beglaubigten Urkunde, da&#223; er f&#252;r einen anderen geboten habe, so ist diesem der Zuschlag zu erteilen, wenn die Vertretungsmacht des Meistbietenden oder die Zustimmung des anderen entweder bei dem Gericht offenkundig ist oder durch eine &#246;ffentlich beglaubigte Urkunde nachgewiesen wird.</div><div class="jurAbsatz">(4) Wird der Zuschlag erteilt, so haften der Meistbietende und der Ersteher als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009203301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009203301"/><a href="index-2.html#BJNR000970897BJNE009203301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Beschlu&#223;, durch welchen der Zuschlag erteilt wird, sind das Grundst&#252;ck, der Ersteher, das Gebot und die Versteigerungsbedingungen zu bezeichnen; auch sind im Falle des &#167; 69 Abs. 3 der B&#252;rge unter Angabe der H&#246;he seiner Schuld und im Falle des &#167; 81 Abs. 4 der Meistbietende f&#252;r mithaftend zu erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009302301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009302301"/><a href="index-2.html#BJNR000970897BJNE009302301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Zuschlag ist zu versagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Vorschrift des &#167; 43 Abs. 2 oder eine der Vorschriften &#252;ber die Feststellung des geringsten Gebots oder der Versteigerungsbedingungen verletzt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bei der Versteigerung mehrerer Grundst&#252;cke das Einzelausgebot oder das Gesamtausgebot den Vorschriften des &#167; 63 Abs. 1, Abs. 2 Satz 1, Abs. 4 zuwider unterblieben ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn in den F&#228;llen des &#167; 64 Abs. 2 Satz 1, Abs. 3 die Hypothek, Grundschuld oder Rentenschuld oder das Recht eines gleich- oder nachstehenden Beteiligten, der dem Gl&#228;ubiger vorgeht, durch das Gesamtergebnis der Einzelausgebote nicht gedeckt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die nach der Aufforderung zur Abgabe von Geboten erfolgte Anmeldung oder Glaubhaftmachung eines Rechts ohne Beachtung der Vorschrift des &#167; 66 Abs. 2 zur&#252;ckgewiesen ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Zwangsversteigerung oder der Fortsetzung des Verfahrens das Recht eines Beteiligten entgegensteht;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Zwangsversteigerung oder die Fortsetzung des Verfahrens aus einem sonstigen Grund unzul&#228;ssig ist;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine der Vorschriften des &#167; 43 Abs. 1 oder des &#167; 73 Abs. 1 verletzt ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die nach &#167; 68 Abs. 2 und 3 verlangte Sicherheitsleistung nicht bis zur Entscheidung &#252;ber den Zuschlag geleistet worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009400302"/><a href="index-2.html#BJNR000970897BJNE009400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die im &#167; 83 Nr. 1 bis 5 bezeichneten Versagungsgr&#252;nde stehen der Erteilung des Zuschlags nicht entgegen, wenn das Recht des Beteiligten durch den Zuschlag nicht beeintr&#228;chtigt wird oder wenn der Beteiligte das Verfahren genehmigt.</div><div class="jurAbsatz">(2) Die Genehmigung ist durch eine &#246;ffentlich beglaubigte Urkunde nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009502301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009502301"/><a href="index-2.html#BJNR000970897BJNE009502301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zuschlag ist zu versagen, wenn vor dem Schlu&#223; der Verhandlung ein Beteiligter, dessen Recht durch den Zuschlag beeintr&#228;chtigt werden w&#252;rde und der nicht zu den Berechtigten des &#167; 74a Abs. 1 geh&#246;rt, die Bestimmung eines neuen Versteigerungstermins beantragt und sich zugleich zum Ersatz des durch die Versagung des Zuschlags entstehenden Schadens verpflichtet, auch auf Verlangen eines anderen Beteiligten Sicherheit leistet. Die Vorschriften des &#167; 67 Abs. 3 und des &#167; 69 sind entsprechend anzuwenden. Die Sicherheit ist in H&#246;he des bis zum Verteilungstermin zu berichtigenden Teils des bisherigen Meistgebots zu leisten.</div><div class="jurAbsatz">(2) Die neue Terminsbestimmung ist auch dem Meistbietenden zuzustellen.</div><div class="jurAbsatz">(3) F&#252;r die weitere Versteigerung gilt das bisherige Meistgebot mit Zinsen von dem durch Zahlung zu berichtigenden Teil des Meistgebots unter Hinzurechnung derjenigen Mehrkosten, welche aus dem Versteigerungserl&#246;s zu entnehmen sind, als ein von dem Beteiligten abgegebenes Gebot.</div><div class="jurAbsatz">(4) In dem fortgesetzten Verfahren findet die Vorschrift des Absatzes 1 keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022200301"/><a href="index-2.html#BJNR000970897BJNE022200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zuschlag ist ferner zu versagen, wenn das abgegebene Meistgebot einschlie&#223;lich des Kapitalwertes der nach den Versteigerungsbedingungen bestehenbleibenden Rechte die H&#228;lfte des Grundst&#252;ckswertes nicht erreicht.</div><div class="jurAbsatz">(2) &#167; 74a Abs. 3, 5 ist entsprechend anzuwenden. In dem neuen Versteigerungstermin darf der Zuschlag weder aus den Gr&#252;nden des Absatzes 1 noch aus denen des &#167; 74a Abs. 1 versagt werden.</div><div class="jurAbsatz">(3) Ist das Meistgebot von einem zur Befriedigung aus dem Grundst&#252;ck Berechtigten abgegeben worden, so ist Absatz 1 nicht anzuwenden, wenn das Gebot einschlie&#223;lich des Kapitalwertes der nach den Versteigerungsbedingungen bestehenbleibenden Rechte zusammen mit dem Betrag, mit dem der Meistbietende bei der Verteilung des Erl&#246;ses ausfallen w&#252;rde, die H&#228;lfte des Grundst&#252;ckswertes erreicht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009600302"/><a href="index-2.html#BJNR000970897BJNE009600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die rechtskr&#228;ftige Versagung des Zuschlags wirkt, wenn die Fortsetzung des Verfahrens zul&#228;ssig ist, wie eine einstweilige Einstellung, anderenfalls wie die Aufhebung des Verfahrens.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009700302"/><a href="index-2.html#BJNR000970897BJNE009700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beschlu&#223;, durch welchen der Zuschlag erteilt oder versagt wird, ist in dem Versteigerungstermin oder in einem sofort zu bestimmenden Termin zu verk&#252;nden.</div><div class="jurAbsatz">(2) Der Verk&#252;ndungstermin soll nicht &#252;ber eine Woche hinaus bestimmt werden. Die Bestimmung des Termins ist zu verk&#252;nden und durch Anheftung an die Gerichtstafel bekanntzumachen.</div><div class="jurAbsatz">(3) Sind nachtr&#228;glich Tatsachen oder Beweismittel vorgebracht, so sollen in dem Verk&#252;ndungstermin die anwesenden Beteiligten hier&#252;ber geh&#246;rt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009803301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009803301"/><a href="index-2.html#BJNR000970897BJNE009803301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223;, durch welchen der Zuschlag erteilt wird, ist den Beteiligten, soweit sie weder im Versteigerungstermine noch im Verk&#252;ndungstermin erschienen sind, und dem Ersteher sowie im Falle des &#167; 69 Abs. 3 dem f&#252;r mithaftend erkl&#228;rten B&#252;rgen und im Falle des &#167; 81 Abs. 4 dem Meistbietenden zuzustellen. Als Beteiligte gelten auch diejenigen, welche das angemeldete Recht noch glaubhaft zu machen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE009900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE009900302"/><a href="index-2.html#BJNR000970897BJNE009900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Zuschlag wird mit der Verk&#252;ndung wirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010000302"/><a href="index-2.html#BJNR000970897BJNE010000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch den Zuschlag wird der Ersteher Eigent&#252;mer des Grundst&#252;cks, sofern nicht im Beschwerdewege der Beschlu&#223; rechtskr&#228;ftig aufgehoben wird.</div><div class="jurAbsatz">(2) Mit dem Grundst&#252;ck erwirbt er zugleich die Gegenst&#228;nde, auf welche sich die Versteigerung erstreckt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010100302"/><a href="index-2.html#BJNR000970897BJNE010100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch den Zuschlag erl&#246;schen unter der im &#167; 90 Abs. 1 bestimmten Voraussetzung die Rechte, welche nicht nach den Versteigerungsbedingungen bestehenbleiben sollen.</div><div class="jurAbsatz">(2) Ein Recht an dem Grundst&#252;ck bleibt jedoch bestehen, wenn dies zwischen dem Berechtigten und dem Ersteher vereinbart ist und die Erkl&#228;rungen entweder im Verteilungstermin abgegeben oder, bevor das Grundbuchamt um Berichtigung des Grundbuchs ersucht ist, durch eine &#246;ffentlich beglaubigte Urkunde nachgewiesen werden.</div><div class="jurAbsatz">(3) Im Falle des Absatzes 2 vermindert sich der durch Zahlung zu berichtigende Teil des Meistgebots um den Betrag, welcher sonst dem Berechtigten geb&#252;hren w&#252;rde. Im &#252;brigen wirkt die Vereinbarung wie die Befriedigung des Berechtigten aus dem Grundst&#252;ck.</div><div class="jurAbsatz">(4) Das Erl&#246;schen eines Rechts, dessen Inhaber zur Zeit des Erl&#246;schens nach &#167; 1179a des B&#252;rgerlichen Gesetzbuchs die L&#246;schung einer bestehenbleibenden Hypothek, Grundschuld oder Rentenschuld verlangen kann, hat nicht das Erl&#246;schen dieses Anspruchs zur Folge. Der Anspruch erlischt, wenn der Berechtigte aus dem Grundst&#252;ck befriedigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010200302"/><a href="index-2.html#BJNR000970897BJNE010200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erlischt durch den Zuschlag ein Recht, das nicht auf Zahlung eines Kapitals gerichtet ist, so tritt an die Stelle des Rechts der Anspruch auf Ersatz des Wertes aus dem Versteigerungserl&#246;s.</div><div class="jurAbsatz">(2) Der Ersatz f&#252;r einen Nie&#223;brauch, f&#252;r eine beschr&#228;nkte pers&#246;nliche Dienstbarkeit sowie f&#252;r eine Reallast von unbestimmter Dauer ist durch Zahlung einer Geldrente zu leisten, die dem Jahreswert des Rechts gleichkommt. Der Betrag ist f&#252;r drei Monate vorauszuzahlen. Der Anspruch auf eine f&#228;llig gewordene Zahlung verbleibt dem Berechtigten auch dann, wenn das Recht auf die Rente vor dem Ablauf der drei Monate erlischt.</div><div class="jurAbsatz">(3) Bei abl&#246;sbaren Rechten bestimmt sich der Betrag der Ersatzleistung durch die Abl&#246;sungssumme.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010300302"/><a href="index-2.html#BJNR000970897BJNE010300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus dem Beschlu&#223;, durch welchen der Zuschlag erteilt wird, findet gegen den Besitzer des Grundst&#252;cks oder einer mitversteigerten Sache die Zwangsvollstreckung auf R&#228;umung und Herausgabe statt. Die Zwangsvollstreckung soll nicht erfolgen, wenn der Besitzer auf Grund eines Rechts besitzt, das durch den Zuschlag nicht erloschen ist. Erfolgt gleichwohl die Zwangsvollstreckung, so kann der Besitzer nach Ma&#223;gabe des &#167; 771 der Zivilproze&#223;ordnung Widerspruch erheben.</div><div class="jurAbsatz">(2) Zum Ersatz von Verwendungen, die vor dem Zuschlag gemacht sind, ist der Ersteher nicht verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010400302"/><a href="index-2.html#BJNR000970897BJNE010400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag eines Beteiligten, der Befriedigung aus dem Bargebot zu erwarten hat, ist das Grundst&#252;ck f&#252;r Rechnung des Erstehers in gerichtliche Verwaltung zu nehmen, solange nicht die Zahlung oder Hinterlegung erfolgt ist. Der Antrag kann schon im Versteigerungstermin gestellt werden.</div><div class="jurAbsatz">(2) Auf die Bestellung des Verwalters sowie auf dessen Rechte und Pflichten finden die Vorschriften &#252;ber die Zwangsverwaltung entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE023400125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE023400125"/><a href="index-2.html#BJNR000970897BJNE023400125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag der Gemeinde, in der das Grundst&#252;ck belegen ist, ist dieses f&#252;r Rechnung des Erstehers in gerichtliche Verwaltung zu nehmen, solange nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung oder Hinterlegung des Bargebots erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die au&#223;ergerichtliche Einigung &#252;ber die Erl&#246;sverteilung nach &#167; 143 dem Gericht nachgewiesen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die au&#223;ergerichtliche Befriedigung nach &#167; 144 dem Gericht nachgewiesen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antrag kann ab Anordnung der Zwangsversteigerung und sp&#228;testens im Verteilungstermin gestellt werden. Die Gemeinde hat mit dem Antrag zu best&#228;tigen, dass die zu verwaltende Immobilie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gefahr f&#252;r die &#246;ffentliche Sicherheit oder Ordnung darstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Missst&#228;nde oder M&#228;ngel aufweist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den geltenden Vorschriften zu Umgang, Nutzung und Bewirtschaftung nicht entspricht oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht angemessen genutzt wird.</div></dd></dl>Liegt ein Antrag im Zeitpunkt der Bestimmung des Versteigerungstermins vor, so ist dies in der Terminsbestimmung anzugeben.</div><div class="jurAbsatz">(3) Die gerichtliche Verwaltung darf ab Erteilung des Zuschlags angeordnet werden. Sie ist aufzuheben, wenn der Teilungsplan durch Forderungs&#252;bertragung ausgef&#252;hrt ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zwangsverwaltung gegen den Ersteher angeordnet ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ersteher dem Gericht die vollst&#228;ndige Befriedigung der Berechtigten aus der Forderungs&#252;bertragung nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(4) &#167; 94 Absatz 2 findet Anwendung. Der Verwalter kann die Zahlung der Verg&#252;tung von der antragstellenden Gemeinde verlangen, wenn der Ersteher die festgesetzte Verg&#252;tung nach Aufforderung durch den Verwalter nicht gezahlt hat. Zahlt die Gemeinde die Verg&#252;tung, kann sie vom Ersteher die Erstattung verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001000302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001000302"/><h2><span>VII.</span><br /><span>Beschwerde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE010501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010501310"/><a href="index-2.html#BJNR000970897BJNE010501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegen eine Entscheidung, die vor der Beschlu&#223;fassung &#252;ber den Zuschlag erfolgt, kann die sofortige Beschwerde nur eingelegt werden, soweit die Entscheidung die Anordnung, Aufhebung, einstweilige Einstellung oder Fortsetzung des Verfahrens betrifft.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010601310"/><a href="index-2.html#BJNR000970897BJNE010601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Beschwerde gegen die Entscheidung &#252;ber den Zuschlag finden die Vorschriften der Zivilproze&#223;ordnung &#252;ber die Beschwerde nur insoweit Anwendung, als nicht in den &#167;&#167; 97 bis 104 ein anderes vorgeschrieben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010700302"/><a href="index-2.html#BJNR000970897BJNE010700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde steht im Falle der Erteilung des Zuschlags jedem Beteiligten sowie dem Ersteher und dem f&#252;r zahlungspflichtig erkl&#228;rten Dritten, im Falle der Versagung dem Gl&#228;ubiger zu, in beiden F&#228;llen auch dem Bieter, dessen Gebot nicht erloschen ist, sowie demjenigen, welcher nach &#167; 81 an die Stelle des Bieters treten soll.</div><div class="jurAbsatz">(2) Im Falle des &#167; 9 Nr. 2 gen&#252;gt es, wenn die Anmeldung und Glaubhaftmachung des Rechts bei dem Beschwerdegericht erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010800302"/><a href="index-2.html#BJNR000970897BJNE010800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Frist f&#252;r die Beschwerde gegen einen Beschlu&#223; des Vollstreckungsgerichts, durch welchen der Zuschlag versagt wird, beginnt mit der Verk&#252;ndung des Beschlusses. Das gleiche gilt im Falle der Erteilung des Zuschlags f&#252;r die Beteiligten, welche im Versteigerungstermin oder im Verk&#252;ndungstermin erschienen waren.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE010900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE010900302"/><a href="index-2.html#BJNR000970897BJNE010900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erachtet das Beschwerdegericht eine Gegenerkl&#228;rung f&#252;r erforderlich, so hat es zu bestimmen, wer als Gegner des Beschwerdef&#252;hrers zuzuziehen ist.</div><div class="jurAbsatz">(2) Mehrere Beschwerden sind miteinander zu verbinden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011001301"/><a href="index-2.html#BJNR000970897BJNE011001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde kann nur darauf gest&#252;tzt werden, da&#223; eine der Vorschriften der &#167;&#167; 81, 83 bis 85a verletzt oder da&#223; der Zuschlag unter anderen als den der Versteigerung zugrunde gelegten Bedingungen erteilt ist.</div><div class="jurAbsatz">(2) Auf einen Grund, der nur das Recht eines anderen betrifft, kann weder die Beschwerde noch ein Antrag auf deren Zur&#252;ckweisung gest&#252;tzt werden.</div><div class="jurAbsatz">(3) Die im &#167; 83 Nr. 6, 7 bezeichneten Versagungsgr&#252;nde hat das Beschwerdegericht von Amts wegen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011101310"/><a href="index-2.html#BJNR000970897BJNE011101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Beschwerde f&#252;r begr&#252;ndet erachtet, so hat das Beschwerdegericht unter Aufhebung des angefochtenen Beschlusses in der Sache selbst zu entscheiden.</div><div class="jurAbsatz">(2) Wird ein Beschlu&#223;, durch welchen der Zuschlag erteilt ist, aufgehoben, auf Rechtsbeschwerde aber f&#252;r begr&#252;ndet erachtet, so ist unter Aufhebung des Beschlusses des Beschwerdegerichts die gegen die Erteilung des Zuschlags erhobene Beschwerde zur&#252;ckzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011201310"/><a href="index-2.html#BJNR000970897BJNE011201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat das Beschwerdegericht den Beschlu&#223;, durch welchen der Zuschlag erteilt war, nach der Verteilung des Versteigerungserl&#246;ses aufgehoben, so steht die Rechtsbeschwerde, wenn das Beschwerdegericht sie zugelassen hat, auch denjenigen zu, welchen der Erl&#246;s zugeteilt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011303301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011303301"/><a href="index-2.html#BJNR000970897BJNE011303301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223; des Beschwerdegerichts ist, wenn der angefochtene Beschlu&#223; aufgehoben oder abge&#228;ndert wird, allen Beteiligten und demjenigen Bieter, welchem der Zuschlag verweigert oder erteilt wird, sowie im Falle des &#167; 69 Abs. 3 dem f&#252;r mithaftend erkl&#228;rten B&#252;rgen und in den F&#228;llen des &#167; 81 Abs. 2, 3 dem Meistbietenden zuzustellen. Wird die Beschwerde zur&#252;ckgewiesen, so erfolgt die Zustellung des Beschlusses nur an den Beschwerdef&#252;hrer und den zugezogenen Gegner.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011400302"/><a href="index-2.html#BJNR000970897BJNE011400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223;, durch welchen das Beschwerdegericht den Zuschlag erteilt, wird erst mit der Zustellung an den Ersteher wirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001100302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001100302"/><h2><span>VIII.</span><br /><span>Verteilung des Erl&#246;ses</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE011503301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011503301"/><a href="index-2.html#BJNR000970897BJNE011503301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Erteilung des Zuschlags hat das Gericht einen Termin zur Verteilung des Versteigerungserl&#246;ses zu bestimmen.</div><div class="jurAbsatz">(2) Die Terminsbestimmung ist den Beteiligten und dem Ersteher sowie im Falle des &#167; 69 Abs. 3 dem f&#252;r mithaftend erkl&#228;rten B&#252;rgen und in den F&#228;llen des &#167; 81 Abs. 2, 3 dem Meistbietenden zuzustellen. Als Beteiligte gelten auch diejenigen, welche das angemeldete Recht noch glaubhaft zu machen haben.</div><div class="jurAbsatz">(3) Die Terminsbestimmung soll an die Gerichtstafel angeheftet werden.</div><div class="jurAbsatz">(4) Ist die Terminsbestimmung dem Ersteher und im Falle des &#167; 69 Abs. 3 auch dem f&#252;r mithaftend erkl&#228;rten B&#252;rgen sowie in den F&#228;llen des &#167; 81 Abs. 2, 3 auch dem Meistbietenden nicht zwei Wochen vor dem Termin zugestellt, so ist der Termin aufzuheben und von neuem zu bestimmen, sofern nicht das Verfahren genehmigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011600302"/><a href="index-2.html#BJNR000970897BJNE011600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Vorbereitung des Verteilungsverfahrens kann das Gericht in der Terminsbestimmung die Beteiligten auffordern, binnen zwei Wochen eine Berechnung ihrer Anspr&#252;che einzureichen. In diesem Fall hat das Gericht nach dem Ablauf der Frist den Teilungsplan anzufertigen und ihn sp&#228;testens drei Tage vor dem Termin auf der Gesch&#228;ftsstelle zur Einsicht der Beteiligten niederzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011702301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011702301"/><a href="index-2.html#BJNR000970897BJNE011702301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verteilungstermin ist festzustellen, wieviel die zu verteilende Masse betr&#228;gt. Zu der Masse geh&#246;rt auch der Erl&#246;s aus denjenigen Gegenst&#228;nden, welche im Falle des &#167; 65 besonders versteigert oder anderweit verwertet sind.</div><div class="jurAbsatz">(2) Die von dem Ersteher im Termin zu leistende Zahlung erfolgt an das Gericht. &#167; 49 Abs. 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Ein Geldbetrag, der zur Sicherheit f&#252;r das Gebot des Erstehers bei der Gerichtskasse einbezahlt ist, wird auf die Zahlung nach Absatz 2 Satz 1 angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE011801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011801307"/><a href="index-2.html#BJNR000970897BJNE011801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000970897BJNE011900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE011900302"/><a href="index-2.html#BJNR000970897BJNE011900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus dem Versteigerungserl&#246;s sind die Kosten des Verfahrens vorweg zu entnehmen, mit Ausnahme der durch die Anordnung des Verfahrens oder den Beitritt eines Gl&#228;ubigers, durch den Zuschlag oder durch nachtr&#228;gliche Verteilungsverhandlungen entstehenden Kosten.</div><div class="jurAbsatz">(2) Der &#220;berschu&#223; wird auf die Rechte, welche durch Zahlung zu decken sind, verteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012000302"/><a href="index-2.html#BJNR000970897BJNE012000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 110</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechte, die ungeachtet der im &#167; 37 Nr. 4 bestimmten Aufforderung nicht rechtzeitig angemeldet oder glaubhaft gemacht worden sind, stehen bei der Verteilung den &#252;brigen Rechten nach.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012100302"/><a href="index-2.html#BJNR000970897BJNE012100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein betagter Anspruch gilt als f&#228;llig. Ist der Anspruch unverzinslich, so geb&#252;hrt dem Berechtigten nur die Summe, welche mit Hinzurechnung der gesetzlichen Zinsen f&#252;r die Zeit von der Zahlung bis zur F&#228;lligkeit dem Betrag des Anspruchs gleichkommt; solange die Zeit der F&#228;lligkeit ungewi&#223; ist, gilt der Anspruch als aufschiebend bedingt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012200302"/><a href="index-2.html#BJNR000970897BJNE012200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei der Versteigerung mehrerer Grundst&#252;cke der Zuschlag auf Grund eines Gesamtausgebots erteilt und wird eine Verteilung des Erl&#246;ses auf die einzelnen Grundst&#252;cke notwendig, so wird aus dem Erl&#246;s zun&#228;chst der Betrag entnommen, welcher zur Deckung der Kosten sowie zur Befriedigung derjenigen bei der Feststellung des geringsten Gebots ber&#252;cksichtigten und durch Zahlung zu deckenden Rechte erforderlich ist, f&#252;r welche die Grundst&#252;cke ungeteilt haften.</div><div class="jurAbsatz">(2) Der &#220;berschu&#223; wird auf die einzelnen Grundst&#252;cke nach dem Verh&#228;ltnis des Wertes der Grundst&#252;cke verteilt. Dem &#220;berschu&#223; wird der Betrag der Rechte, welche nach &#167; 91 nicht erl&#246;schen, hinzugerechnet. Auf den einem Grundst&#252;ck zufallenden Anteil am Erl&#246;s wird der Betrag der Rechte, welche an diesem Grundst&#252;ck bestehen bleiben, angerechnet. Besteht ein solches Recht an mehreren der versteigerten Grundst&#252;cke, so ist bei jedem von ihnen nur ein dem Verh&#228;ltnis des Wertes der Grundst&#252;cke entsprechender Teilbetrag in Anrechnung zu bringen.</div><div class="jurAbsatz">(3) Reicht der nach Absatz 2 auf das einzelne Grundst&#252;ck entfallende Anteil am Erl&#246;s nicht zur Befriedigung derjenigen Anspr&#252;che aus, welche nach Ma&#223;gabe des geringsten Gebots durch Zahlung zu berichtigen sind oder welche durch das bei dem Einzelausgebot f&#252;r das Grundst&#252;ck erzielte Meistgebot gedeckt werden, so erh&#246;ht sich der Anteil um den Fehlbetrag.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012300302"/><a href="index-2.html#BJNR000970897BJNE012300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verteilungstermin wird nach Anh&#246;rung der anwesenden Beteiligten von dem Gericht, n&#246;tigenfalls mit Hilfe eines Rechnungsverst&#228;ndigen, der Teilungsplan aufgestellt.</div><div class="jurAbsatz">(2) In dem Plan sind auch die nach &#167; 91 nicht erl&#246;schenden Rechte anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012400302"/><a href="index-2.html#BJNR000970897BJNE012400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Teilungsplan sind Anspr&#252;che, soweit ihr Betrag oder ihr H&#246;chstbetrag zur Zeit der Eintragung des Versteigerungsvermerks aus dem Grundbuch ersichtlich war, nach dem Inhalt des Buches, im &#252;brigen nur dann aufzunehmen, wenn sie sp&#228;testens in dem Termin angemeldet sind. Die Anspr&#252;che des Gl&#228;ubigers gelten als angemeldet, soweit sie sich aus dem Versteigerungsantrag ergeben.</div><div class="jurAbsatz">(2) Laufende Betr&#228;ge wiederkehrender Leistungen, die nach dem Inhalt des Grundbuchs zu entrichten sind, brauchen nicht angemeldet zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012501301"/><a href="index-2.html#BJNR000970897BJNE012501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Zuschlag einem zur Befriedigung aus dem Grundst&#252;ck Berechtigten zu einem Gebot erteilt, das einschlie&#223;lich des Kapitalwertes der nach den Versteigerungsbedingungen bestehenbleibenden Rechte hinter sieben Zehnteilen des Grundst&#252;ckswertes zur&#252;ckbleibt, so gilt der Ersteher auch insoweit als aus dem Grundst&#252;ck befriedigt, als sein Anspruch durch das abgegebene Meistgebot nicht gedeckt ist, aber bei einem Gebot zum Betrage der Sieben-Zehnteile-Grenze gedeckt sein w&#252;rde. Hierbei sind dem Anspruch des Erstehers vorgehende oder gleichstehende Rechte, die erl&#246;schen, nicht zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012600302"/><a href="index-2.html#BJNR000970897BJNE012600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Teilungsplan wird sofort verhandelt. Auf die Verhandlung sowie auf die Erledigung erhobener Widerspr&#252;che und die Ausf&#252;hrung des Planes finden die &#167;&#167; 876 bis 882 der Zivilproze&#223;ordnung entsprechende Anwendung.</div><div class="jurAbsatz">(2) Ist ein vor dem Termin angemeldeter Anspruch nicht nach dem Antrag in den Plan aufgenommen, so gilt die Anmeldung als Widerspruch gegen den Plan.</div><div class="jurAbsatz">(3) Der Widerspruch des Schuldners gegen einen vollstreckbaren Anspruch wird nach den &#167;&#167; 767, 769, 770 der Zivilproze&#223;ordnung erledigt.</div><div class="jurAbsatz">(4) Soweit der Schuldner durch Sicherheitsleistung oder Hinterlegung die Befriedigung eines solchen Anspruchs abwenden darf, unterbleibt die Ausf&#252;hrung des Planes, wenn die Sicherheit geleistet oder die Hinterlegung erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012703301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012703301"/><a href="index-2.html#BJNR000970897BJNE012703301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausf&#252;hrung des Teilungsplans soll bis zur Rechtskraft des Zuschlags ausgesetzt werden, wenn der Ersteher oder im Falle des &#167; 69 Abs. 3 der f&#252;r mithaftend erkl&#228;rte B&#252;rge sowie in den F&#228;llen des &#167; 81 Abs. 2, 3 der Meistbietende die Aussetzung beantragt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012802301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012802301"/><a href="index-2.html#BJNR000970897BJNE012802301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Versteigerungserl&#246;s in Geld vorhanden ist, wird der Teilungsplan durch Zahlung an die Berechtigten ausgef&#252;hrt. Die Zahlung ist unbar zu leisten.</div><div class="jurAbsatz">(2) Die Auszahlung an einen im Termin nicht erschienenen Berechtigten ist von Amts wegen anzuordnen. Die Art der Auszahlung bestimmt sich nach den Landesgesetzen. Kann die Auszahlung nicht erfolgen, so ist der Betrag f&#252;r den Berechtigten zu hinterlegen.</div><div class="jurAbsatz">(3) Im Falle der Hinterlegung des Erl&#246;ses kann statt der Zahlung eine Anweisung auf den hinterlegten Betrag erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE012904301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE012904301"/><a href="index-2.html#BJNR000970897BJNE012904301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit das Bargebot nicht berichtigt wird, ist der Teilungsplan dadurch auszuf&#252;hren, da&#223; die Forderung gegen den Ersteher auf die Berechtigten &#252;bertragen und im Falle des &#167; 69 Abs. 3 gegen den f&#252;r mithaftend erkl&#228;rten B&#252;rgen auf die Berechtigten mit&#252;bertragen wird; &#220;bertragung und Mit&#252;bertragung erfolgen durch Anordnung des Gerichts.</div><div class="jurAbsatz">(2) Die &#220;bertragung wirkt wie die Befriedigung aus dem Grundst&#252;ck. Diese Wirkung tritt jedoch im Falle des Absatzes 1 nicht ein, wenn vor dem Ablauf von drei Monaten der Berechtigte dem Gericht gegen&#252;ber den Verzicht auf die Rechte aus der &#220;bertragung erkl&#228;rt oder die Zwangsversteigerung beantragt. Wird der Antrag auf Zwangsversteigerung zur&#252;ckgenommen oder das Verfahren nach &#167; 31 Abs. 2 aufgehoben, so gilt er als nicht gestellt. Im Falle des Verzichts soll das Gericht die Erkl&#228;rung dem Ersteher sowie demjenigen mitteilen, auf welchen die Forderung infolge des Verzichts &#252;bergeht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013000302"/><a href="index-2.html#BJNR000970897BJNE013000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 119</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird auf einen bedingten Anspruch ein Betrag zugeteilt, so ist durch den Teilungsplan festzustellen, wie der Betrag anderweit verteilt werden soll, wenn der Anspruch wegf&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013100302"/><a href="index-2.html#BJNR000970897BJNE013100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Anspruch aufschiebend bedingt, so ist der Betrag f&#252;r die Berechtigten zu hinterlegen. Soweit der Betrag nicht gezahlt ist, wird die Forderung gegen den Ersteher auf die Berechtigten &#252;bertragen. Die Hinterlegung sowie die &#220;bertragung erfolgt f&#252;r jeden unter der entsprechenden Bedingung.</div><div class="jurAbsatz">(2) W&#228;hrend der Schwebezeit gelten f&#252;r die Anlegung des hinterlegten Geldes, f&#252;r die K&#252;ndigung und Einziehung der &#252;bertragenen Forderung sowie f&#252;r die Anlegung des eingezogenen Geldes die Vorschriften der &#167;&#167; 1077 bis 1079 des B&#252;rgerlichen Gesetzbuchs; die Art der Anlegung bestimmt derjenige, welchem der Betrag geb&#252;hrt, wenn die Bedingung ausf&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013200302"/><a href="index-2.html#BJNR000970897BJNE013200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 121</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 92 Abs. 2 ist f&#252;r den Ersatzanspruch in den Teilungsplan ein Betrag aufzunehmen, welcher der Summe aller k&#252;nftigen Leistungen gleichkommt, den f&#252;nfundzwanzigfachen Betrag einer Jahresleistung jedoch nicht &#252;bersteigt; zugleich ist zu bestimmen, da&#223; aus den Zinsen und dem Betrag selbst die einzelnen Leistungen zur Zeit der F&#228;lligkeit zu entnehmen sind.</div><div class="jurAbsatz">(2) Die Vorschriften der &#167;&#167; 119, 120 finden entsprechende Anwendung; die Art der Anlegung des Geldes bestimmt der zun&#228;chst Berechtigte.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013300302"/><a href="index-2.html#BJNR000970897BJNE013300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 122</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind mehrere f&#252;r den Anspruch eines Beteiligten haftende Grundst&#252;cke in demselben Verfahren versteigert worden, so ist, unbeschadet der Vorschrift des &#167; 1132 Abs. 1 Satz 2 des B&#252;rgerlichen Gesetzbuchs, bei jedem einzelnen Grundst&#252;ck nur ein nach dem Verh&#228;ltnis der Erl&#246;se zu bestimmender Betrag in den Teilungsplan aufzunehmen. Der Erl&#246;s wird unter Abzug des Betrags der Anspr&#252;che berechnet, welche dem Anspruch des Beteiligten vorgehen.</div><div class="jurAbsatz">(2) Unterbleibt die Zahlung eines auf den Anspruch des Beteiligten zugeteilten Betrags, so ist der Anspruch bei jedem Grundst&#252;ck in H&#246;he dieses Betrags in den Plan aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013400302"/><a href="index-2.html#BJNR000970897BJNE013400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 123</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit auf einen Anspruch, f&#252;r den auch ein anderes Grundst&#252;ck haftet, der zugeteilte Betrag nicht gezahlt wird, ist durch den Teilungsplan festzustellen, wie der Betrag anderweit verteilt werden soll, wenn das Recht auf Befriedigung aus dem zugeteilten Betrag nach Ma&#223;gabe der besonderen Vorschriften &#252;ber die Gesamthypothek erlischt.</div><div class="jurAbsatz">(2) Die Zuteilung ist dadurch auszuf&#252;hren, da&#223; die Forderung gegen den Ersteher unter der entsprechenden Bedingung &#252;bertragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013500302"/><a href="index-2.html#BJNR000970897BJNE013500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 124</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle eines Widerspruchs gegen den Teilungsplan ist durch den Plan festzustellen, wie der streitige Betrag verteilt werden soll, wenn der Widerspruch f&#252;r begr&#252;ndet erkl&#228;rt wird.</div><div class="jurAbsatz">(2) Die Vorschriften des &#167; 120 finden entsprechende Anwendung; die Art der Anlegung bestimmt derjenige, welcher den Anspruch geltend macht.</div><div class="jurAbsatz">(3) Das gleiche gilt, soweit nach &#167; 115 Abs. 4 die Ausf&#252;hrung des Planes unterbleibt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013600302"/><a href="index-2.html#BJNR000970897BJNE013600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 125</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Ersteher au&#223;er dem durch Zahlung zu berichtigenden Teil des Meistgebots einen weiteren Betrag nach den &#167;&#167; 50, 51 zu zahlen, so ist durch den Teilungsplan festzustellen, wem dieser Betrag zugeteilt werden soll. Die Zuteilung ist dadurch auszuf&#252;hren, da&#223; die Forderung gegen den Ersteher &#252;bertragen wird.</div><div class="jurAbsatz">(2) Ist ungewi&#223; oder streitig, ob der weitere Betrag zu zahlen ist, so erfolgt die Zuteilung und &#220;bertragung unter der entsprechenden Bedingung. Die &#167;&#167; 878 bis 882 der Zivilproze&#223;ordnung finden keine Anwendung.</div><div class="jurAbsatz">(3) Die &#220;bertragung hat nicht die Wirkung der Befriedigung aus dem Grundst&#252;ck.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013700302"/><a href="index-2.html#BJNR000970897BJNE013700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 126</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist f&#252;r einen zugeteilten Betrag die Person des Berechtigten unbekannt, insbesondere bei einer Hypothek, Grundschuld oder Rentenschuld der Brief nicht vorgelegt, so ist durch den Teilungsplan festzustellen, wie der Betrag verteilt werden soll, wenn der Berechtigte nicht ermittelt wird.</div><div class="jurAbsatz">(2) Der Betrag ist f&#252;r den unbekannten Berechtigten zu hinterlegen. Soweit der Betrag nicht gezahlt wird, ist die Forderung gegen den Ersteher auf den Berechtigten zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013800302"/><a href="index-2.html#BJNR000970897BJNE013800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 127</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Brief &#252;ber eine infolge der Versteigerung erloschene Hypothek, Grundschuld oder Rentenschuld vorgelegt, so hat das Gericht ihn unbrauchbar zu machen. Ist das Recht nur zum Teil erloschen, so ist dies auf dem Brief zu vermerken. Wird der Brief nicht vorgelegt, so kann das Gericht ihn von dem Berechtigten einfordern.</div><div class="jurAbsatz">(2) Im Falle der Vorlegung eines vollstreckbaren Titels &#252;ber einen Anspruch, auf welchen ein Betrag zugeteilt wird, hat das Gericht auf dem Titel zu vermerken, in welchem Umfang der Betrag durch Zahlung, Hinterlegung oder &#220;bertragung gedeckt worden ist.</div><div class="jurAbsatz">(3) Der Wortlaut der Vermerke ist durch das Protokoll festzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE013901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE013901301"/><a href="index-2.html#BJNR000970897BJNE013901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit f&#252;r einen Anspruch die Forderung gegen den Ersteher &#252;bertragen wird, ist f&#252;r die Forderung eine Sicherungshypothek an dem Grundst&#252;ck mit dem Rang des Anspruchs einzutragen. War das Recht, aus welchem der Anspruch herr&#252;hrt, nach dem Inhalt des Grundbuchs mit dem Recht eines Dritten belastet, so wird dieses Recht als Recht an der Forderung miteingetragen.</div><div class="jurAbsatz">(2) Soweit die Forderung gegen den Ersteher unverteilt bleibt, wird eine Sicherungshypothek f&#252;r denjenigen eingetragen, welcher zur Zeit des Zuschlags Eigent&#252;mer des Grundst&#252;cks war.</div><div class="jurAbsatz">(3) Mit der Eintragung entsteht die Hypothek. Vereinigt sich die Hypothek mit dem Eigentum in einer Person, so kann sie nicht zum Nachteil eines Rechts, das bestehen geblieben ist, oder einer nach Abs&#228;tzen 1, 2 eingetragenen Sicherungshypothek geltend gemacht werden.</div><div class="jurAbsatz">(4) Wird das Grundst&#252;ck von neuem versteigert, ist der zur Deckung der Hypothek erforderliche Betrag als Teil des Bargebots zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014000302"/><a href="index-2.html#BJNR000970897BJNE014000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 129</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sicherungshypothek f&#252;r die im &#167; 10 Nr. 1 bis 3 bezeichneten Anspr&#252;che, f&#252;r die im &#167; 10 Nr. 4 bezeichneten Anspr&#252;che auf wiederkehrende Leistungen und f&#252;r die im &#167; 10 Abs. 2 bezeichneten Kosten kann nicht zum Nachteil der Rechte, welche bestehen geblieben sind, und der &#252;brigen nach &#167; 128 Abs. 1, 2 eingetragenen Sicherungshypotheken geltend gemacht werden, es sei denn, da&#223; vor dem Ablauf von sechs Monaten nach der Eintragung derjenige, welchem die Hypothek zusteht, die Zwangsversteigerung des Grundst&#252;cks beantragt. Wird der Antrag auf Zwangsversteigerung zur&#252;ckgenommen oder das Verfahren nach &#167; 31 Abs. 2 aufgehoben, so gilt er als nicht gestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014100302"/><a href="index-2.html#BJNR000970897BJNE014100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 130</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Teilungsplan ausgef&#252;hrt und der Zuschlag rechtskr&#228;ftig, so ist das Grundbuchamt zu ersuchen, den Ersteher als Eigent&#252;mer einzutragen, den Versteigerungsvermerk sowie die durch den Zuschlag erloschenen Rechte zu l&#246;schen und die Eintragung der Sicherungshypotheken f&#252;r die Forderung gegen den Ersteher zu bewirken. Bei der Eintragung der Hypotheken soll im Grundbuch ersichtlich gemacht werden, da&#223; sie auf Grund eines Zwangsversteigerungsverfahrens erfolgt ist.</div><div class="jurAbsatz">(2) Ergibt sich, da&#223; ein bei der Feststellung des geringsten Gebots ber&#252;cksichtigtes Recht nicht zur Entstehung gelangt oder da&#223; es erloschen ist, so ist das Ersuchen auch auf die L&#246;schung dieses Rechtes zu richten.</div><div class="jurAbsatz">(3) Hat der Ersteher, bevor er als Eigent&#252;mer eingetragen worden ist, die Eintragung eines Rechts an dem versteigerten Grundst&#252;ck bewilligt, so darf die Eintragung nicht vor der Erledigung des im Absatz 1 bezeichneten Ersuchens erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020600302"/><a href="index-2.html#BJNR000970897BJNE020600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 130a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit f&#252;r den Gl&#228;ubiger eines erloschenen Rechts gegen&#252;ber einer bestehenbleibenden Hypothek, Grundschuld oder Rentenschuld nach &#167; 1179a des B&#252;rgerlichen Gesetzbuchs die Wirkungen einer Vormerkung bestanden, fallen diese Wirkungen mit der Ausf&#252;hrung des Ersuchens nach &#167; 130 weg.</div><div class="jurAbsatz">(2) Ist bei einem solchen Recht der L&#246;schungsanspruch nach &#167; 1179a des B&#252;rgerlichen Gesetzbuchs gegen&#252;ber einem bestehenbleibenden Recht nicht nach &#167; 91 Abs. 4 Satz 2 erloschen, so ist das Ersuchen nach &#167; 130 auf einen sp&#228;testens im Verteilungstermin zu stellenden Antrag des Anspruchsberechtigten jedoch auch darauf zu richten, da&#223; f&#252;r ihn bei dem bestehenbleibenden Recht eine Vormerkung zur Sicherung des sich aus der erloschenen Hypothek, Grundschuld oder Rentenschuld ergebenden Anspruchs auf L&#246;schung einzutragen ist. Die Vormerkung sichert den L&#246;schungsanspruch vom gleichen Zeitpunkt an, von dem ab die Wirkungen des &#167; 1179a Abs. 1 Satz 3 des B&#252;rgerlichen Gesetzbuchs bestanden. Wer durch die Eintragung der Vormerkung beeintr&#228;chtigt wird, kann von dem Berechtigten die Zustimmung zu deren L&#246;schung verlangen, wenn diesem zur Zeit des Erl&#246;schens seines Rechts ein Anspruch auf L&#246;schung des bestehenbleibenden Rechts nicht zustand oder er auch bei Verwirklichung dieses Anspruchs eine weitere Befriedigung nicht erlangen w&#252;rde; die Kosten der L&#246;schung der Vormerkung und der dazu erforderlichen Erkl&#228;rungen hat derjenige zu tragen, f&#252;r den die Vormerkung eingetragen war.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014200302"/><a href="index-2.html#BJNR000970897BJNE014200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 131</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 130 Abs. 1 ist zur L&#246;schung einer Hypothek, einer Grundschuld oder einer Rentenschuld, im Falle des &#167; 128 zur Eintragung des Vorranges einer Sicherungshypothek die Vorlegung des &#252;ber das Recht erteilten Briefes nicht erforderlich. Das gleiche gilt f&#252;r die Eintragung der Vormerkung nach &#167; 130a Abs. 2 Satz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014303301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014303301"/><a href="index-2.html#BJNR000970897BJNE014303301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 132</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ausf&#252;hrung des Teilungsplans ist die Forderung gegen den Ersteher, im Falle des &#167; 69 Abs. 3 auch gegen den f&#252;r mithaftend erkl&#228;rten B&#252;rgen und im Falle des &#167; 81 Abs. 4 auch gegen den f&#252;r mithaftend erkl&#228;rten Meistbietenden, der Anspruch aus der Sicherungshypothek gegen den Ersteher und jeden sp&#228;teren Eigent&#252;mer vollstreckbar. Diese Vorschrift findet keine Anwendung, soweit der Ersteher einen weiteren Betrag nach den &#167;&#167; 50, 51 zu zahlen hat.</div><div class="jurAbsatz">(2) Die Zwangsvollstreckung erfolgt auf Grund einer vollstreckbaren Ausfertigung des Beschlusses, durch welchen der Zuschlag erteilt ist. In der Vollstreckungsklausel ist der Berechtigte sowie der Betrag der Forderung anzugeben; der Zustellung einer Urkunde &#252;ber die &#220;bertragung der Forderung bedarf es nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014400302"/><a href="index-2.html#BJNR000970897BJNE014400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 133</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zwangsvollstreckung in das Grundst&#252;ck ist gegen den Ersteher ohne Zustellung des vollstreckbaren Titels oder der nach &#167; 132 erteilten Vollstreckungsklausel zul&#228;ssig; sie kann erfolgen, auch wenn der Ersteher noch nicht als Eigent&#252;mer eingetragen ist. Der Vorlegung des im &#167; 17 Abs. 2 bezeichneten Zeugnisses bedarf es nicht, solange das Grundbuchamt noch nicht um die Eintragung ersucht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014501301"/><a href="index-2.html#BJNR000970897BJNE014501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 134</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000970897BJNE014600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014600302"/><a href="index-2.html#BJNR000970897BJNE014600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 135</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist f&#252;r einen zugeteilten Betrag die Person des Berechtigten unbekannt, so hat das Vollstreckungsgericht zur Ermittlung des Berechtigten einen Vertreter zu bestellen. Die Vorschriften des &#167; 7 Abs. 2 finden entsprechende Anwendung. Die Auslagen und Geb&#252;hren des Vertreters sind aus dem zugeteilten Betrag vorweg zu entnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014700302"/><a href="index-2.html#BJNR000970897BJNE014700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 136</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Nachweis des Berechtigten von der Beibringung des Briefes &#252;ber eine Hypothek, Grundschuld oder Rentenschuld abh&#228;ngig, so kann der Brief im Wege des Aufgebotsverfahrens auch dann f&#252;r kraftlos erkl&#228;rt werden, wenn das Recht bereits gel&#246;scht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014800302"/><a href="index-2.html#BJNR000970897BJNE014800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 137</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Berechtigte nachtr&#228;glich ermittelt, so ist der Teilungsplan weiter auszuf&#252;hren.</div><div class="jurAbsatz">(2) Liegt ein Widerspruch gegen den Anspruch vor, so ist derjenige, welcher den Widerspruch erhoben hat, von der Ermittlung des Berechtigten zu benachrichtigen. Die im &#167; 878 der Zivilproze&#223;ordnung bestimmte Frist zur Erhebung der Klage beginnt mit der Zustellung der Benachrichtigung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE014900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE014900302"/><a href="index-2.html#BJNR000970897BJNE014900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 138</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Berechtigte nicht vor dem Ablauf von drei Monaten seit dem Verteilungstermin ermittelt, so hat auf Antrag das Gericht den Beteiligten, welchem der Betrag anderweit zugeteilt ist, zu erm&#228;chtigen, das Aufgebotsverfahren zum Zwecke der Ausschlie&#223;ung des unbekannten Berechtigten von der Befriedigung aus dem zugeteilten Betrag zu beantragen.</div><div class="jurAbsatz">(2) Wird nach der Erteilung der Erm&#228;chtigung der Berechtigte ermittelt, so hat das Gericht den Erm&#228;chtigten hiervon zu benachrichtigen. Mit der Benachrichtigung erlischt die Erm&#228;chtigung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015000302"/><a href="index-2.html#BJNR000970897BJNE015000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 139</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann im Falle der nachtr&#228;glichen Ermittlung des Berechtigten zur weiteren Ausf&#252;hrung des Teilungsplans einen Termin bestimmen. Die Terminsbestimmung ist dem Berechtigten und dessen Vertreter, dem Beteiligten, welchem der Betrag anderweit zugeteilt ist, und demjenigen zuzustellen, welcher zur Zeit des Zuschlags Eigent&#252;mer des Grundst&#252;cks war.</div><div class="jurAbsatz">(2) Liegt ein Widerspruch gegen den Anspruch vor, so erfolgt die Zustellung der Terminsbestimmung auch an denjenigen, welcher den Widerspruch erhoben hat. Die im &#167; 878 der Zivilproze&#223;ordnung bestimmte Frist zur Erhebung der Klage beginnt mit dem Termin.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015101160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015101160"/><a href="index-2.html#BJNR000970897BJNE015101160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Aufgebotsverfahren ist das Vollstreckungsgericht zust&#228;ndig.</div><div class="jurAbsatz">(2) Der Antragsteller hat zur Begr&#252;ndung des Antrags die ihm bekannten Rechtsnachfolger desjenigen anzugeben, welcher als letzter Berechtigter ermittelt ist.</div><div class="jurAbsatz">(3) In dem Aufgebot ist der unbekannte Berechtigte aufzufordern, sein Recht innerhalb der Aufgebotsfrist anzumelden, widrigenfalls seine Ausschlie&#223;ung von der Befriedigung aus dem zugeteilten Betrag erfolgen werde.</div><div class="jurAbsatz">(4) Das Aufgebot ist demjenigen, welcher als letzter Berechtigter ermittelt ist, den angezeigten Rechtsnachfolgern sowie dem Vertreter des unbekannten Berechtigten zuzustellen.</div><div class="jurAbsatz">(5) Eine im Vollstreckungsverfahren erfolgte Anmeldung gilt auch f&#252;r das Aufgebotsverfahren.</div><div class="jurAbsatz">(6) Der Antragsteller kann die Erstattung der Kosten des Verfahrens aus dem zugeteilten Betrag verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015201160"/><a href="index-2.html#BJNR000970897BJNE015201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 141</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach der Erlassung des Ausschlie&#223;ungsbeschlusses hat das Gericht einen Termin zur weiteren Ausf&#252;hrung des Teilungsplans zu bestimmen. Die Terminsbestimmung ist dem Antragsteller und den Personen, welchen Rechte in dem Urteil vorbehalten sind, dem Vertreter des unbekannten Berechtigten sowie demjenigen zuzustellen, welcher zur Zeit des Zuschlags Eigent&#252;mer des Grundst&#252;cks war.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015300302"/><a href="index-2.html#BJNR000970897BJNE015300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 142</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 117 Abs. 2 und der &#167;&#167; 120, 121, 124, 126 erl&#246;schen die Rechte auf den hinterlegten Betrag mit dem Ablauf von drei&#223;ig Jahren, wenn nicht der Empfangsberechtigte sich vorher bei der Hinterlegungsstelle meldet; derjenige, welcher zur Zeit des Zuschlags Eigent&#252;mer des Grundst&#252;cks war, ist zur Erhebung berechtigt. Die drei&#223;igj&#228;hrige Frist beginnt mit der Hinterlegung, in den F&#228;llen der &#167;&#167; 120, 121 mit dem Eintritt der Bedingung, unter welcher die Hinterlegung erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015400302"/><a href="index-2.html#BJNR000970897BJNE015400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 143</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verteilung des Versteigerungserl&#246;ses durch das Gericht findet nicht statt, wenn dem Gericht durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden nachgewiesen wird, da&#223; sich die Beteiligten &#252;ber die Verteilung des Erl&#246;ses geeinigt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015503301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015503301"/><a href="index-2.html#BJNR000970897BJNE015503301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 144</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Weist der Ersteher oder im Falle des &#167; 69 Abs. 3 der f&#252;r mithaftend erkl&#228;rte B&#252;rge dem Gericht durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden nach, da&#223; er diejenigen Berechtigten, deren Anspr&#252;che durch das Gebot gedeckt sind, befriedigt hat oder da&#223; er von ihnen als alleiniger Schuldner angenommen ist, so sind auf Anordnung des Gerichts die Urkunden nebst der Erkl&#228;rung des Erstehers oder des B&#252;rgen zur Einsicht der Beteiligten auf der Gesch&#228;ftsstelle niederzulegen. Die Beteiligten sind von der Niederlegung zu benachrichtigen und aufzufordern, Erinnerungen binnen zwei Wochen geltend zu machen.</div><div class="jurAbsatz">(2) Werden Erinnerungen nicht innerhalb der zweiw&#246;chigen Frist erhoben, so beschr&#228;nkt sich das Verteilungsverfahren auf die Verteilung des Erl&#246;ses aus denjenigen Gegenst&#228;nden, welche im Falle des &#167; 65 besonders versteigert oder anderweit verwertet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015601301"/><a href="index-2.html#BJNR000970897BJNE015601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 145</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 105 Abs. 2 Satz 2 und der &#167;&#167; 127, 130 bis 133 finden in den F&#228;llen der &#167;&#167; 143, 144 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001700307" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001700307"/><h2><span>IX.</span><br /><span>Grundpfandrechte in ausl&#228;ndischer W&#228;hrung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE022404310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022404310"/><a href="index-2.html#BJNR000970897BJNE022404310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 145a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zwangsversteigerung eines Grundst&#252;cks, das mit einer Hypothek, Grundschuld oder Rentenschuld in einer nach &#167; 28 Satz 2 der Grundbuchordnung zugelassenen W&#228;hrung belastet ist, gelten folgende Sonderbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Terminbestimmung mu&#223; die Angabe, da&#223; das Grundst&#252;ck mit einer Hypothek, Grundschuld oder Rentenschuld in einer nach &#167; 28 Satz 2 der Grundbuchordnung zugelassenen W&#228;hrung belastet ist, und die Bezeichnung dieser W&#228;hrung enthalten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dem Zwangsversteigerungstermin wird vor der Aufforderung zur Abgabe von Geboten festgestellt und bekannt gemacht, welchen Wert die in der nach &#167; 28 Satz 2 der Grundbuchordnung zugelassenen Fremdw&#228;hrung eingetragene Hypothek, Grundschuld oder Rentenschuld nach dem amtlich ermittelten letzten Kurs in Euro hat. Dieser Kurswert bleibt f&#252;r das weitere Verfahren ma&#223;gebend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he des Bargebots wird in Euro festgestellt. Die Gebote sind in Euro abzugeben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Teilungsplan wird in Euro aufgestellt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird ein Gl&#228;ubiger einer in nach &#167; 28 Satz 2 der Grundbuchordnung zul&#228;ssigen Fremdw&#228;hrung eingetragenen Hypothek, Grundschuld oder Rentenschuld nicht vollst&#228;ndig befriedigt, so ist der verbleibende Teil seiner Forderung in der Fremdw&#228;hrung festzustellen. Die Feststellung ist f&#252;r die Haftung mitbelasteter Gegenst&#228;nde, f&#252;r die Verbindlichkeit des pers&#246;nlichen Schuldners und f&#252;r die Geltendmachung des Ausfalls im Insolvenzverfahren ma&#223;gebend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001200302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001200302"/><h2><span>Dritter Titel</span><br /><span>Zwangsverwaltung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE015700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015700302"/><a href="index-2.html#BJNR000970897BJNE015700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 146</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Anordnung der Zwangsverwaltung finden die Vorschriften &#252;ber die Anordnung der Zwangsversteigerung entsprechende Anwendung, soweit sich nicht aus den &#167;&#167; 147 bis 151 ein anderes ergibt.</div><div class="jurAbsatz">(2) Von der Anordnung sind nach dem Eingang der im &#167; 19 Abs. 2 bezeichneten Mitteilungen des Grundbuchamts die Beteiligten zu benachrichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015800302"/><a href="index-2.html#BJNR000970897BJNE015800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 147</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wegen des Anspruchs aus einem eingetragenen Rechte findet die Zwangsverwaltung auch dann statt, wenn die Voraussetzungen des &#167; 17 Abs. 1 nicht vorliegen, der Schuldner aber das Grundst&#252;ck im Eigenbesitze hat.</div><div class="jurAbsatz">(2) Der Besitz ist durch Urkunden glaubhaft zu machen, sofern er nicht bei dem Gericht offenkundig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE015900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE015900302"/><a href="index-2.html#BJNR000970897BJNE015900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 148</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschlagnahme des Grundst&#252;cks umfa&#223;t auch die im &#167; 21 Abs. 1, 2 bezeichneten Gegenst&#228;nde. Die Vorschrift des &#167; 23 Abs. 1 Satz 2 findet keine Anwendung.</div><div class="jurAbsatz">(2) Durch die Beschlagnahme wird dem Schuldner die Verwaltung und Benutzung des Grundst&#252;cks entzogen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016001310"/><a href="index-2.html#BJNR000970897BJNE016001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 149</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wohnt der Schuldner zur Zeit der Beschlagnahme auf dem Grundst&#252;ck, so sind ihm die f&#252;r seinen Hausstand unentbehrlichen R&#228;ume zu belassen.</div><div class="jurAbsatz">(2) Gef&#228;hrdet der Schuldner oder ein Mitglied seines Hausstandes das Grundst&#252;ck oder die Verwaltung, so hat auf Antrag das Gericht dem Schuldner die R&#228;umung des Grundst&#252;cks aufzugeben.</div><div class="jurAbsatz">(3) Bei der Zwangsverwaltung eines landwirtschaftlichen, forstwirtschaftlichen oder g&#228;rtnerischen Grundst&#252;cks hat der Zwangsverwalter aus den Ertr&#228;gnissen des Grundst&#252;cks oder aus deren Erl&#246;s dem Schuldner die Mittel zur Verf&#252;gung zu stellen, die zur Befriedigung seiner und seiner Familie notwendigen Bed&#252;rfnisse erforderlich sind. Im Streitfall entscheidet das Vollstreckungsgericht nach Anh&#246;rung des Gl&#228;ubigers, des Schuldners und des Zwangsverwalters. Der Beschlu&#223; unterliegt der sofortigen Beschwerde.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016100302"/><a href="index-2.html#BJNR000970897BJNE016100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter wird von dem Gericht bestellt.</div><div class="jurAbsatz">(2) Das Gericht hat dem Verwalter durch einen Gerichtsvollzieher oder durch einen sonstigen Beamten das Grundst&#252;ck zu &#252;bergeben oder ihm die Erm&#228;chtigung zu erteilen, sich selbst den Besitz zu verschaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016200302"/><a href="index-2.html#BJNR000970897BJNE016200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geh&#246;rt bei der Zwangsverwaltung eines Grundst&#252;cks zu den Beteiligten eine &#246;ffentliche K&#246;rperschaft, ein unter staatlicher Aufsicht stehendes Institut, eine Hypothekenbank oder ein Siedlungsunternehmen im Sinne des Reichssiedlungsgesetzes, so kann dieser Beteiligte innerhalb einer ihm vom Vollstreckungsgericht zu bestimmenden Frist eine in seinen Diensten stehende Person als Verwalter vorschlagen.</div><div class="jurAbsatz">(2) Das Gericht hat den Vorgeschlagenen zum Verwalter zu bestellen, wenn der Beteiligte die dem Verwalter nach &#167; 154 Satz 1 obliegende Haftung &#252;bernimmt und gegen den Vorgeschlagenen mit R&#252;cksicht auf seine Person oder die Art der Verwaltung Bedenken nicht bestehen. Der vorgeschlagene Verwalter erh&#228;lt f&#252;r seine T&#228;tigkeit keine Verg&#252;tung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016300302"/><a href="index-2.html#BJNR000970897BJNE016300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Zwangsverwaltung eines landwirtschaftlichen, forstwirtschaftlichen oder g&#228;rtnerischen Grundst&#252;cks ist der Schuldner zum Verwalter zu bestellen. Von seiner Bestellung ist nur abzusehen, wenn er nicht dazu bereit ist oder wenn nach Lage der Verh&#228;ltnisse eine ordnungsm&#228;&#223;ige F&#252;hrung der Verwaltung durch ihn nicht zu erwarten ist.</div><div class="jurAbsatz">(2) Vor der Bestellung sollen der betreibende Gl&#228;ubiger und etwaige Beteiligte der in &#167; 150a bezeichneten Art sowie die untere Verwaltungsbeh&#246;rde geh&#246;rt werden.</div><div class="jurAbsatz">(3) Ein gem&#228;&#223; &#167; 150a gemachter Vorschlag ist nur f&#252;r den Fall zu ber&#252;cksichtigen, da&#223; der Schuldner nicht zum Verwalter bestellt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016400302"/><a href="index-2.html#BJNR000970897BJNE016400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Schuldner zum Zwangsverwalter bestellt, so hat das Gericht eine Aufsichtsperson zu bestellen. Aufsichtsperson kann auch eine Beh&#246;rde oder juristische Person sein.</div><div class="jurAbsatz">(2) F&#252;r die Aufsichtsperson gelten die Vorschriften des &#167; 153 Abs. 2 und des &#167; 154 Satz 1 entsprechend. Gerichtliche Anordnungen, die dem Verwalter zugestellt werden, sind auch der Aufsichtsperson zuzustellen. Vor der Erteilung von Anweisungen im Sinne des &#167; 153 ist auch die Aufsichtsperson zu h&#246;ren.</div><div class="jurAbsatz">(3) Die Aufsichtsperson hat dem Gericht unverz&#252;glich Anzeige zu erstatten, wenn der Schuldner gegen seine Pflichten als Verwalter verst&#246;&#223;t.</div><div class="jurAbsatz">(4) Der Schuldner f&#252;hrt die Verwaltung unter Aufsicht der Aufsichtsperson. Er ist verpflichtet, der Aufsichtsperson jederzeit Auskunft &#252;ber das Grundst&#252;ck, den Betrieb und die mit der Bewirtschaftung zusammenh&#228;ngenden Rechtsverh&#228;ltnisse zu geben und Einsicht in vorhandene Aufzeichnungen zu gew&#228;hren. Er hat, soweit es sich um Gesch&#228;fte handelt, die &#252;ber den Rahmen der laufenden Wirtschaftsf&#252;hrung hinausgehen, rechtzeitig die Entschlie&#223;ung der Aufsichtsperson einzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016500302"/><a href="index-2.html#BJNR000970897BJNE016500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schuldner darf als Verwalter &#252;ber die Nutzungen des Grundst&#252;cks und deren Erl&#246;s, unbeschadet der Vorschriften der &#167;&#167; 155 bis 158, nur mit Zustimmung der Aufsichtsperson verf&#252;gen. Zur Einziehung von Anspr&#252;chen, auf die sich die Beschlagnahme erstreckt, ist er ohne diese Zustimmung befugt; er ist jedoch verpflichtet, die Betr&#228;ge, die zu notwendigen Zahlungen zur Zeit nicht erforderlich sind, nach n&#228;herer Anordnung des Gerichts unverz&#252;glich anzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016600302"/><a href="index-2.html#BJNR000970897BJNE016600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schuldner erh&#228;lt als Verwalter keine Verg&#252;tung. Erforderlichenfalls bestimmt das Gericht nach Anh&#246;rung der Aufsichtsperson, in welchem Umfang der Schuldner Ertr&#228;gnisse des Grundst&#252;cks oder deren Erl&#246;s zur Befriedigung seiner und seiner Familie notwendigen Bed&#252;rfnisse verwenden darf.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016700302"/><a href="index-2.html#BJNR000970897BJNE016700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 151</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschlagnahme wird auch dadurch wirksam, da&#223; der Verwalter nach &#167; 150 den Besitz des Grundst&#252;cks erlangt.</div><div class="jurAbsatz">(2) Der Beschlu&#223;, durch welchen der Beitritt eines Gl&#228;ubigers zugelassen wird, soll dem Verwalter zugestellt werden; die Beschlagnahme wird zugunsten des Gl&#228;ubigers auch mit dieser Zustellung wirksam, wenn der Verwalter sich bereits im Besitz des Grundst&#252;cks befindet.</div><div class="jurAbsatz">(3) Das Zahlungsverbot an den Drittschuldner ist auch auf Antrag des Verwalters zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016800302"/><a href="index-2.html#BJNR000970897BJNE016800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 152</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter hat das Recht und die Pflicht, alle Handlungen vorzunehmen, die erforderlich sind, um das Grundst&#252;ck in seinem wirtschaftlichen Bestand zu erhalten und ordnungsm&#228;&#223;ig zu benutzen; er hat die Anspr&#252;che, auf welche sich die Beschlagnahme erstreckt, geltend zu machen und die f&#252;r die Verwaltung entbehrlichen Nutzungen in Geld umzusetzen.</div><div class="jurAbsatz">(2) Ist das Grundst&#252;ck vor der Beschlagnahme einem Mieter oder P&#228;chter &#252;berlassen, so ist der Miet- oder Pachtvertrag auch dem Verwalter gegen&#252;ber wirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022301311"/><a href="index-2.html#BJNR000970897BJNE022301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 152a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, Stellung, Aufgaben und Gesch&#228;ftsf&#252;hrung des Zwangsverwalters sowie seine Verg&#252;tung (Geb&#252;hren und Auslagen) durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;her zu regeln. Die H&#246;he der Verg&#252;tung ist an der Art und dem Umfang der Aufgabe sowie an der Leistung des Zwangsverwalters auszurichten. Es sind Mindest- und H&#246;chsts&#228;tze vorzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE016900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE016900302"/><a href="index-2.html#BJNR000970897BJNE016900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 153</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat den Verwalter nach Anh&#246;rung des Gl&#228;ubigers und des Schuldners mit der erforderlichen Anweisung f&#252;r die Verwaltung zu versehen, die dem Verwalter zu gew&#228;hrende Verg&#252;tung festzusetzen und die Gesch&#228;ftsf&#252;hrung zu beaufsichtigen; in geeigneten F&#228;llen ist ein Sachverst&#228;ndiger zuzuziehen.</div><div class="jurAbsatz">(2) Das Gericht kann dem Verwalter die Leistung einer Sicherheit auferlegen, gegen ihn Zwangsgeld festsetzen und ihn entlassen. Das Zwangsgeld ist vorher anzudrohen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017000302"/><a href="index-2.html#BJNR000970897BJNE017000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 153a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist in einem Gebiet das zu dem landwirtschaftlichen Betrieb geh&#246;rende Vieh nach der Verkehrssitte nicht Zubeh&#246;r des Grundst&#252;cks, so hat, wenn der Schuldner zum Zwangsverwalter bestellt wird, das Vollstreckungsgericht gem&#228;&#223; &#167; 153 Anordnungen dar&#252;ber zu erlassen, welche Betr&#228;ge der Schuldner als Entgelt daf&#252;r, da&#223; das Vieh aus den Ertr&#228;gnissen des Grundst&#252;cks ern&#228;hrt wird, der Teilungsmasse zuzuf&#252;hren hat und wie die Erf&#252;llung dieser Verpflichtung sicherzustellen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022900307"/><a href="index-2.html#BJNR000970897BJNE022900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 153b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist &#252;ber das Verm&#246;gen des Schuldners das Insolvenzverfahren er&#246;ffnet, so ist auf Antrag des Insolvenzverwalters die vollst&#228;ndige oder teilweise Einstellung der Zwangsverwaltung anzuordnen, wenn der Insolvenzverwalter glaubhaft macht, da&#223; durch die Fortsetzung der Zwangsverwaltung eine wirtschaftlich sinnvolle Nutzung der Insolvenzmasse wesentlich erschwert wird.</div><div class="jurAbsatz">(2) Die Einstellung ist mit der Auflage anzuordnen, da&#223; die Nachteile, die dem betreibenden Gl&#228;ubiger aus der Einstellung erwachsen, durch laufende Zahlungen aus der Insolvenzmasse ausgeglichen werden.</div><div class="jurAbsatz">(3) Vor der Entscheidung des Gerichts sind der Zwangsverwalter und der betreibende Gl&#228;ubiger zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE023000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE023000307"/><a href="index-2.html#BJNR000970897BJNE023000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 153c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des betreibenden Gl&#228;ubigers hebt das Gericht die Anordnung der einstweiligen Einstellung auf, wenn die Voraussetzungen f&#252;r die Einstellung fortgefallen sind, wenn die Auflagen nach &#167; 153b Abs.2 nicht beachtet werden oder wenn der Insolvenzverwalter der Aufhebung zustimmt.</div><div class="jurAbsatz">(2) Vor der Entscheidung des Gerichts ist der Insolvenzverwalter zu h&#246;ren. Wenn keine Aufhebung erfolgt, enden die Wirkungen der Anordnung mit der Beendigung des Insolvenzverfahrens.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017100302"/><a href="index-2.html#BJNR000970897BJNE017100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 154</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwalter ist f&#252;r die Erf&#252;llung der ihm obliegenden Verpflichtungen allen Beteiligten gegen&#252;ber verantwortlich. Er hat dem Gl&#228;ubiger und dem Schuldner j&#228;hrlich und nach der Beendigung der Verwaltung Rechnung zu legen. Die Rechnung ist dem Gericht einzureichen und von diesem dem Gl&#228;ubiger und dem Schuldner vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017201310"/><a href="index-2.html#BJNR000970897BJNE017201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 155</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus den Nutzungen des Grundst&#252;cks sind die Ausgaben der Verwaltung sowie die Kosten des Verfahrens mit Ausnahme derjenigen, welche durch die Anordnung des Verfahrens oder den Beitritt eines Gl&#228;ubigers entstehen, vorweg zu bestreiten.</div><div class="jurAbsatz">(2) Die &#220;bersch&#252;sse werden auf die in &#167; 10 Abs. 1 Nr. 1 bis 5 bezeichneten Anspr&#252;che verteilt. Hierbei werden in der zweiten, dritten und vierten Rangklasse jedoch nur Anspr&#252;che auf laufende wiederkehrende Leistungen, einschlie&#223;lich der Rentenleistungen, sowie auf diejenigen Betr&#228;ge ber&#252;cksichtigt, die zur allm&#228;hlichen Tilgung einer Schuld als Zuschlag zu den Zinsen zu entrichten sind. Abzahlungsbetr&#228;ge auf eine unverzinsliche Schuld sind wie laufende wiederkehrende Leistungen zu ber&#252;cksichtigen, soweit sie f&#252;nf vom Hundert des urspr&#252;nglichen Schuldbetrages nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) Hat der eine Zwangsverwaltung betreibende Gl&#228;ubiger f&#252;r Instandsetzungs-, Erg&#228;nzungs- oder Umbauarbeiten an Geb&#228;uden Vorsch&#252;sse gew&#228;hrt, so sind diese zum Satz von einhalb vom Hundert &#252;ber dem Zinssatz der Spitzenrefinanzierungsfazilit&#228;t der Europ&#228;ischen Zentralbank (SFR-Zinssatz) zu verzinsen. Die Zinsen genie&#223;en bei der Zwangsverwaltung und der Zwangsversteigerung dasselbe Vorrecht wie die Vorsch&#252;sse selbst.</div><div class="jurAbsatz">(4) Hat der Zwangsverwalter oder, wenn der Schuldner zum Verwalter bestellt ist, der Schuldner mit Zustimmung der Aufsichtsperson D&#252;ngemittel, Saatgut oder Futtermittel angeschafft, die im Rahmen der bisherigen Wirtschaftsweise zur ordnungsm&#228;&#223;igen Aufrechterhaltung des Betriebs ben&#246;tigt werden, so haben Anspr&#252;che aus diesen Lieferungen den in &#167; 10 Abs. 1 Nr. 1 bezeichneten Rang. Das gleiche gilt von Krediten, die zur Bezahlung dieser Lieferungen in der f&#252;r derartige Gesch&#228;fte &#252;blichen Weise aufgenommen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017302125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017302125"/><a href="index-2.html#BJNR000970897BJNE017302125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 156</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die laufenden Betr&#228;ge der &#246;ffentlichen Lasten sind von dem Verwalter ohne weiteres Verfahren zu berichtigen. Dies gilt auch bei der Vollstreckung in ein Wohnungseigentum f&#252;r die laufenden Betr&#228;ge der daraus f&#228;lligen Anspr&#252;che auf Zahlung der Beitr&#228;ge zu den Lasten und Kosten des gemeinschaftlichen Eigentums oder des Sondereigentums, die nach &#167; 16 Abs. 2, &#167; 28 Absatz 1 und 2 des Wohnungseigentumsgesetzes geschuldet werden, einschlie&#223;lich der Vorsch&#252;sse und R&#252;ckstellungen sowie der R&#252;ckgriffsanspr&#252;che einzelner Wohnungseigent&#252;mer. Die Vorschrift des &#167; 10 Abs. 1 Nr. 2 Satz 3 findet keine Anwendung.</div><div class="jurAbsatz">(2) Ist zu erwarten, da&#223; auch auf andere Anspr&#252;che Zahlungen geleistet werden k&#246;nnen, so wird nach dem Eingang der im &#167; 19 Abs. 2 bezeichneten Mitteilungen des Grundbuchamts der Verteilungstermin bestimmt. In dem Termin wird der Teilungsplan f&#252;r die ganze Dauer des Verfahrens aufgestellt. Die Terminsbestimmung ist den Beteiligten sowie dem Verwalter zuzustellen. Die Vorschriften des &#167; 105 Abs. 2 Satz 2, des &#167; 113 Abs. 1 und der &#167;&#167; 114, 115, 124, 126 finden entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017400302"/><a href="index-2.html#BJNR000970897BJNE017400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 157</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Feststellung des Teilungsplans hat das Gericht die planm&#228;&#223;ige Zahlung der Betr&#228;ge an die Berechtigten anzuordnen; die Anordnung ist zu erg&#228;nzen, wenn nachtr&#228;glich der Beitritt eines Gl&#228;ubigers zugelassen wird. Die Auszahlungen erfolgen zur Zeit ihrer F&#228;lligkeit durch den Verwalter, soweit die Best&#228;nde hinreichen.</div><div class="jurAbsatz">(2) Im Falle der Hinterlegung eines zugeteilten Betrags f&#252;r den unbekannten Berechtigten ist nach den Vorschriften der &#167;&#167; 135 bis 141 zu verfahren. Die Vorschriften des &#167; 142 finden Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017500302"/><a href="index-2.html#BJNR000970897BJNE017500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 158</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Leistung von Zahlungen auf das Kapital einer Hypothek oder Grundschuld oder auf die Abl&#246;sungssumme einer Rentenschuld hat das Gericht einen Termin zu bestimmen. Die Terminsbestimmung ist von dem Verwalter zu beantragen.</div><div class="jurAbsatz">(2) Soweit der Berechtigte Befriedigung erlangt hat, ist das Grundbuchamt von dem Gericht um die L&#246;schung des Rechts zu ersuchen. Eine Ausfertigung des Protokolls ist beizuf&#252;gen; die Vorlegung des &#252;ber das Recht erteilten Briefes ist zur L&#246;schung nicht erforderlich.</div><div class="jurAbsatz">(3) Im &#252;brigen finden die Vorschriften der &#167;&#167; 117, 127 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022501310"/><a href="index-2.html#BJNR000970897BJNE022501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 158a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zwangsverwaltung eines Grundst&#252;cks, das mit einer Hypothek, Grundschuld oder Rentenschuld in einer nach &#167; 28 Satz 2 der Grundbuchordnung zugelassenen W&#228;hrung belastet ist, gelten folgende Sonderbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betr&#228;ge, die auf ein in der Fremdw&#228;hrung eingetragenes Recht entfallen, sind im Teilungsplan in der eingetragenen W&#228;hrung festzustellen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Auszahlung erfolgt in Euro.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verwalter zahlt wiederkehrende Leistungen nach dem Kurswert des F&#228;lligkeitstages aus. Zahlungen auf das Kapital setzt das Gericht in dem zur Leistung bestimmten Termin nach dem amtlich ermittelten letzten Kurswert fest.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017600302"/><a href="index-2.html#BJNR000970897BJNE017600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 159</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Beteiligte kann eine &#196;nderung des Teilungsplans im Wege der Klage erwirken, auch wenn er Widerspruch gegen den Plan nicht erhoben hat.</div><div class="jurAbsatz">(2) Eine planm&#228;&#223;ig geleistete Zahlung kann auf Grund einer sp&#228;teren &#196;nderung des Planes nicht zur&#252;ckgefordert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017700302"/><a href="index-2.html#BJNR000970897BJNE017700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 160</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 143 bis 145 &#252;ber die au&#223;ergerichtliche Verteilung finden entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE017800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017800302"/><a href="index-2.html#BJNR000970897BJNE017800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 161</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufhebung des Verfahrens erfolgt durch Beschlu&#223; des Gerichts.</div><div class="jurAbsatz">(2) Das Verfahren ist aufzuheben, wenn der Gl&#228;ubiger befriedigt ist.</div><div class="jurAbsatz">(3) Das Gericht kann die Aufhebung anordnen, wenn die Fortsetzung des Verfahrens besondere Aufwendungen erfordert und der Gl&#228;ubiger den n&#246;tigen Geldbetrag nicht vorschie&#223;t.</div><div class="jurAbsatz">(4) Im &#252;brigen finden auf die Aufhebung des Verfahrens die Vorschriften der &#167;&#167; 28, 29, 32, 34 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001300302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001300302"/><h2><span>Zweiter Abschnitt</span><br /><span>Zwangsversteigerung von Schiffen, Schiffsbauwerken und Luftfahrzeugen im Wege der Zwangsvollstreckung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNG001500302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001500302"/><h2><span>Erster Titel</span><br /><span>Zwangsversteigerung von Schiffen und Schiffsbauwerken</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE017900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE017900302"/><a href="index-2.html#BJNR000970897BJNE017900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 162</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Zwangsversteigerung eines im Schiffsregister eingetragenen Schiffs oder eines Schiffsbauwerks, das im Schiffsbauregister eingetragen ist oder in dieses Register eingetragen werden kann, sind die Vorschriften des Ersten Abschnitts entsprechend anzuwenden, soweit sich nicht aus den &#167;&#167; 163 bis 170a etwas anderes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018003311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018003311"/><a href="index-2.html#BJNR000970897BJNE018003311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 163</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zwangsversteigerung eines eingetragenen Schiffs ist als Vollstreckungsgericht das Amtsgericht zust&#228;ndig, in dessen Bezirk sich das Schiff befindet; &#167; 1 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(2) F&#252;r das Verfahren tritt an die Stelle des Grundbuchs das Schiffsregister.</div><div class="jurAbsatz">(3) Die Tr&#228;ger der Sozialversicherung einschlie&#223;lich der Arbeitslosenversicherung gelten als Beteiligte, auch wenn sie eine Forderung nicht angemeldet haben. Bei der Zwangsversteigerung eines Seeschiffes vertritt die Deutsche Rentenversicherung Knappschaft-Bahn-See, bei der Zwangsversteigerung eines Binnenschiffes die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die &#252;brigen Versicherungstr&#228;ger gegen&#252;ber dem Vollstreckungsgericht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018100302"/><a href="index-2.html#BJNR000970897BJNE018100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 164</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beschr&#228;nkung des &#167; 17 gilt f&#252;r die Zwangsversteigerung eines eingetragenen Schiffs nicht, soweit sich aus den Vorschriften des Handelsgesetzbuchs oder des Gesetzes, betreffend die privatrechtlichen Verh&#228;ltnisse der Binnenschiffahrt, etwas anderes ergibt; die hiernach zur Begr&#252;ndung des Antrags auf Zwangsversteigerung erforderlichen Tatsachen sind durch Urkunden glaubhaft zu machen, soweit sie nicht dem Gericht offenkundig sind; dem Antrag auf Zwangsversteigerung ist ein Zeugnis der Registerbeh&#246;rde &#252;ber die Eintragung des Schiffs im Schiffsregister beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018200302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018200302"/><a href="index-2.html#BJNR000970897BJNE018200302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 165</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Anordnung der Zwangsversteigerung hat das Gericht zugleich die Bewachung und Verwahrung des Schiffs anzuordnen. Die Beschlagnahme wird auch mit der Vollziehung dieser Anordnung wirksam.</div><div class="jurAbsatz">(2) Das Gericht kann zugleich mit der einstweiligen Einstellung des Verfahrens im Einverst&#228;ndnis mit dem betreibenden Gl&#228;ubiger anordnen, da&#223; die Bewachung und Verwahrung einem Treuh&#228;nder &#252;bertragen wird, den das Gericht ausw&#228;hlt. Der Treuh&#228;nder untersteht der Aufsicht des Gerichts und ist an die ihm erteilten Weisungen des Gerichts gebunden. Das Gericht kann ihn im Einverst&#228;ndnis des Gl&#228;ubigers auch erm&#228;chtigen, das Schiff f&#252;r Rechnung und im Namen des Schuldners zu nutzen. &#220;ber die Verwendung des Reinertrages entscheidet das Gericht. In der Regel soll er nach den Grunds&#228;tzen des &#167; 155 verteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018300302"/><a href="index-2.html#BJNR000970897BJNE018300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 166</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist gegen den Schiffer auf Grund eines vollstreckbaren Titels, der auch gegen&#252;ber dem Eigent&#252;mer wirksam ist, das Verfahren angeordnet, so wirkt die Beschlagnahme zugleich gegen den Eigent&#252;mer.</div><div class="jurAbsatz">(2) Der Schiffer gilt in diesem Fall als Beteiligter nur so lange, als er das Schiff f&#252;hrt; ein neuer Schiffer gilt als Beteiligter, wenn er sich bei dem Gericht meldet und seine Angabe auf Verlangen des Gerichts oder eines Beteiligten glaubhaft macht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018400302"/><a href="index-2.html#BJNR000970897BJNE018400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 167</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bezeichnung des Schiffs in der Bestimmung des Versteigerungstermins soll nach dem Schiffsregister erfolgen.</div><div class="jurAbsatz">(2) Die im &#167; 37 Nr. 4 bestimmte Aufforderung mu&#223; ausdr&#252;cklich auch auf die Rechte der Schiffsgl&#228;ubiger hinweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018502301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018502301"/><a href="index-2.html#BJNR000970897BJNE018502301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 168</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Terminbestimmung soll auch durch ein geeignetes Schifffahrtsfachblatt bekannt gemacht werden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung n&#228;here Bestimmungen hier&#252;ber zu erlassen. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(2) Befindet sich der Heimathafen oder Heimatort des Schiffs in dem Bezirk eines anderen Gerichts, so soll die Terminsbestimmung auch durch das f&#252;r Bekanntmachungen dieses Gerichts bestimmte Blatt oder elektronische Informations- und Kommunikationssystem bekanntgemacht werden.</div><div class="jurAbsatz">(3) Die im &#167; 39 Abs. 2 vorgesehene Anordnung ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018600302"/><a href="index-2.html#BJNR000970897BJNE018600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 168a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000970897BJNE018700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018700302"/><a href="index-2.html#BJNR000970897BJNE018700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 168b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat ein Schiffsgl&#228;ubiger sein Recht innerhalb der letzten sechs Monate vor der Bekanntmachung der Terminsbestimmung bei dem Registergericht angemeldet, so gilt die Anmeldung als bei dem Versteigerungsgericht bewirkt. Das Registergericht hat bei der &#220;bersendung der im &#167; 19 Abs. 2 bezeichneten Urkunden und Mitteilungen die innerhalb der letzten sechs Monate bei ihm eingegangenen Anmeldungen an das Versteigerungsgericht weiterzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020704310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020704310"/><a href="index-2.html#BJNR000970897BJNE020704310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 168c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zwangsversteigerung eines Schiffs, das mit einer Schiffshypothek in ausl&#228;ndischer W&#228;hrung belastet ist, gelten folgende Sonderbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Terminbestimmung mu&#223; die Angabe, da&#223; das Schiff mit einer Schiffshypothek in ausl&#228;ndischer W&#228;hrung belastet ist, und die Bezeichnung dieser W&#228;hrung enthalten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dem Zwangsversteigerungstermin wird vor der Aufforderung zur Abgabe von Geboten festgestellt und bekanntgemacht, welchen Wert die in ausl&#228;ndischer W&#228;hrung eingetragene Schiffshypothek nach dem amtlich ermittelten letzten Kurs in Euro hat. Dieser Kurswert bleibt f&#252;r das weitere Verfahren ma&#223;gebend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he des Bargebots wird in Euro festgestellt. Die Gebote sind in Euro abzugeben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Teilungsplan wird in Euro aufgestellt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird ein Gl&#228;ubiger einer in ausl&#228;ndischer W&#228;hrung eingetragenen Schiffshypothek nicht vollst&#228;ndig befriedigt, so ist der verbleibende Teil seiner Forderung in der ausl&#228;ndischen W&#228;hrung festzustellen. Die Feststellung ist f&#252;r die Haftung mitbelasteter Gegenst&#228;nde, f&#252;r die Verbindlichkeit des pers&#246;nlichen Schuldners und f&#252;r die Geltendmachung des Ausfalls im Insolvenzverfahren ma&#223;gebend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018802301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018802301"/><a href="index-2.html#BJNR000970897BJNE018802301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 169</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Schiff einem Mieter oder P&#228;chter &#252;berlassen, so gelten die Vorschriften des &#167; 578a des B&#252;rgerlichen Gesetzbuchs entsprechend. Soweit nach &#167; 578a Abs. 2 f&#252;r die Wirkung von Verf&#252;gungen und Rechtsgesch&#228;ften &#252;ber die Miete oder Pacht der &#220;bergang des Eigentums in Betracht kommt, ist an dessen Stelle die Beschlagnahme des Schiffs ma&#223;gebend; ist der Beschlu&#223;, durch den die Zwangsversteigerung angeordnet wird, auf Antrag des Gl&#228;ubigers dem Mieter oder P&#228;chter zugestellt, so gilt mit der Zustellung die Beschlagnahme als dem Mieter oder P&#228;chter bekannt.</div><div class="jurAbsatz">(2) Soweit das Bargebot bis zum Verteilungstermin nicht berichtigt wird, ist f&#252;r die Forderung gegen den Ersteher eine Schiffshypothek an dem Schiff in das Schiffsregister einzutragen. Die Schiffshypothek entsteht mit der Eintragung, auch wenn der Ersteher das Schiff inzwischen ver&#228;u&#223;ert hat. Im &#252;brigen gelten die Vorschriften des Gesetzes &#252;ber Rechte an eingetragenen Schiffen und Schiffsbauwerken vom 15. November 1940 (Reichsgesetzbl. I S. 1499) &#252;ber die durch Rechtsgesch&#228;ft bestellte Schiffshypothek.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE018902307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE018902307"/><a href="index-2.html#BJNR000970897BJNE018902307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 169a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Zwangsversteigerung eines Seeschiffes sind die Vorschriften der &#167;&#167; 74a, 74b und 85a nicht anzuwenden; &#167; 38 Satz 1 findet hinsichtlich der Angabe des Verkehrswerts keine Anwendung.</div><div class="jurAbsatz">(2) &#167; 68 findet mit der Ma&#223;gabe Anwendung, da&#223; Sicherheit f&#252;r ein Zehntel des Bargebots zu leisten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019001125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019001125"/><a href="index-2.html#BJNR000970897BJNE019001125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 170</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An die Stelle der nach &#167; 94 Abs. 1 zul&#228;ssigen Verwaltung tritt die gerichtliche Bewachung und Verwahrung des versteigerten Schiffs.</div><div class="jurAbsatz">(2) Das Gericht hat die getroffenen Ma&#223;regeln aufzuheben, wenn der zu ihrer Fortsetzung erforderliche Geldbetrag nicht vorgeschossen wird.</div><div class="jurAbsatz">(3) &#167; 94a ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019101125"/><a href="index-2.html#BJNR000970897BJNE019101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 170a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsversteigerung eines Schiffsbauwerks darf erst angeordnet werden, nachdem es in das Schiffsbauregister eingetragen ist. Der Antrag auf Anordnung der Zwangsversteigerung kann jedoch schon vor der Eintragung gestellt werden.</div><div class="jurAbsatz">(2) &#167; 163 Abs. 1, &#167;&#167; 165, 167 Abs. 1, &#167;&#167; 168c, 169 Abs. 2, &#167; 170 gelten sinngem&#228;&#223;. An die Stelle des Grundbuchs tritt das Schiffsbauregister. Wird das Schiffsbauregister von einem anderen Gericht als dem Vollstreckungsgericht gef&#252;hrt, so soll die Terminsbestimmung auch durch das f&#252;r Bekanntmachungen dieses Gerichts bestimmte Blatt oder in einem f&#252;r das Gericht bestimmten elektronischen Informations- und Kommunikationssystem &#246;ffentlich bekanntgemacht werden. An Stelle der im &#167; 43 Abs. 1 bestimmten Frist tritt eine Frist von zwei Wochen, an Stelle der im &#167; 43 Abs. 2 bestimmten Frist eine solche von einer Woche.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019202125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019202125"/><a href="index-2.html#BJNR000970897BJNE019202125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Zwangsversteigerung eines ausl&#228;ndischen Schiffs, das, wenn es ein deutsches Schiff w&#228;re, in das Schiffsregister eingetragen werden m&#252;&#223;te, sind die Vorschriften des Ersten Abschnitts entsprechend anzuwenden, soweit sie nicht die Eintragung im Schiffsregister voraussetzen und sich nicht aus den folgenden Vorschriften etwas anderes ergibt.</div><div class="jurAbsatz">(2) Als Vollstreckungsgericht ist das Amtsgericht zust&#228;ndig, in dessen Bezirk sich das Schiff befindet; &#167; 1 Abs. 2 gilt entsprechend. Die Zwangsversteigerung darf, soweit sich nicht aus den Vorschriften des Handelsgesetzbuchs oder des Gesetzes, betreffend die privatrechtlichen Verh&#228;ltnisse der Binnenschiffahrt, etwas anderes ergibt, nur angeordnet werden, wenn der Schuldner das Schiff im Eigenbesitz hat; die hiernach zur Begr&#252;ndung des Antrags auf Zwangsversteigerung erforderlichen Tatsachen sind durch Urkunden glaubhaft zu machen, soweit sie nicht beim Gericht offenkundig sind.</div><div class="jurAbsatz">(3) Die Terminsbestimmung mu&#223; die Aufforderung an alle Berechtigten, insbesondere an die Schiffsgl&#228;ubiger, enthalten, ihre Rechte sp&#228;testens im Versteigerungstermin vor der Aufforderung zur Abgabe von Geboten anzumelden und, wenn der Gl&#228;ubiger widerspricht, glaubhaft zu machen, widrigenfalls die Rechte bei der Verteilung des Versteigerungserl&#246;ses dem Anspruch des Gl&#228;ubigers und den &#252;brigen Rechten nachgesetzt werden w&#252;rden. Die Terminsbestimmung soll, soweit es ohne erhebliche Verz&#246;gerung des Verfahrens tunlich ist, auch den aus den Schiffspapieren ersichtlichen Schiffsgl&#228;ubigern und sonstigen Beteiligten zugestellt und, wenn das Schiff im Schiffsregister eines fremden Staates eingetragen ist, der Registerbeh&#246;rde mitgeteilt werden.</div><div class="jurAbsatz">(4) Die Vorschriften &#252;ber das geringste Gebot sind nicht anzuwenden. Das Meistgebot ist in seinem ganzen Betrag durch Zahlung zu berichtigen.</div><div class="jurAbsatz">(5) Die Vorschriften der &#167;&#167; 165, 166, 168 Abs. 1 und 3, &#167;&#167; 169a, 170 Absatz 1 und 3 sind anzuwenden. Die vom Gericht angeordnete &#220;berwachung und Verwahrung des Schiffs darf erst aufgehoben und das Schiff dem Ersteher erst &#252;bergeben werden, wenn die Berichtigung des Meistgebots oder die Einwilligung der Beteiligten nachgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001600302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001600302"/><h2><span>Zweiter Titel</span><br /><span>Zwangsversteigerung von Luftfahrzeugen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE020800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020800302"/><a href="index-2.html#BJNR000970897BJNE020800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Zwangsversteigerung eines in der Luftfahrzeugrolle eingetragenen Luftfahrzeugs sind die Vorschriften des Ersten Abschnitts entsprechend anzuwenden, soweit sich nicht aus den &#167;&#167; 171b bis 171g etwas anderes ergibt. Das gleiche gilt f&#252;r die Zwangsversteigerung eines in dem Register f&#252;r Pfandrechte an Luftfahrzeugen eingetragenen Luftfahrzeugs, dessen Eintragung in der Luftfahrzeugrolle gel&#246;scht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020900302"/><a href="index-2.html#BJNR000970897BJNE020900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zwangsversteigerung des Luftfahrzeugs ist als Vollstreckungsgericht das Amtsgericht zust&#228;ndig, in dessen Bezirk das Luftfahrt-Bundesamt seinen Sitz hat.</div><div class="jurAbsatz">(2) F&#252;r das Verfahren tritt an die Stelle des Grundbuchs das Register f&#252;r Pfandrechte an Luftfahrzeugen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021000302"/><a href="index-2.html#BJNR000970897BJNE021000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsversteigerung darf erst angeordnet werden, nachdem das Luftfahrzeug in das Register f&#252;r Pfandrechte an Luftfahrzeugen eingetragen ist. Der Antrag auf Anordnung der Zwangsversteigerung kann jedoch schon vor der Eintragung gestellt werden.</div><div class="jurAbsatz">(2) Bei der Anordnung der Zwangsversteigerung hat das Gericht zugleich die Bewachung und Verwahrung des Luftfahrzeugs anzuordnen. Die Beschlagnahme wird auch mit der Vollziehung dieser Anordnung wirksam.</div><div class="jurAbsatz">(3) Das Gericht kann zugleich mit der einstweiligen Einstellung des Verfahrens im Einverst&#228;ndnis mit dem betreibenden Gl&#228;ubiger anordnen, da&#223; die Bewachung und Verwahrung einem Treuh&#228;nder &#252;bertragen wird, den das Gericht ausw&#228;hlt. Der Treuh&#228;nder untersteht der Aufsicht des Gerichts und ist an die ihm erteilten Weisungen des Gerichts gebunden. Das Gericht kann ihn im Einverst&#228;ndnis mit dem Gl&#228;ubiger auch erm&#228;chtigen, das Luftfahrzeug f&#252;r Rechnung und im Namen des Schuldners zu nutzen. &#220;ber die Verwendung des Reinertrages entscheidet das Gericht. In der Regel soll er nach den Grunds&#228;tzen des &#167; 155 verteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021100302"/><a href="index-2.html#BJNR000970897BJNE021100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Bestimmung des Versteigerungstermins soll das Luftfahrzeug nach dem Register f&#252;r Pfandrechte an Luftfahrzeugen bezeichnet werden.</div><div class="jurAbsatz">(2) Die in &#167; 39 Abs. 2 vorgesehene Anordnung ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021204310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021204310"/><a href="index-2.html#BJNR000970897BJNE021204310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zwangsversteigerung eines Luftfahrzeugs, das mit einem Registerpfandrecht in ausl&#228;ndischer W&#228;hrung belastet ist, gelten folgende Sonderbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Terminsbestimmung mu&#223; die Angabe, da&#223; das Luftfahrzeug mit einem Registerpfandrecht in ausl&#228;ndischer W&#228;hrung belastet ist, und die Bezeichnung dieser W&#228;hrung enthalten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dem Zwangsversteigerungstermin wird vor der Aufforderung zur Abgabe von Geboten festgestellt und bekanntgemacht, welchen Wert das in ausl&#228;ndischer W&#228;hrung eingetragene Registerpfandrecht nach dem amtlich ermittelten letzten Kurs in Euro hat. Dieser Kurswert bleibt f&#252;r das weitere Verfahren ma&#223;gebend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he des Bargebots wird in Euro festgestellt. Die Gebote sind in Euro abzugeben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verteilungsplan wird in Euro aufgestellt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird ein Gl&#228;ubiger eines in ausl&#228;ndischer W&#228;hrung eingetragenen Registerpfandrechts nicht vollst&#228;ndig befriedigt, so ist der verbleibende Teil seiner Forderung in der ausl&#228;ndischen W&#228;hrung festzustellen. Die Feststellung ist f&#252;r die Haftung mitbelasteter Gegenst&#228;nde, f&#252;r die Verbindlichkeit des pers&#246;nlichen Schuldners und f&#252;r die Geltendmachung des Ausfalls im Insolvenzverfahren ma&#223;gebend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021300302"/><a href="index-2.html#BJNR000970897BJNE021300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171f</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 169 gilt f&#252;r das Luftfahrzeug entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021401125"/><a href="index-2.html#BJNR000970897BJNE021401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171g</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An die Stelle der nach &#167; 94 Abs. 1 zul&#228;ssigen Verwaltung tritt die gerichtliche Bewachung und Verwahrung des versteigerten Luftfahrzeugs.</div><div class="jurAbsatz">(2) Das Gericht hat die getroffenen Ma&#223;regeln aufzuheben, wenn der zu ihrer Fortsetzung erforderliche Geldbetrag nicht vorgeschossen wird.</div><div class="jurAbsatz">(3) &#167; 94a ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021500302"/><a href="index-2.html#BJNR000970897BJNE021500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171h</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Zwangsversteigerung eines ausl&#228;ndischen Luftfahrzeugs sind die Vorschriften in &#167;&#167; 171a bis 171g entsprechend anzuwenden, soweit sich nicht aus den &#167;&#167; 171i bis 171n anderes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021600302"/><a href="index-2.html#BJNR000970897BJNE021600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171i</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der dritten Klasse (&#167; 10 Abs. 1 Nr. 3) werden nur befriedigt Geb&#252;hren, Z&#246;lle, Bu&#223;en und Geldstrafen auf Grund von Vorschriften &#252;ber Luftfahrt, Z&#246;lle und Einwanderung.</div><div class="jurAbsatz">(2) In der vierten Klasse (&#167; 10 Abs. 1 Nr. 4) genie&#223;en Anspr&#252;che auf Zinsen aus Rechten nach &#167; 103 des Gesetzes &#252;ber Rechte an Luftfahrzeugen vom 26. Februar 1959 (Bundesgesetzbl. I S. 57) das Vorrecht dieser Klasse wegen der laufenden und der aus den letzten drei Gesch&#228;ftsjahren r&#252;ckst&#228;ndigen Betr&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021700302"/><a href="index-2.html#BJNR000970897BJNE021700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171k</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Luftfahrzeug nach der Beschlagnahme ver&#228;u&#223;ert oder mit einem Recht nach &#167; 103 des Gesetzes &#252;ber Rechte an Luftfahrzeugen belastet und ist die Ver&#228;u&#223;erung oder Belastung nach Artikel VI des Genfer Abkommens vom 19. Juni 1948 (Bundesgesetzbl. 1959 II S. 129) anzuerkennen, so ist die Verf&#252;gung dem Gl&#228;ubiger gegen&#252;ber wirksam, es sei denn, da&#223; der Schuldner im Zeitpunkt der Verf&#252;gung Kenntnis von der Beschlagnahme hatte.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021800302"/><a href="index-2.html#BJNR000970897BJNE021800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171l</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Vollstreckungsgericht teilt die Anordnung der Zwangsversteigerung tunlichst durch Luftpost der Beh&#246;rde mit, die das Register f&#252;hrt, in dem die Rechte an dem Luftfahrzeug eingetragen sind.</div><div class="jurAbsatz">(2) Der Zeitraum zwischen der Anberaumung des Termins und dem Termin mu&#223; mindestens sechs Wochen betragen. Die Zustellung der Terminsbestimmung an Beteiligte, die im Ausland wohnen, wird durch Aufgabe zur Post bewirkt. Die Postsendung mu&#223; mit der Bezeichnung "Einschreiben" versehen werden. Sie soll tunlichst durch Luftpost bef&#246;rdert werden. Der betreffende Gl&#228;ubiger hat die bevorstehende Versteigerung mindestens einen Monat vor dem Termin an dem Ort, an dem das Luftfahrzeug eingetragen ist, nach den dort geltenden Bestimmungen &#246;ffentlich bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE021900302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE021900302"/><a href="index-2.html#BJNR000970897BJNE021900302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171m</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beschwerde gegen die Erteilung des Zuschlags ist binnen sechs Monaten einzulegen. Sie kann auf die Gr&#252;nde des &#167; 100 nur binnen einer Notfrist von zwei Wochen, danach nur noch darauf gest&#252;tzt werden, da&#223; die Vorschriften des &#167; 171l Abs. 2 verletzt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022000302"/><a href="index-2.html#BJNR000970897BJNE022000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 171n</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erlischt durch den Zuschlag das Recht zum Besitz eines Luftfahrzeugs auf Grund eines f&#252;r einen Zeitraum von sechs oder mehr Monaten abgeschlossenen Mietvertrages, so gelten die Vorschriften &#252;ber den Ersatz f&#252;r einen Nie&#223;brauch entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNG001400302" title="Gliederung"><div class="jnheader"><a name="BJNR000970897BJNG001400302"/><h2><span>Dritter Abschnitt</span><br /><span>Zwangsversteigerung und Zwangsverwaltung in besonderen F&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000970897BJNE019301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019301307"/><a href="index-2.html#BJNR000970897BJNE019301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 172</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Zwangsversteigerung oder die Zwangsverwaltung von dem Insolvenzverwalter beantragt, so finden die Vorschriften des ersten und zweiten Abschnitts entsprechende Anwendung, soweit sich nicht aus den &#167;&#167; 173, 174 ein anderes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019401307"/><a href="index-2.html#BJNR000970897BJNE019401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 173</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223;, durch welchen das Verfahren angeordnet wird, gilt nicht als Beschlagnahme. Im Sinne der &#167;&#167; 13, 55 ist jedoch die Zustellung des Beschlusses an den Insolvenzverwalter als Beschlagnahme anzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019501307"/><a href="index-2.html#BJNR000970897BJNE019501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 174</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat ein Gl&#228;ubiger f&#252;r seine Forderung gegen den Schuldner des Insolvenzverfahrens ein von dem Insolvenzverwalter anerkanntes Recht auf Befriedigung aus dem Grundst&#252;cke, so kann er bis zum Schlu&#223; der Verhandlung im Versteigerungstermin verlangen, da&#223; bei der Feststellung des geringsten Gebots nur die seinem Anspruche vorgehenden Rechte ber&#252;cksichtigt werden; in diesem Fall ist das Grundst&#252;ck auch mit der verlangten Abweichung auszubieten.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE023100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE023100307"/><a href="index-2.html#BJNR000970897BJNE023100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 174a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Insolvenzverwalter kann bis zum Schlu&#223; der Verhandlung im Versteigerungstermin verlangen, da&#223; bei der Feststellung des geringsten Gebots nur die den Anspr&#252;chen aus &#167; 10 Abs. 1 Nr. 1a vorgehenden Rechte ber&#252;cksichtigt werden; in diesem Fall ist das Grundst&#252;ck auch mit der verlangten Abweichung auszubieten.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019600302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019600302"/><a href="index-2.html#BJNR000970897BJNE019600302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 175</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Nachla&#223;gl&#228;ubiger f&#252;r seine Forderung ein Recht auf Befriedigung aus einem zum Nachlasse geh&#246;renden Grundst&#252;ck, so kann der Erbe nach der Annahme der Erbschaft die Zwangsversteigerung des Grundst&#252;cks beantragen. Zu dem Antrag ist auch jeder andere berechtigt, welcher das Aufgebot der Nachla&#223;gl&#228;ubiger beantragen kann.</div><div class="jurAbsatz">(2) Diese Vorschriften finden keine Anwendung, wenn der Erbe f&#252;r die Nachla&#223;verbindlichkeiten unbeschr&#228;nkt haftet oder wenn der Nachla&#223;gl&#228;ubiger im Aufgebotsverfahren ausgeschlossen ist oder nach den &#167;&#167; 1974, 1989 des B&#252;rgerlichen Gesetzbuchs einem ausgeschlossenen Gl&#228;ubiger gleichsteht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019700302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019700302"/><a href="index-2.html#BJNR000970897BJNE019700302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 176</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Zwangsversteigerung nach &#167; 175 beantragt, so finden die Vorschriften des ersten und zweiten Abschnitts sowie der &#167;&#167; 173, 174 entsprechende Anwendung, soweit sich nicht aus den &#167;&#167; 177, 178 ein anderes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019800302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019800302"/><a href="index-2.html#BJNR000970897BJNE019800302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 177</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antragsteller hat die Tatsachen, welche sein Recht zur Stellung des Antrags begr&#252;nden, durch Urkunden glaubhaft zu machen, soweit sie nicht bei dem Gericht offenkundig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE019901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE019901307"/><a href="index-2.html#BJNR000970897BJNE019901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 178</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsversteigerung soll nicht angeordnet werden, wenn die Er&#246;ffnung des Nachla&#223;insolvenzverfahrens beantragt ist.</div><div class="jurAbsatz">(2) Durch die Er&#246;ffnung des Nachla&#223;insolvenzverfahrens wird die Zwangsversteigerung nicht beendigt; f&#252;r das weitere Verfahren gilt der Insolvenzverwalter als Antragsteller.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020000302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020000302"/><a href="index-2.html#BJNR000970897BJNE020000302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 179</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Nachla&#223;gl&#228;ubiger, der verlangen konnte, da&#223; das geringste Gebot nach Ma&#223;gabe des &#167; 174 ohne Ber&#252;cksichtigung seines Anspruchs festgestellt werde, bei der Feststellung des geringsten Gebots ber&#252;cksichtigt, so kann ihm die Befriedigung aus dem &#252;brigen Nachla&#223; verweigert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020102311"/><a href="index-2.html#BJNR000970897BJNE020102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 180</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll die Zwangsversteigerung zum Zwecke der Aufhebung einer Gemeinschaft erfolgen, so finden die Vorschriften des Ersten und Zweiten Abschnitts entsprechende Anwendung, soweit sich nicht aus den &#167;&#167; 181 bis 185 ein anderes ergibt.</div><div class="jurAbsatz">(2) Die einstweilige Einstellung des Verfahrens ist auf Antrag eines Miteigent&#252;mers auf die Dauer von l&#228;ngstens sechs Monaten anzuordnen, wenn dies bei Abw&#228;gung der widerstreitenden Interessen der mehreren Miteigent&#252;mer angemessen erscheint. Die einmalige Wiederholung der Einstellung ist zul&#228;ssig. &#167; 30b gilt entsprechend.</div><div class="jurAbsatz">(3) Betreibt ein Miteigent&#252;mer die Zwangsversteigerung zur Aufhebung einer Gemeinschaft, der au&#223;er ihm nur sein Ehegatte, sein fr&#252;herer Ehegatte, sein Lebenspartner oder sein fr&#252;herer Lebenspartner angeh&#246;rt, so ist auf Antrag dieses Ehegatten, fr&#252;heren Ehegatten, dieses Lebenspartners oder fr&#252;heren Lebenspartners die einstweilige Einstellung des Verfahrens anzuordnen, wenn dies zur Abwendung einer ernsthaften Gef&#228;hrdung des Wohls eines gemeinschaftlichen Kindes erforderlich ist. Die mehrfache Wiederholung der Einstellung ist zul&#228;ssig. &#167; 30b gilt entsprechend. Das Gericht hebt seinen Beschlu&#223; auf Antrag auf oder &#228;ndert ihn, wenn dies mit R&#252;cksicht auf eine &#196;nderung der Sachlage geboten ist.</div><div class="jurAbsatz">(4) Durch Anordnungen nach Absatz 2, 3 darf das Verfahren nicht auf mehr als f&#252;nf Jahre insgesamt einstweilen eingestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020202160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020202160"/><a href="index-2.html#BJNR000970897BJNE020202160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 181</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein vollstreckbarer Titel ist nicht erforderlich.</div><div class="jurAbsatz">(2) Die Zwangsversteigerung eines Grundst&#252;cks, Schiffs, Schiffsbauwerks oder Luftfahrzeugs darf nur angeordnet werden, wenn der Antragsteller als Eigent&#252;mer im Grundbuch, im Schiffsregister, im Schiffsbauregister oder im Register f&#252;r Pfandrechte an Luftfahrzeugen eingetragen oder Erbe eines eingetragenen Eigent&#252;mers ist oder wenn er das Recht des Eigent&#252;mers oder des Erben auf Aufhebung der Gemeinschaft aus&#252;bt. Von dem Vormund eines Miteigent&#252;mers kann der Antrag nur mit Genehmigung des Familiengerichts, von dem Betreuer eines Miteigent&#252;mers nur mit Genehmigung des Betreuungsgerichts gestellt werden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die Vorschrift des &#167; 17 Abs. 3 findet auch auf die Erbfolge des Antragstellers Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020300302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020300302"/><a href="index-2.html#BJNR000970897BJNE020300302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 182</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Feststellung des geringsten Gebots sind die den Anteil des Antragstellers belastenden oder mitbelastenden Rechte an dem Grundst&#252;ck sowie alle Rechte zu ber&#252;cksichtigen, die einem dieser Rechte vorgehen oder gleichstehen.</div><div class="jurAbsatz">(2) Ist hiernach bei einem Anteil ein gr&#246;&#223;erer Betrag zu ber&#252;cksichtigen als bei einem anderen Anteil, so erh&#246;ht sich das geringste Gebot um den zur Ausgleichung unter den Miteigent&#252;mern erforderlichen Betrag.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020400302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020400302"/><a href="index-2.html#BJNR000970897BJNE020400302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 183</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle der Vermietung oder Verpachtung des Grundst&#252;cks finden die in den &#167;&#167; 57a und 57b vorgesehenen Ma&#223;gaben keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE020500302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE020500302"/><a href="index-2.html#BJNR000970897BJNE020500302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 184</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Miteigent&#252;mer braucht f&#252;r sein Gebot keine Sicherheit zu leisten, wenn ihm eine durch das Gebot ganz oder teilweise gedeckte Hypothek, Grundschuld oder Rentenschuld zusteht.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE022100302" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE022100302"/><a href="index-2.html#BJNR000970897BJNE022100302">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 185</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Verfahren &#252;ber einen Antrag auf Zuweisung eines landwirtschaftlichen Betriebes nach &#167; 13 Abs. 1 des Grundst&#252;ckverkehrsgesetzes vom 28. Juli 1961 (Bundesgesetzbl. I S. 1091) anh&#228;ngig und erstreckt sich der Antrag auf ein Grundst&#252;ck, dessen Zwangsversteigerung nach &#167; 180 angeordnet ist, so ist das Zwangsversteigerungsverfahren wegen dieses Grundst&#252;cks auf Antrag so lange einzustellen, bis &#252;ber den Antrag auf Zuweisung rechtskr&#228;ftig entschieden ist.</div><div class="jurAbsatz">(2) Ist die Zwangsversteigerung mehrerer Grundst&#252;cke angeordnet und bezieht sich der Zuweisungsantrag nur auf eines oder einzelne dieser Grundst&#252;cke, so kann das Vollstreckungsgericht anordnen, da&#223; das Zwangsversteigerungsverfahren auch wegen der nicht vom Zuweisungsverfahren erfa&#223;ten Grundst&#252;cke eingestellt wird.</div><div class="jurAbsatz">(3) Wird dem Zuweisungsantrag stattgegeben, so ist das Zwangsversteigerungsverfahren, soweit es die zugewiesenen Grundst&#252;cke betrifft, aufzuheben und im &#252;brigen fortzusetzen.</div><div class="jurAbsatz">(4) Die Voraussetzungen f&#252;r die Einstellung und die Aufhebung des Zwangsversteigerungsverfahrens sind vom Antragsteller nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR000970897BJNE023200301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000970897BJNE023200301"/><a href="index-2.html#BJNR000970897BJNE023200301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 186</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 3, 30c, 38, 49, 68, 69, 70, 72, 75, 82, 83, 85, 88, 103, 105, 107, 116, 117, 118, 128, 132, 144 und 169 sind in der Fassung des Artikels 11 des Gesetzes vom 22. Dezember 2006 (BGBl. I S. 3416) auf die am 1. Februar 2007 anh&#228;ngigen Verfahren nur anzuwenden, soweit Zahlungen sp&#228;ter als zwei Wochen nach diesem Tag zu bewirken sind.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
