<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 HaldeRlAnO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlu_formel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR003010980BJNE004200307"/><a href="index-2.html#DDNR003010980BJNE004200307">Nichtamtliches Inhaltsverzeichnis</a><h1>Anordnung über Halden und Restlöcher<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">zu &#167; 3 vorstehender Anordnung <br /> Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Anordnung gelten folgende Begriffsbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Abraum" - Teil der Erdrinde, der zur Freilegung und somit zur Nutzbarmachung eines oder mehrerer Rohstoffk&#246;rper im Tagebauraum bewegt werden mu&#223; und sich aus dem Deckgebirge, den Mitteln, dem tagebautechnisch bedingten Abtrag von Liegendschichten und den Abbauverlusten zusammensetzt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Bergbauhalde" - Halde, die infolge bergbaulicher T&#228;tigkeit entsteht bzw. entstand.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Berge" - taubes Festgestein, das bei der Gewinnung von mineralischen Rohstoffen aus bergbautechnischen Gr&#252;nden mit gewonnen werden mu&#223;.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Berme" - Trennebene von geringer Breite in einem B&#246;schungssystem. Sie wird begrenzt von einer B&#246;schungsunterkante und der Oberkante der tiefer gelegenen B&#246;schung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Bleibende B&#246;schung" - die an festgelegten Grenzen entstehende B&#246;schung.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"B&#246;schung" - geneigte Fl&#228;che, die bei der Gewinnung einschlie&#223;lich Verkippung zwischen zwei Trennebenen entsteht, sowie die Mantelfl&#228;che einer Spitzhalde.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"B&#246;schungssystem" - ein aus zwei oder mehreren &#252;bereinanderliegenden B&#246;schungen gebildetes System mit den dazugeh&#246;rigen Trennebenen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Dauerhaft" - ist eine Halde, wenn z.B. eine Wiedergewinnung des Haldenmaterials nicht geplant oder nach dem Stand der Erkenntnisse nicht zu erwarten oder erst nach einem l&#228;ngeren Zeitraum - anhaltsweise 15 Jahre - vorgesehen ist. Der als Anhalt genannte Zeitraum kann hinsichtlich der Wiederurbarmachung l&#228;nger, hinsichtlich der Standsicherheit von bleibenden B&#246;schungen, insbesondere an zu sch&#252;tzenden Objekten, erheblich k&#252;rzer angesetzt werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Festgestein" - Gestein mit z&#228;hen, festen inneren Bindungen, praktisch unzusammendr&#252;ckbar und wasserstabil mit einer Druckfestigkeitsgrenze in wasserges&#228;ttigtem Zustand von mindestens 5 M Pa (ca. 50 kp/qcm).</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Generalneigung" - spitzer Winkel eines B&#246;schungssystems, der durch die Verbindungsgerade von der Oberkante der obersten bis zur Unterkante der untersten B&#246;schung und deren Projektion auf die Horizontalebene gebildet wird. Genannter Winkel liegt in einer rechtwinklig zu den B&#246;schungskanten verlaufenden Ebene. Die Gr&#246;&#223;e der Generalneigung kann im Winkelma&#223; oder im Neigungsverh&#228;ltnis von 1 (vertikal) : n (horizontal) ausgedr&#252;ckt werden.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Haldenh&#246;he" - der H&#246;henunterschied zwischen der Haldenunterkante und der Haldenoberkante. Sie kann in Abh&#228;ngigkeit von der Gestaltung der Auflagefl&#228;che der Halde und/oder der Oberfl&#228;che der Halde zwischen einem Kleinst- und einem Gr&#246;&#223;twert liegen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Haldenmaterial" - die trockenen und feuchten, nicht flie&#223;f&#228;higen Abprodukte (Industrieabprodukte und Siedlungsabf&#228;lle) sowie Abraum und Berge.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Kippe" - Halde in einem Restloch.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Klassifizierte Halde" - eine Halde<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Gel&#228;nde, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante oder tats&#228;chliche H&#246;he mindestens 5 m und die geplante oder tats&#228;chliche Grundfl&#228;che mindestens 0,5 ha oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante oder tats&#228;chliche H&#246;he unabh&#228;ngig von der Grundfl&#228;che mindestens 15 m</div></dd></dl></div><div>betr&#228;gt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Restloch (Kippe), wenn die geplante oder tats&#228;chliche H&#246;he mindestens 5 m betr&#228;gt.</div></dd></dl></div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Klassifiziertes Restloch" - ein Restloch, dessen geplante oder tats&#228;chliche Tiefe mindestens 10 m und die geplante oder tats&#228;chliche Grundfl&#228;che mindestens 0,5 ha betr&#228;gt.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Lockergestein" - nicht zementiertes oder durch andere geologische Vorg&#228;nge nicht verfestigtes Gestein ohne festen Zusammenhalt.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Nichtbergbauhalde" - Halde, die infolge anderer als bergbaulicher T&#228;tigkeit entsteht bzw. entstand.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#214;rtliche Haldenh&#246;he" - der H&#246;henunterschied zwischen der Haldenunterkante und der Haldenoberkante f&#252;r einen bestimmten Abschnitt des B&#246;schungssystems.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#214;rtliche Restlochtiefe" - der H&#246;henunterschied zwischen der Restlochoberkante und der Restlochsohle f&#252;r einen bestimmten Abschnitt des B&#246;schungssystems.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Restlochtiefe" - der H&#246;henunterschied zwischen der Restlochoberkante und der Restlochsohle. Sie kann in Abh&#228;ngigkeit vom Verlauf der Restlochoberkante und/oder von der Gestaltung der Restlochsohle zwischen einem Kleinst- und einem Gr&#246;&#223;twert liegen.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Rutschung" - vertikale und horizontale geometrische Lagever&#228;nderung einer B&#246;schung oder eines B&#246;schungssystems infolge Schwerkrafteinwirkung.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Rutschungsbeg&#252;nstigende Verh&#228;ltnisse" - Gefahrenmomente, die die Standsicherheit von B&#246;schungen und B&#246;schungssystemen negativ beeinflussen. Sie liegen vor, wenn z.B.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich Schw&#228;chezonen in der Halde bilden infolge Konzentration von Haldenmaterial geringer Scherfestigkeit oder Verringerung der Scherfestigkeit aufgrund sp&#228;terer Ver&#228;nderungen des Haldenmaterials,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Haldenuntergrund<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schichten geringer Tragf&#228;higkeit besitzt, wie bindige Lockergesteine weicher Konsistenz,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>starken Lagever&#228;nderungen ausgesetzt ist oder wird, z.B. durch Grubenbaue und andere unterirdische Hohlr&#228;ume,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Neigung der Auflagefl&#228;che von Halden mit Einfallen aus der B&#246;schung oder die Neigung der Sohle von Restl&#246;chern mit Lockergestein in Richtung des offenen Restloches 6 Grad &#252;bersteigt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#246;schungen von Halden mit mehr als 15 m H&#246;he sich an Erhebungen &#252;ber der Auflagefl&#228;che, wie Bauwerke, D&#228;mme, anlehnen, die nicht als Widerlager geplant sind,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen des Grundwasserspiegels im Haldenmaterial oder im Lockergestein im Bereich der Restlochb&#246;schungen oder des freien Wasserspiegels im Restloch entstehen und wahrgenommen werden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Haldenb&#246;schungen oder an B&#246;schungen von Restl&#246;chern im Lockergestein Wasser austritt,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Halden Voraussetzungen f&#252;r ein Setzungsflie&#223;en vorhanden sind, wie Bodenmaterial in lockerer Lagerung mit hohem Wassergehalt,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen f&#252;r Rutschungen erkannt oder andere Umst&#228;nde wahrgenommen werden, die die Standsicherheit der B&#246;schung beeintr&#228;chtigen.</div></dd></dl></div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Schw&#228;chefl&#228;chen" - Schichten, G&#228;nge und Kl&#252;fte mit geringerer Scherfestigkeit als das umgebende Festgestein. Sie beeintr&#228;chtigen insbesondere die Standsicherheit bei Einfallen aus der B&#246;schung.</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Setzungsflie&#223;en" - pl&#246;tzliches Ausflie&#223;en von gekipptem, nicht bindigem Lockergestein geringer Lagerungsdichte in einer B&#246;schung oder einem B&#246;schungssystem infolge Gef&#252;gezusammenbruchs bei Wassers&#228;ttigung. Das dabei entstehende Boden-Wasser-Gemisch verh&#228;lt sich wie eine Fl&#252;ssigkeit.</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Sicherheitsabstand" - Abstand von zu sch&#252;tzenden Objekten zur Ober- oder Unterkante von bleibenden Einzelb&#246;schungen bzw. bleibenden B&#246;schungssystemen einer Halde oder der Oberkante eines Restloches. Er legt vorwiegend den verf&#252;gbaren Randstreifen zur Durchf&#252;hrung von evtl. erforderlichen Sicherungsma&#223;nahmen fest und beinhaltet nicht grunds&#228;tzlich ein Nutzungsverbot von Fl&#228;chen bis zu notwendigen Absperrma&#223;nahmen.</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Standsicherheit" - Sicherheit, die gew&#228;hrleistet, da&#223; eine B&#246;schung oder ein B&#246;schungssystem nicht zu Bruch geht.</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Standsicherheitseinsch&#228;tzung" - Dokumentation &#252;ber durchgef&#252;hrte geotechnische Untersuchungen von B&#246;schungen, f&#252;r die keine Berechnungsverfahren anwendbar sind, f&#252;r die sich repr&#228;sentative geotechnische Kennwerte nicht ermitteln lassen oder diese nur aus Analogieschl&#252;ssen abgeleitet werden k&#246;nnen.</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Standsicherheitskoeffizient" - Verh&#228;ltnis von Kr&#228;ften, Momenten oder Spannungen, die im B&#246;schungsk&#246;rper einer Rutschung entgegenwirken, zu Kr&#228;ften, Momenten oder Spannungen infolge Eigengewicht und Zusatzlasten, die eine Rutschung hervorrufen k&#246;nnen.</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Standsicherheitsnachweis" - Dokumentation &#252;ber durchgef&#252;hrte geotechnische Untersuchungen von B&#246;schungen mittels Berechnungsverfahren auf der Grundlage repr&#228;sentativer geotechnischer Kennwerte zum Ausweisen eines Standsicherheitskoeffizienten.</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Zu sch&#252;tzende Objekte" - Bauwerke, Anlagen und Einrichtungen, wie Stra&#223;en, Bahnlinien, Vorfluter und andere Gew&#228;sser, Wohn- und &#246;ffentliche Geb&#228;ude, Fabrikanlagen, Werkst&#228;tten, Versorgungsleitungen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
