<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DIMRG - Gesetz über die Rechtsstellung und Aufgaben des Deutschen Instituts für Menschenrechte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR119400015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Rechtsstellung und Aufgaben des Deutschen Instituts f&#252;r Menschenrechte</span> <span class="jnamtabk"> (DIMRG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DIMRG</p><p>Ausfertigungsdatum: 16.07.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Rechtsstellung und Aufgaben des Deutschen Instituts f&#252;r Menschenrechte vom 16. Juli 2015 (BGBl. I S. 1194)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">&#167; 1 Abs. 1 Satz 2 ist gem. &#167; 8 Satz 2 dieses G am 1.1.2016 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR119400015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2015 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000101000"/><a href="index-2.html#BJNR119400015BJNE000101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsstellung und Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der eingetragene Verein Deutsches Institut f&#252;r Menschenrechte ist die unabh&#228;ngige nationale Institution der Bundesrepublik Deutschland zur Information der &#214;ffentlichkeit &#252;ber die Lage der Menschenrechte im In- und Ausland sowie zur F&#246;rderung und zum Schutz der Menschenrechte, wenn und solange der Verein die sich aus den Pariser Prinzipien der Vereinten Nationen aus dem Jahr 1993 (Anlage der Entschlie&#223;ung der Generalversammlung der Vereinten Nationen vom 20. Dezember 1993, U.N. Doc.A/Res/48/134) ergebenden Aufgaben des &#167; 2 wahrnimmt und die Voraussetzungen der &#167;&#167; 3 bis 7 erf&#252;llt. F&#252;r die Finanzierung der Aufgaben gem&#228;&#223; &#167; 2 Absatz 2, 4 und 5 stehen dem Deutschen Institut f&#252;r Menschenrechte e. V. Mittel zur Verf&#252;gung, soweit sie im Haushaltsplan des Deutschen Bundestages etatisiert sind und die in den &#167;&#167; 2 bis 7 genannten Mindestvoraussetzungen in der jeweiligen Satzung des Instituts erf&#252;llt sind.</div><div class="jurAbsatz">(2) Das Deutsche Institut f&#252;r Menschenrechte e. V. hat zugleich die Funktionen eines unabh&#228;ngigen Mechanismus gem&#228;&#223; Artikel 33 Absatz 2 des &#220;bereinkommens der Vereinten Nationen vom 13. Dezember 2006 &#252;ber die Rechte von Menschen mit Behinderungen (BGBl. 2008 II S. 1419, 1420).</div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000200000"/><a href="index-2.html#BJNR119400015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Institut f&#252;r Menschenrechte e. V. soll die &#214;ffentlichkeit &#252;ber die Lage der Menschenrechte im In- und Ausland informieren und zur Pr&#228;vention von Menschenrechtsverletzungen sowie zur F&#246;rderung und zum Schutz der Menschenrechte beitragen. Das Deutsche Institut f&#252;r Menschenrechte e. V. handelt unabh&#228;ngig von Vorgaben und Weisungen der Bundesregierung oder anderen &#246;ffentlichen und privaten Stellen in eigener Initiative oder auf Ersuchen der Bundesregierung oder des Deutschen Bundestages unter eigenverantwortlichem Einsatz seiner Ressourcen.</div><div class="jurAbsatz">(2) Zu seinen Aufgaben geh&#246;ren insbesondere folgende: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Information der &#214;ffentlichkeit &#252;ber die Lage der Menschenrechte im In- und Ausland, in geeigneten F&#228;llen in vergleichender Perspektive, sowie Einrichten und Betreiben einer fachspezifischen Bibliothek,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissenschaftliche Forschung und Publikation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Politikberatung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bildungsarbeit im Inland,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung des Dialogs und der nationalen und internationalen Zusammenarbeit mit menschenrechtsrelevanten Stellen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Analysen zu weiterwirkenden menschenrechtlichen Folgen totalit&#228;rer Diktaturen sowie von Kriegs- und Nachkriegsgeschehen in Erg&#228;nzung der Arbeit bestehender Institutionen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Deutsche Institut f&#252;r Menschenrechte e. V. nimmt daneben die folgenden Aufgaben wahr, wenn und soweit zus&#228;tzliche Finanzmittel verf&#252;gbar sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung der Bundesregierung bei der Erstellung von Berichten &#252;ber die Menschenrechte in Drittstaaten, bei der Erstellung von L&#228;nderanalysen und Fragekatalogen zu menschenrechtlichen Defiziten in Drittstaaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Analysen der Wirkung von europ&#228;ischer und deutscher Politik, insbesondere Entwicklungspolitik, auf die Lage der Menschenrechte in Adressatenl&#228;ndern.</div></dd></dl></div><div class="jurAbsatz">(4) Als unabh&#228;ngiger Mechanismus gem&#228;&#223; Artikel 33 Absatz 2 des &#220;bereinkommens der Vereinten Nationen vom 13. Dezember 2006 &#252;ber die Rechte von Menschen mit Behinderungen soll das Deutsche Institut f&#252;r Menschenrechte e. V. die in dem &#220;bereinkommen beschriebenen Aufgaben wahrnehmen.</div><div class="jurAbsatz">(5) Das Deutsche Institut f&#252;r Menschenrechte e. V. legt dem Deutschen Bundestag j&#228;hrlich einen Bericht &#252;ber die Arbeit der Institution sowie die Entwicklung der Menschenrechtssituation in Deutschland vor, zu dem der Deutsche Bundestag Stellung nehmen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000300000"/><a href="index-2.html#BJNR119400015BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Deutsche Institut f&#252;r Menschenrechte e. V. hat in seiner Satzung folgende Organe: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kuratorium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vorstand und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beir&#228;te, die nach Bedarf fach- oder projektbezogen berufen werden k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000400000"/><a href="index-2.html#BJNR119400015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitgliedschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitglieder des Vereins sind nat&#252;rliche und juristische Personen, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes Mitglieder des Deutschen Instituts f&#252;r Menschenrechte e. V. sind.</div><div class="jurAbsatz">(2) Zur Durchsetzung der Pariser Prinzipien, insbesondere zur Sicherung einer pluralistischen Vertretung der an der F&#246;rderung und am Schutz der Menschenrechte beteiligten gesellschaftlichen Kr&#228;fte, werden weitere Mitglieder, die sich beruflich oder ehrenamtlich f&#252;r den Schutz und die F&#246;rderung von Menschenrechten einsetzen, auf deren Antrag durch eine Entscheidung des Kuratoriums aufgenommen. Die Auswahl der Mitglieder soll zudem mit Blick auf die Aufgaben des Deutschen Instituts f&#252;r Menschenrechte e. V. getroffen werden. Die Ablehnung eines Antrages auf Mitgliedschaft soll nur in begr&#252;ndeten Ausnahmef&#228;llen erfolgen, z. B. wegen Unvereinbarkeit mit den Zielsetzungen der Pariser Prinzipien. Das n&#228;here Verfahren regelt die Satzung.</div><div class="jurAbsatz">(3) In der Satzung kann bestimmt werden, dass nat&#252;rliche oder juristische Personen, die f&#252;r das Deutsche Institut f&#252;r Menschenrechte e. V. ohne feste Beitragspflicht Geld- oder Sachzuwendungen oder unentgeltliche Dienstleistungen erbringen, als f&#246;rdernde Mitglieder aufgenommen werden k&#246;nnen.</div><div class="jurAbsatz">(4) In der Satzung muss bestimmt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kuratorium entscheidet &#252;ber die Aufnahme und den Ausschluss ordentlicher und f&#246;rdernder Mitglieder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme eines Mitgliedes durch das Kuratorium wird von der n&#228;chsten Mitgliederversammlung best&#228;tigt; bei Nichtbest&#228;tigung endet die Mitgliedschaft.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000500000"/><a href="index-2.html#BJNR119400015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mitgliederversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitgliederversammlung ber&#228;t &#252;ber die Leitlinien der Arbeit des Deutschen Instituts f&#252;r Menschenrechte e. V. und verfolgt dessen Aktivit&#228;t im Hinblick auf die gesetzlichen Vorgaben und die Pariser Prinzipien. Juristische Personen werden als Mitglied durch einen von diesen f&#252;r die Dauer der Zeitperiode des Vorstandes gem&#228;&#223; &#167; 7 benannten Bevollm&#228;chtigten vertreten. N&#228;here Bestimmungen zur Durchf&#252;hrung der Mitgliederversammlung werden in der Satzung geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000600000"/><a href="index-2.html#BJNR119400015BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Satzung muss bestimmt werden, dass das Kuratorium aus ehrenamtlichen Kuratoren besteht und diese entsprechend den Abs&#228;tzen 2 und 3 zu benennen sind. Stimmberechtigte Mitglieder des Kuratoriums werden f&#252;r vier Jahre ernannt. Sie k&#246;nnen erneut f&#252;r eine weitere Zeitperiode best&#228;tigt werden. Eine nachfolgende Wiederwahl oder erneute Ernennung ist erst nach einer Zeit von mindestens vier Jahren m&#246;glich.</div><div class="jurAbsatz">(2) In der Satzung muss bestimmt werden, dass als Kuratoren mit Stimmrecht benannt werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Mitgliederversammlung sechs Vertreter oder Vertreterinnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Deutschen Behindertenrat ein Vertreter oder eine Vertreterin,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Ausschuss f&#252;r Menschenrechte und humanit&#228;re Hilfe des Deutschen Bundestages zwei Mitglieder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei vom Bundestag zu benennende Vertreter oder Vertreterinnen wissenschaftlicher Einrichtungen mit menschenrechtlichem Bezug,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei vom Bundestag zu benennende Mitglieder der Zivilgesellschaft,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Forum Menschenrechte drei Vertreter oder Vertreterinnen.</div></dd></dl></div><div class="jurAbsatz">(3) In der Satzung muss bestimmt werden, dass als Kuratoren ohne Stimmrecht benannt werden je ein Vertreter oder eine Vertreterin <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Beauftragten der Bundesregierung f&#252;r Migration, Fl&#252;chtlinge und Integration,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Beauftragten der Bundesregierung f&#252;r Menschenrechte und Humanit&#228;re Hilfe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Beauftragten der Bundesregierung f&#252;r Menschenrechtsfragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Beauftragten der Bundesregierung f&#252;r Aussiedlerfragen und nationale Minderheiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Beauftragten der Bundesregierung f&#252;r die Belange behinderter Menschen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesministeriums f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesministeriums der Verteidigung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesrates.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000700000"/><a href="index-2.html#BJNR119400015BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorstand besteht aus einem Vorsitz und einer Stellvertretung. Das Kuratorium bestellt die Vorstandsmitglieder auf Grundlage &#246;ffentlicher Ausschreibungen f&#252;r die Dauer der Zeitperiode gem&#228;&#223; &#167; 6 Absatz 1 Satz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR119400015BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR119400015BJNE000800000"/><a href="index-2.html#BJNR119400015BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt vorbehaltlich des Satzes 2 am Tag nach der Verk&#252;ndung in Kraft. &#167; 1 Absatz 1 Satz 2 tritt am 1. Januar 2016 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
