<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WahlO Post - Verordnung zur Durchführung der Betriebsratswahlen bei den Postunternehmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR094600002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung der Betriebsratswahlen bei den Postunternehmen</span> <span class="jnamtabk"> (WahlO Post)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WahlO Post</p><p>Ausfertigungsdatum: 22.02.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Durchf&#252;hrung der Betriebsratswahlen bei den Postunternehmen vom 22. Februar 2002 (BGBl. I S. 946), die durch Artikel 3 der Verordnung vom 8. Oktober 2021 (BGBl. I S. 4640) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 3 V v. 8.10.2021 I 4640</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR094600002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28. 2.2002 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000900000"/><a href="index-2.html#BJNR094600002BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 34 des Postpersonalrechtsgesetzes vom 14. September 1994 (BGBl. I S. 2325, 2353) verordnet das Bundesministerium f&#252;r Arbeit und Sozialordnung im Einvernehmen mit dem Bundesministerium des Innern:</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR094600002BJNG000100000"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR094600002BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000100000"/><a href="index-2.html#BJNR094600002BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der Ersten Verordnung zur Durchf&#252;hrung des Betriebsverfassungsgesetzes (Wahlordnung - WO) vom 11. Dezember 2001 (BGBl. I S. 3494) in der jeweiligen Fassung finden f&#252;r die Wahlen zum Betriebsrat in den Postunternehmen Anwendung, soweit sich aus dieser Verordnung nicht etwas anderes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000200000"/><a href="index-2.html#BJNR094600002BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bei den Aktiengesellschaften besch&#228;ftigten Beamtinnen und Beamten gelten f&#252;r die Anwendung der Vorschriften der Wahlordnung als Arbeitnehmerinnen und Arbeitnehmer.</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000300000"/><a href="index-2.html#BJNR094600002BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beamtinnen und Beamten bilden bei der Wahl zum Betriebsrat neben der Gruppe der Arbeitnehmerinnen und Arbeitnehmer eine eigene Gruppe, wenn nicht die Mehrheit der wahlberechtigten Beamtinnen und Beamten in geheimer Abstimmung innerhalb der vom Wahlvorstand festzusetzenden Frist hierauf verzichtet (&#167; 26 Nr. 1 Postpersonalrechtsgesetz). Im vereinfachten Wahlverfahren nach &#167; 14a Abs. 1 des Betriebsverfassungsgesetzes kann die Abstimmung nach Satz 1 bis zur Wahl des Wahlvorstands erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000400000"/><a href="index-2.html#BJNR094600002BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bilden die Beamtinnen und Beamten eine eigene Gruppe, m&#252;ssen sie und die Arbeitnehmerinnen und Arbeitnehmer entsprechend ihrem zahlenm&#228;&#223;igen Verh&#228;ltnis im Betriebsrat vertreten sein, wenn dieser aus mindestens drei Mitgliedern besteht (&#167; 26 Nr. 2 Postpersonalrechtsgesetz). Innerhalb der jeweiligen Gruppe im Betriebsrat muss das Geschlecht in der Minderheit mindestens entsprechend seinem zahlenm&#228;&#223;igen Verh&#228;ltnis in der Gruppe vertreten sein.</div><div class="jurAbsatz">(2) Bilden die Beamtinnen und Beamten keine eigene Gruppe, muss das Geschlecht, das in der Belegschaft in der Minderheit ist, mindestens entsprechend seinem zahlenm&#228;&#223;igen Verh&#228;ltnis im Betriebsrat vertreten sein, wenn dieser aus mindestens drei Mitgliedern besteht (&#167; 26 Postpersonalrechtsgesetz i.V.m. &#167; 15 Abs. 2 Betriebsverfassungsgesetz).</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000500000"/><a href="index-2.html#BJNR094600002BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wahlvorstand, dem in Betrieben mit Beamten eine Beamtin oder ein Beamter angeh&#246;ren muss, hat unverz&#252;glich nach seiner Bestellung durch Aushang <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wahlberechtigten Beamtinnen und Beamten darauf hinzuweisen, dass sie in geheimer Abstimmung mit Stimmenmehrheit dar&#252;ber entscheiden k&#246;nnen, ob sie auf die Bildung einer eigenen Gruppe bei der Wahl zum Betriebsrat verzichten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt bekannt zu geben, bis zu dem die Entscheidung dem Wahlvorstand mitzuteilen ist. Zwischen dem Aushang und der Mitteilung m&#252;ssen mindestens f&#252;nf Arbeitstage liegen.</div></dd></dl>Der Aushang hat an einer oder mehreren geeigneten, den Beamtinnen und Beamten zug&#228;nglichen Stellen zu erfolgen. Erfolgt die Bekanntmachung in elektronischer Form, so gilt &#167; 2 Abs. 4 Satz 3 und 4 der Wahlordnung entsprechend.</div><div class="jurAbsatz">(2) Absatz 1 findet keine Anwendung im vereinfachten Wahlverfahren nach &#167; 14a Abs. 1 des Betriebsverfassungsgesetzes. Im vereinfachten Wahlverfahren nach &#167; 14a Abs. 3 und 5 des Betriebsverfassungsgesetzes verk&#252;rzt sich die Frist in Absatz 1 auf mindestens drei Arbeitstage.</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR094600002BJNG000200000"/><h2><span>Zweiter Abschnitt</span><br /><span>Bildung einer eigenen W&#228;hlergruppe der Beamtinnen und Beamten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR094600002BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000601119"/><a href="index-2.html#BJNR094600002BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Bildung einer eigenen Gruppe der Beamtinnen und Beamten bei der Wahl zum Betriebsrat findet die Wahlordnung mit folgender Ma&#223;gabe Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Wahlvorstand hat abweichend von &#167; 2 Abs. 1 Satz 1 der Wahlordnung eine Liste der Wahlberechtigten (W&#228;hlerliste), getrennt nach den Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten, aufzustellen. Innerhalb der Gruppen sind die Wahlberechtigten getrennt nach den Geschlechtern aufzuf&#252;hren.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den in &#167; 2 Abs. 4 Satz 1 der Wahlordnung genannten Abdrucken ist ein Abdruck dieser Verordnung auszulegen. Bei Bekanntmachung in elektronischer Form nach &#167; 2 Abs. 4 Satz 3 und 4 der Wahlordnung ist auch diese Verordnung elektronisch bekannt zu machen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Wahlausschreiben (&#167; 3 Wahlordnung) muss enthalten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich zu den Angaben nach Absatz 2 Nr. 2 die Bestimmung des Orts, an dem diese Verordnung ausliegt, sowie im Fall der Bekanntmachung in elektronischer Form (&#167; 2 Abs. 4 Satz 3 und 4 Wahlordnung), wo und wie von dieser Verordnung Kenntnis genommen werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 2 Nr. 4 die Angabe &#252;ber den Anteil der Geschlechter innerhalb der Gruppen sowie den Hinweis, dass das Geschlecht in der Minderheit in der jeweiligen Gruppe im Betriebsrat mindestens entsprechend seinem zahlenm&#228;&#223;igen Verh&#228;ltnis vertreten sein muss,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben der Angabe &#252;ber die Zahl der zu w&#228;hlenden Betriebsratsmitglieder (&#167; 9 Betriebsverfassungsgesetz) abweichend von Absatz 2 Nr. 5 die Angabe &#252;ber die Verteilung der Betriebsratssitze auf die Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten und die Angabe &#252;ber die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der jeweiligen Gruppe,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzend zu Absatz 2 die Angabe, ob die Arbeitnehmerinnen und Arbeitnehmer sowie die Beamtinnen und Beamten ihre Vertreter in getrennten Wahlg&#228;ngen w&#228;hlen (Gruppenwahl) oder ob vor Erlass des Wahlausschreibens von beiden Gruppen gemeinsame Wahl beschlossen worden ist (&#167; 26 Nr. 3 Satz 1 Postpersonalrechtsgesetz),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzend zu Absatz 2 Nr. 6 die Angabe, dass bei Gruppenwahl zur Unterzeichnung von Wahlvorschl&#228;gen der Gruppen nur die wahlberechtigten Angeh&#246;rigen der jeweiligen Gruppe entsprechend &#167; 14 Abs. 4 des Betriebsverfassungsgesetzes berechtigt sind (&#167; 26 Nr. 5 Postpersonalrechtsgesetz),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzend zu Absatz 2 Nr. 8 die Angabe, dass bei Gruppenwahl Wahlvorschl&#228;ge beim Wahlvorstand in Form von Vorschlagslisten einzureichen sind, wenn f&#252;r eine Gruppe mehrere Vertreter zu w&#228;hlen sind.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Berechnung der Verteilung der Sitze auf die Gruppen (&#167; 4 Abs. 1 Satz 1) bestimmt sich wie folgt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Wahlvorstand errechnet die Verteilung der Betriebsratsmitglieder auf die Gruppen (&#167; 26 Nr. 2 Postpersonalrechtsgesetz) nach den Grunds&#228;tzen der Verh&#228;ltniswahl. Zu diesem Zweck werden die Zahlen der am Tage des Erlasses des Wahlausschreibens im Betrieb besch&#228;ftigten Arbeitnehmerinnen und Arbeitnehmer sowie Beamtinnen und Beamten in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf&#252;hren, bis h&#246;here Teilzahlen f&#252;r die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unter den so gefundenen Teilzahlen werden so viele H&#246;chstzahlen ausgesondert und der Gr&#246;&#223;e nach geordnet, wie Betriebsratsmitglieder zu w&#228;hlen sind. Jede Gruppe erh&#228;lt so viele Mitgliedersitze zugeteilt, wie H&#246;chstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende H&#246;chstzahl auf beide Gruppen zugleich entf&#228;llt, so entscheidet das Los dar&#252;ber, welcher Gruppe dieser Sitz zuf&#228;llt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geh&#246;rt beiden Gruppen die gleiche Zahl von Arbeitnehmern an, so entscheidet das Los dar&#252;ber, welcher Gruppe die h&#246;here Zahl von Sitzen zuf&#228;llt.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verteilung der Mindestsitze des Geschlechts in der Minderheit innerhalb der jeweiligen Gruppe (&#167; 4 Abs. 1 Satz 2) erfolgt entsprechend &#167; 5 der Wahlordnung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 6 Abs. 1 der Wahlordnung erfolgt die Wahl aufgrund von Vorschlagslisten auch dann, wenn im Fall der Gruppenwahl mehrere Vertreter zu w&#228;hlen sind.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschlie&#223;en die wahlberechtigten Angeh&#246;rigen beider Gruppen nach Erlass des Wahlausschreibens, aber vor Ablauf der in &#167; 6 Abs. 1 Satz 2 der Wahlordnung genannten Frist, die gemeinsame Wahl (&#167; 26 Nr. 3 Satz 1 Postpersonalrechtsgesetz), so hat der Wahlvorstand eine Nachfrist von einer Woche f&#252;r die Einreichung neuer Vorschlagslisten zu setzen und dies in gleicher Weise bekannt zu machen wie das Wahlausschreiben (&#167; 3 Abs. 4 Wahlordnung). Vorher eingereichte Wahlvorschl&#228;ge verlieren ihre G&#252;ltigkeit.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 6 Abs. 3 Satz 1 der Wahlordnung ist in jeder Vorschlagsliste auch die Gruppe zu nennen, der die Bewerberinnen oder Bewerber angeh&#246;ren.</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Findet gem&#228;&#223; &#167; 26 Nr. 3 Satz 1 des Postpersonalrechtsgesetzes Gruppenwahl statt und wird f&#252;r eine Gruppe keine g&#252;ltige Vorschlagsliste eingereicht, so hat der Wahlvorstand bei Festsetzung der Nachfrist nach &#167; 9 Abs. 1 der Wahlordnung darauf hinzuweisen, dass, wenn f&#252;r die andere Gruppe mindestens ein g&#252;ltiger Wahlvorschlag eingereicht ist, der Betriebsrat nur aus Vertretern dieser Gruppe bestehen w&#252;rde, wenn die Nachfrist ungen&#252;tzt verstreicht.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird trotz Bekanntmachung nach Buchstabe a keine g&#252;ltige Vorschlagsliste eingereicht, so hat der Wahlvorstand sofort bekannt zu machen, dass der Wahlgang nicht stattfindet.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 11 Abs. 2 Satz 1 der Wahlordnung ist die Gruppe anzugeben, der die an erster Stelle benannten Bewerberinnen oder Bewerber angeh&#246;ren. &#167; 11 Abs. 2 Satz 2 der Wahlordnung gilt entsprechend f&#252;r die Stimmzettel, die f&#252;r eine Gruppe Verwendung finden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Stimmabgabe nach &#167; 12 der Wahlordnung erfolgt nach Gruppen getrennt, wenn nicht gemeinsame Wahl stattfindet.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat Gruppenwahl stattgefunden, so erfolgt die Verteilung der nach Ma&#223;gabe der Nummer 3 festgestellten Sitze der Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten auf die Vorschlagslisten wie folgt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die den einzelnen Vorschlagslisten der Gruppe zugefallenen Stimmenzahlen werden in einer Reihe nebeneinander gestellt und s&#228;mtlich durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf&#252;hren, bis h&#246;here Teilzahlen f&#252;r die Zuweisung der zu verteilenden Sitze nicht mehr in Betracht kommen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unter den so gefundenen Teilzahlen werden so viele H&#246;chstzahlen ausgesondert und der Gr&#246;&#223;e nach geordnet, wie Betriebsratsmitglieder f&#252;r die Gruppe zu w&#228;hlen sind. Jede Vorschlagsliste erh&#228;lt so viele Mitgliedersitze zugeteilt, wie H&#246;chstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende H&#246;chstzahl auf mehrere Vorschlagslisten zugleich entf&#228;llt, so entscheidet das Los dar&#252;ber, welcher Vorschlagsliste dieser Sitz zuf&#228;llt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn eine Vorschlagsliste weniger Bewerberinnen oder Bewerber enth&#228;lt, als H&#246;chstzahlen auf sie entfallen, so gehen die &#252;bersch&#252;ssigen Mitgliedersitze auf die folgenden H&#246;chstzahlen der anderen Vorschlagslisten &#252;ber. Verf&#252;gt keine Vorschlagsliste mehr &#252;ber Angeh&#246;rige der Gruppe, so gehen die &#252;bersch&#252;ssigen Mitgliedersitze auf die folgenden, nicht ber&#252;cksichtigten H&#246;chstzahlen der Vorschlagslisten der anderen Gruppe &#252;ber.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reihenfolge der Bewerberinnen oder Bewerber innerhalb der einzelnen Vorschlagslisten bestimmt sich nach der Reihenfolge ihrer Benennung.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befindet sich unter den auf die Vorschlagslisten entfallenden H&#246;chstzahlen nicht die nach der Ma&#223;gabe der Nummer 4 festgestellte Mindestzahl von Angeh&#246;rigen des Geschlechts in der Minderheit, so gilt f&#252;r jede Gruppe &#167; 15 Abs. 5 Nr. 1 bis 5 der Wahlordnung entsprechend.</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat gemeinsame Wahl stattgefunden, so erfolgt die Verteilung der nach Ma&#223;gabe der Nummer 3 festgestellten Sitze der Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten auf die Vorschlagslisten wie folgt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es werden zun&#228;chst die Sitze der Arbeitnehmerinnen und Arbeitnehmer, sodann in gesonderter Rechnung die Sitze der Beamtinnen und Beamten verteilt. Jede Vorschlagsliste erh&#228;lt so viele Mitgliedersitze von jeder Gruppe zugeteilt, wie bei der gesonderten Berechnung H&#246;chstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende H&#246;chstzahl auf mehrere Vorschlagslisten zugleich entf&#228;llt, so entscheidet das Los dar&#252;ber, welcher Vorschlagsliste dieser Sitz zuf&#228;llt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Verteilung der Sitze der Arbeitnehmerinnen und Arbeitnehmer sind nur die der Arbeitnehmergruppe, bei der Verteilung der Sitze der Beamtinnen und Beamten nur die der Beamtengruppe der einzelnen Listen zugeh&#246;rigen Bewerberinnen und Bewerber zu ber&#252;cksichtigen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt eine Vorschlagsliste weniger Angeh&#246;rige einer Gruppe, als H&#246;chstzahlen auf sie f&#252;r diese Gruppe entfallen, so gehen die &#252;bersch&#252;ssigen Mitgliedersitze auf die folgenden, nicht ber&#252;cksichtigten H&#246;chstzahlen der anderen Vorschlagslisten mit Angeh&#246;rigen derselben Gruppe &#252;ber. Verf&#252;gt keine andere Vorschlagsliste mehr &#252;ber Angeh&#246;rige einer Gruppe, so gehen die &#252;bersch&#252;ssigen Mitgliedersitze dieser Gruppe auf die folgenden, nicht ber&#252;cksichtigten H&#246;chstzahlen der Vorschlagslisten mit Angeh&#246;rigen der anderen Gruppe &#252;ber.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innerhalb der Vorschlagslisten werden die den einzelnen Gruppen zustehenden Sitze auf die Angeh&#246;rigen der entsprechenden Gruppe in der Reihenfolge ihrer Benennung verteilt.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befindet sich nach der Verteilung der Sitze auf die Gruppen nach den Buchstaben a bis d unter den auf die Vorschlagslisten entfallenden H&#246;chstzahlen nicht die f&#252;r die jeweilige Gruppe nach der Ma&#223;gabe der Nummer 4 festgestellte Mindestzahl von Angeh&#246;rigen des Geschlechts in der Minderheit, so gilt Folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der f&#252;r die Gruppe zuletzt verteilte Sitz, der auf eine Person entf&#228;llt, die nicht dem Geschlecht in der Minderheit angeh&#246;rt, geht an die in derselben Vorschlagsliste in der Reihenfolge nach ihr benannte, nicht ber&#252;cksichtigte Person des Geschlechts in der Minderheit, die derselben Gruppe angeh&#246;rt.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt diese Vorschlagsliste keine Person des Geschlechts in der Minderheit, die derselben Gruppe angeh&#246;rt, so geht dieser Sitz auf die Vorschlagsliste mit der folgenden, noch nicht f&#252;r die Gruppe ber&#252;cksichtigten H&#246;chstzahl und mit Angeh&#246;rigen des Geschlechts in der Minderheit dieser Gruppe &#252;ber. Entf&#228;llt die folgende H&#246;chstzahl auf mehrere Vorschlagslisten zugleich, so entscheidet das Los dar&#252;ber, welcher Vorschlagsliste dieser Sitz zuf&#228;llt.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verfahren nach den Doppelbuchstaben aa und bb ist so lange fortzusetzen, bis der Mindestanteil der auf das Geschlecht in der Minderheit entfallenden Gruppensitze erreicht ist.</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Verteilung der Sitze des Geschlechts in der Minderheit sind auf den einzelnen Vorschlagslisten nur die Angeh&#246;rigen dieses Geschlechts und derselben Gruppe in der Reihenfolge ihrer Benennung zu ber&#252;cksichtigen.</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gt keine andere Vorschlagsliste &#252;ber Angeh&#246;rige des Geschlechts in der Minderheit und derselben Gruppe, verbleibt der Gruppensitz bei der Vorschlagsliste, die zuletzt ihren Sitz zu Gunsten des Geschlechts in der Minderheit nach Doppelbuchstabe aa h&#228;tte abgeben m&#252;ssen.</div></dd></dl></div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 16 Abs. 1 Nr. 1 der Wahlordnung ist bei Gruppenwahl in der Niederschrift die Gesamtzahl der von jeder Gruppe abgegebenen Stimmen und die Zahl der f&#252;r jede Gruppe abgegebenen g&#252;ltigen Stimmen festzustellen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 17 Abs. 2 der Wahlordnung gilt f&#252;r die jeweilige Gruppe entsprechend.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Gruppenwahl gilt f&#252;r die Stimmabgabe nach &#167; 20 der Wahlordnung Folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 gilt entsprechend, wenn f&#252;r einen Wahlgang nur eine g&#252;ltige Vorschlagsliste eingereicht ist.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu Absatz 2 ist auf den Stimmzetteln die Gruppenzugeh&#246;rigkeit der Bewerberinnen oder Bewerber aufzuf&#252;hren.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Absatz 3 d&#252;rfen nicht mehr Bewerberinnen oder Bewerber angekreuzt werden, als Betriebsratsmitglieder in dem Wahlgang zu w&#228;hlen sind.</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist bei Gruppenwahl f&#252;r einen Wahlgang nur eine g&#252;ltige Vorschlagsliste eingereicht worden, gilt f&#252;r die Ermittlung der Gew&#228;hlten &#167; 22 der Wahlordnung entsprechend.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei gemeinsamer Wahl und nur einer g&#252;ltigen Vorschlagsliste gilt f&#252;r die Ermittlung der Gew&#228;hlten Folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die den einzelnen Gruppen zustehenden Sitze werden mit den Bewerberinnen oder Bewerbern der jeweiligen Gruppe besetzt. Dabei werden f&#252;r jede Gruppe zun&#228;chst die ihr zustehenden Mindestsitze f&#252;r das Geschlecht in der Minderheit in der Reihenfolge der jeweils h&#246;chsten auf die Angeh&#246;rigen dieses Geschlechts entfallenden Stimmenzahl verteilt. Im Anschluss daran werden die weiteren der jeweiligen Gruppe zustehenden Sitze mit Bewerberinnen und Bewerbern, unabh&#228;ngig von ihrem Geschlecht, in der Reihenfolge der jeweils h&#246;chsten auf sie entfallenden Stimmenzahlen besetzt. Ist f&#252;r eine Gruppe nur ein Vertreter zu w&#228;hlen, so ist die Person gew&#228;hlt, die die meisten Stimmen erhalten hat. Bei Stimmengleichheit entscheidet das Los.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haben in den F&#228;llen des Buchstaben a Satz 2 und 3 f&#252;r den zuletzt zu vergebenden Sitz mehrere Bewerberinnen oder Bewerber die gleiche Stimmenzahl erhalten, so entscheidet das Los dar&#252;ber, wer gew&#228;hlt ist.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haben sich f&#252;r die jeweilige Gruppe weniger Angeh&#246;rige des Geschlechts in der Minderheit zur Wahl gestellt oder sind weniger Angeh&#246;rige dieses Geschlechts gew&#228;hlt worden, als ihnen Gruppensitze nach &#167; 4 Abs. 1 Satz 2 zustehen, so sind die insoweit &#252;bersch&#252;ssigen Mitgliedersitze des Geschlechts in der Minderheit bei der Sitzverteilung nach Buchstabe a Satz 3 zu ber&#252;cksichtigen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind innerhalb der Gruppe weniger Bewerberinnen oder Bewerber gew&#228;hlt worden, als der Gruppe Betriebsratssitze zustehen, gehen die &#252;bersch&#252;ssigen Mitgliedersitze auf nicht gew&#228;hlte Angeh&#246;rige der anderen Gruppe in der Reihenfolge der jeweils h&#246;chsten auf sie entfallenden Stimmenzahlen &#252;ber.</div></dd></dl></div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lehnt eine gew&#228;hlte Person im Fall nur einer Vorschlagsliste die Wahl ab, gilt &#167; 23 Abs. 2 der Wahlordnung f&#252;r die jeweilige Gruppe entsprechend.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist bei Gruppenwahl f&#252;r eine Gruppe nur ein Vertreter zu w&#228;hlen, so gilt Folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wahl erfolgt aufgrund von Wahlvorschl&#228;gen; &#167; 6 Abs. 1 Satz 2 und Abs. 2 bis 5, &#167;&#167; 7 bis 9 und 10 Abs. 2 der Wahlordnung gelten f&#252;r die Wahlvorschl&#228;ge entsprechend.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die W&#228;hlerin oder der W&#228;hler kann ihre oder seine Stimme nur f&#252;r solche Bewerberinnen oder Bewerber abgeben, die in einem Wahlvorschlag nach Buchstabe a benannt sind.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf den Stimmzetteln sind die Bewerberinnen oder Bewerber in alphabetischer Reihenfolge unter Angabe von Familienname, Vorname, Art der Besch&#228;ftigung im Betrieb und der Gruppenzugeh&#246;rigkeit aufzuf&#252;hren. Die W&#228;hlerin oder der W&#228;hler kennzeichnet die von ihr oder ihm gew&#228;hlte Person durch Ankreuzen an der im Stimmzettel vorgesehenen Stelle. &#167; 20 Abs. 3 und &#167; 21 der Wahlordnung gelten entsprechend.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hlt ist die Person, die die meisten Stimmen erhalten hat; &#167; 23 Abs. 1 der Wahlordnung gilt entsprechend. Bei Stimmengleichheit entscheidet das Los. Lehnt eine gew&#228;hlte Person die Wahl ab, so tritt an ihre Stelle die nicht gew&#228;hlte Person mit der n&#228;chsth&#246;chsten Stimmenzahl.</div></dd></dl></div></dd><dt>17a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 24 Absatz 1 Satz 2 der Wahlordnung gilt entsprechend f&#252;r die Wahlumschl&#228;ge, die f&#252;r eine Gruppe Verwendung finden.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften &#252;ber das vereinfachte Wahlverfahren (&#167;&#167; 28 bis 37 Wahlordnung), das stets in gemeinsamer Wahl erfolgt (&#167; 26 Nr. 3 Satz 2 Postpersonalrechtsgesetz), gelten mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Einladung zur Wahlversammlung (&#167; 28 Abs. 1 Wahlordnung) muss erg&#228;nzend zu Satz 5 den Hinweis enthalten, dass die wahlberechtigten Beamtinnen und Beamten in geheimer Abstimmung mit Stimmenmehrheit dar&#252;ber entscheiden k&#246;nnen, ob sie auf die Bildung einer eigenen Gruppe bei der Wahl zum Betriebsrat verzichten, und dass die Abstimmung hier&#252;ber bis zur Wahl des Wahlvorstands erfolgen kann.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Wahlvorstand nach &#167; 29 Satz 1 der Wahlordnung muss in Betrieben mit Beamten eine Beamtin oder ein Beamter angeh&#246;ren (&#167; 26 Nr. 6 Postpersonalrechtsgesetz).</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 30 Abs. 1 Satz 3 der Wahlordnung hat der Wahlvorstand die W&#228;hlerliste, getrennt nach den Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten, aufzustellen. Innerhalb der Gruppen sind die Wahlberechtigten getrennt nach den Geschlechtern aufzuf&#252;hren. Erg&#228;nzend zu &#167; 30 Abs. 1 Satz 6 der Wahlordnung ist zus&#228;tzlich zu den in &#167; 2 Abs. 4 Satz 1 der Wahlordnung genannten Abdrucken ein Abdruck dieser Verordnung auszulegen. Bei Bekanntmachung in elektronischer Form nach &#167; 2 Abs. 4 Satz 3 und 4 der Wahlordnung ist auch diese Verordnung elektronisch bekannt zu machen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Wahlausschreiben (&#167; 31 Wahlordnung) muss enthalten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich zu der Angabe nach Absatz 1 Nr. 2 die Bestimmung des Orts, an dem diese Verordnung ausliegt, sowie im Fall der Bekanntmachung in elektronischer Form (&#167; 2 Abs. 4 Satz 3 und 4 Wahlordnung), wo und wie von dieser Verordnung Kenntnis genommen werden kann,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 1 Nr. 4 die Angabe &#252;ber den Anteil der Geschlechter innerhalb der Gruppen sowie den Hinweis, dass das Geschlecht in der Minderheit in der jeweiligen Gruppe im Betriebsrat mindestens entsprechend seinem zahlenm&#228;&#223;igen Verh&#228;ltnis vertreten sein muss,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben der Angabe &#252;ber die Zahl der zu w&#228;hlenden Betriebsratsmitglieder (&#167; 9 Betriebsverfassungsgesetz) abweichend von Absatz 1 Nr. 5 die Angabe &#252;ber die Verteilung der Betriebsratssitze auf die Gruppen der Arbeitnehmerinnen und Arbeitnehmer sowie der Beamtinnen und Beamten und die Angabe &#252;ber die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der jeweiligen Gruppe,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzend zu Absatz 1 Satz 3 die Angabe, dass die Wahl als gemeinsame Wahl erfolgt (&#167; 26 Nr. 3 Satz 2 Postpersonalrechtsgesetz).</div></dd></dl></div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 32 der Wahlordnung findet keine Anwendung. Besteht der zu w&#228;hlende Betriebsrat aus mindestens drei Mitgliedern, so erfolgt die Verteilung der Sitze auf die Gruppen nach Ma&#223;gabe der Nummer 3. Die Verteilung der Mindestsitze des Geschlechts in der Minderheit innerhalb der jeweiligen Gruppe erfolgt nach Ma&#223;gabe der Nummer 4.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 33 Abs. 2 Satz 1 i.V.m. &#167; 6 Abs. 3 der Wahlordnung ist in jedem Wahlvorschlag auch die Gruppe zu nennen, der die Bewerberinnen oder Bewerber angeh&#246;ren.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r das Wahlverfahren nach &#167; 34 der Wahlordnung gilt Folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu Absatz 1 Satz 2 ist auf den Stimmzetteln die Gruppenzugeh&#246;rigkeit der Bewerberinnen oder Bewerber aufzuf&#252;hren.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 4 gilt entsprechend, wenn f&#252;r eine Gruppe nur ein Vertreter zu w&#228;hlen ist.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 5 gilt entsprechend, wenn f&#252;r eine Gruppe mehrere Vertreter zu w&#228;hlen sind.</div></dd></dl></div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im einstufigen vereinfachten Wahlverfahren nach &#167; 36 der Wahlordnung sind die Ma&#223;gaben der Buchstaben c bis g zu beachten.</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r das vereinbarte vereinfachte Wahlverfahren nach &#167; 37 der Wahlordnung gilt die Ma&#223;gabe nach Buchstabe h entsprechend. Sind f&#252;r beide Gruppen mehrere Vertreter zu w&#228;hlen, erfolgt die Ermittlung der Gew&#228;hlten abweichend von Buchstabe g Doppelbuchstabe bb und cc in entsprechender Anwendung der Ma&#223;gaben der Nummern 15 und 16.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR094600002BJNG000300000"/><h2><span>Dritter Abschnitt</span><br /><span>Verzicht der Beamtinnen und Beamten auf eine eigene W&#228;hlergruppe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR094600002BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000700000"/><a href="index-2.html#BJNR094600002BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Haben die Beamtinnen und Beamten auf die Bildung einer eigenen Gruppe verzichtet, findet die Wahlordnung mit der Ma&#223;gabe Anwendung, dass das Wahlausschreiben (&#167;&#167; 3, 31 und 36 Abs. 3 Wahlordnung) zus&#228;tzlich die Angabe zu enthalten hat, dass die Beamtinnen und Beamten auf die Bildung einer eigenen Gruppe verzichtet haben.</div></div></div></div></div><div class="jnnorm" id="BJNR094600002BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR094600002BJNG000400000"/><h2><span>Vierter Abschnitt</span><br /><span>Schlussbestimmung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR094600002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094600002BJNE000800000"/><a href="index-2.html#BJNR094600002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
