<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 WVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013650980BJNE001605119"/><a href="index-2.html#BJNR013650980BJNE001605119">Nichtamtliches Inhaltsverzeichnis</a><h1>Werkstättenverordnung (WVO)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Wirtschaftsf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt mu&#223; nach betriebswirtschaftlichen Grunds&#228;tzen organisiert sein. Sie hat nach kaufm&#228;nnischen Grunds&#228;tzen B&#252;cher zu f&#252;hren und eine Betriebsabrechnung in Form einer Kostenstellenrechnung zu erstellen. Sie soll einen Jahresabschlu&#223; erstellen. Zus&#228;tzlich sind das Arbeitsergebnis, seine Zusammensetzung im Einzelnen gem&#228;&#223; Absatz 4 und seine Verwendung auszuweisen. Die Buchf&#252;hrung, die Betriebsabrechnung und der Jahresabschlu&#223; einschlie&#223;lich der Ermittlung des Arbeitsergebnisses, seine Zusammensetzung im Einzelnen gem&#228;&#223; Absatz 4 und seiner Verwendung sind in angemessenen Zeitabst&#228;nden in der Regel von einer Person zu pr&#252;fen, die als Pr&#252;fer bei durch Bundesgesetz vorgeschriebenen Pr&#252;fungen des Jahresabschlusses (Abschlu&#223;pr&#252;fer) juristischer Personen zugelassen ist. Weitergehende handelsrechtliche und abweichende haushaltsrechtliche Vorschriften &#252;ber Rechnungs-, Buchf&#252;hrungs- und Aufzeichnungspflichten sowie Pr&#252;fungspflichten bleiben unber&#252;hrt. &#220;ber den zu verwendenden Kontenrahmen, die Gliederung des Jahresabschlusses, die Kostenstellenrechnung und die Zeitabst&#228;nde zwischen den Pr&#252;fungen der Rechnungslegung ist mit den zust&#228;ndigen Rehabilitationstr&#228;gern Einvernehmen herzustellen.</div><div class="jurAbsatz">(2) Die Werkstatt mu&#223; &#252;ber einen Organisations- und Stellenplan mit einer Funktionsbeschreibung des Personals verf&#252;gen.</div><div class="jurAbsatz">(3) Die Werkstatt mu&#223; wirtschaftliche Arbeitsergebnisse anstreben, um an die im Arbeitsbereich besch&#228;ftigten behinderten Menschen ein ihrer Leistung angemessenes Arbeitsentgelt im Sinne des &#167; 219 Absatz 1 Satz 2 und &#167; 221 des Neunten Buches Sozialgesetzbuch zahlen zu k&#246;nnen.</div><div class="jurAbsatz">(4) Arbeitsergebnis im Sinne des &#167; 221 des Neunten Buches und der Vorschriften dieser Verordnung ist die Differenz aus den Ertr&#228;gen und den notwendigen Kosten des laufenden Betriebs im Arbeitsbereich der Werkstatt. Die Ertr&#228;ge setzen sich zusammen aus den Umsatzerl&#246;sen, Zins- und sonstigen Ertr&#228;gen aus der wirtschaftlichen T&#228;tigkeit und den von den Rehabilitationstr&#228;gern erbrachten Kostens&#228;tzen. Notwendige Kosten des laufenden Betriebs sind die Kosten nach &#167; 58 Absatz 3 Satz 2 und 3 des Neunten Buches Sozialgesetzbuch im Rahmen der getroffenen Vereinbarungen sowie die mit der wirtschaftlichen Bet&#228;tigung der Werkstatt in Zusammenhang stehenden notwendigen Kosten, die auch in einem Wirtschaftsunternehmen &#252;blicherweise entstehen und infolgedessen nach &#167; 58 Absatz 3 des Neunten Buches Sozialgesetzbuch von den Rehabilitationstr&#228;gern nicht &#252;bernommen werden, nicht hingegen die Kosten f&#252;r die Arbeitsentgelte nach &#167; 221 Absatz 2 des Neunten Buches Sozialgesetzbuch und das Arbeitsf&#246;rderungsgeld nach &#167; 59 des Neunten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(5) Das Arbeitsergebnis darf nur f&#252;r Zwecke der Werkstatt verwendet werden, und zwar f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung der Arbeitsentgelte nach &#167; 221 Absatz 2 des Neunten Buches Sozialgesetzbuch, in der Regel im Umfang von mindestens 70 vom Hundert des Arbeitsergebnisses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung einer zum Ausgleich von Ertragsschwankungen notwendigen R&#252;cklage, h&#246;chstens eines Betrages, der zur Zahlung der Arbeitsentgelte nach &#167; 221 des Neunten Buches Sozialgesetzbuch f&#252;r sechs Monate erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatz- und Modernisierungsinvestitionen in der Werkstatt, soweit diese Kosten nicht aus den R&#252;cklagen auf Grund von Abschreibung des Anlageverm&#246;gens f&#252;r solche Investitionen, aus Leistungen der Rehabilitationstr&#228;ger oder aus sonstigen Einnahmen zu decken sind oder gedeckt werden. Kosten f&#252;r die Schaffung und Ausstattung neuer Werk- und Wohnst&#228;ttenpl&#228;tze d&#252;rfen aus dem Arbeitsergebnis nicht bestritten werden.</div></dd></dl>Abweichende handelsrechtliche Vorschriften &#252;ber die Bildung von R&#252;cklagen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Werkstatt legt die Ermittlung des Arbeitsergebnisses nach Absatz 4 und dessen Verwendung nach Absatz 5 gegen&#252;ber den beiden Anerkennungsbeh&#246;rden nach &#167; 225 Satz 2 des Neunten Buches Sozialgesetzbuch auf deren Verlangen offen. Diese sind berechtigt, die Angaben durch Einsicht in die nach Absatz 1 zu f&#252;hrenden Unterlagen zu &#252;berpr&#252;fen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
