<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 WVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013650980BJNE000904308"/><a href="index-2.html#BJNR013650980BJNE000904308">Nichtamtliches Inhaltsverzeichnis</a><h1>Werkstättenverordnung (WVO)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Arbeitsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt soll &#252;ber ein m&#246;glichst breites Angebot an Arbeitspl&#228;tzen verf&#252;gen, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsf&#228;higkeit, Entwicklungsm&#246;glichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie m&#246;glich Rechnung zu tragen.</div><div class="jurAbsatz">(2) Die Arbeitspl&#228;tze sollen in ihrer Ausstattung soweit wie m&#246;glich denjenigen auf dem allgemeinen Arbeitsmarkt entsprechen. Bei der Gestaltung der Pl&#228;tze und der Arbeitsabl&#228;ufe sind die besonderen Bed&#252;rfnisse der behinderten Menschen soweit wie m&#246;glich zu ber&#252;cksichtigen, um sie in die Lage zu versetzen, wirtschaftlich verwertbare Arbeitsleistungen zu erbringen. Die Erfordernisse zur Vorbereitung f&#252;r eine Vermittlung auf den allgemeinen Arbeitsmarkt sind zu beachten.</div><div class="jurAbsatz">(3) Zur Erhaltung und Erh&#246;hung der im Berufsbildungsbereich erworbenen Leistungsf&#228;higkeit und zur Weiterentwicklung der Pers&#246;nlichkeit des behinderten Menschen sind arbeitsbegleitend geeignete Ma&#223;nahmen durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Der &#220;bergang von behinderten Menschen auf den allgemeinen Arbeitsmarkt ist durch geeignete Ma&#223;nahmen zu f&#246;rdern, insbesondere auch durch die Einrichtung einer &#220;bergangsgruppe mit besonderen F&#246;rderangeboten, Entwicklung individueller F&#246;rderpl&#228;ne sowie Erm&#246;glichung von Trainingsma&#223;nahmen, Betriebspraktika und durch eine zeitweise Besch&#228;ftigung auf ausgelagerten Arbeitspl&#228;tzen. Dabei hat die Werkstatt die notwendige arbeitsbegleitende Betreuung in der &#220;bergangsphase sicherzustellen und darauf hinzuwirken, da&#223; der zust&#228;ndige Rehabilitationstr&#228;ger seine Leistungen und nach dem Ausscheiden des behinderten Menschen aus der Werkstatt das Integrationsamt, gegebenenfalls unter Beteiligung eines Integrationsfachdienstes, die begleitende Hilfe im Arbeits- und Berufsleben erbringen. Die Werkstatt hat die Bundesagentur f&#252;r Arbeit bei der Durchf&#252;hrung der vorbereitenden Ma&#223;nahmen in die Bem&#252;hungen zur Vermittlung auf den allgemeinen Arbeitsmarkt einzubeziehen.</div><div class="jurAbsatz">(5) Der Fachausschuss wird bei der Planung und Durchf&#252;hrung von Ma&#223;nahmen nach den Abs&#228;tzen 3 und 4 beteiligt. Er gibt auf Vorschlag des Tr&#228;gers der Werkstatt oder des zust&#228;ndigen Rehabilitationstr&#228;gers in regelm&#228;&#223;igen Abst&#228;nden, wenigstens einmal j&#228;hrlich, gegen&#252;ber dem zust&#228;ndigen Rehabilitationstr&#228;ger eine Stellungnahme dazu ab, welche behinderten Menschen f&#252;r einen &#220;bergang auf den allgemeinen Arbeitsmarkt in Betracht kommen und welche &#252;bergangsf&#246;rdernden Ma&#223;nahmen dazu erforderlich sind. Im &#220;brigen gilt &#167; 3 Abs. 3 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
