<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WVO - Werkstättenverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR013650980" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Werkst&#228;ttenverordnung</span> <span class="jnamtabk"> (WVO)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WVO</p><p>Ausfertigungsdatum: 13.08.1980</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Werkst&#228;ttenverordnung vom 13. August 1980 (BGBl. I S. 1365), die zuletzt durch Artikel 13 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1387) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 13 G v. 2.6.2021 I 1387</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR013650980_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 21.8.1980 +++)<br /><br /> 
</pre>(+++ Ma&#223;gaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 3 Buchst. e DBuchst. bb G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: IdF d. Art. 55 Nr. 1 G v. 19.6.2001 I 1046 mWv 1.7.2001</div></div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE000401315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE000401315"/><a href="index-2.html#BJNR013650980BJNE000401315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 55 Abs. 3 des Schwerbehindertengesetzes in der Fassung der Bekanntmachung vom 8. Oktober 1979 (BGBl. I S. 1649) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNG000101308" title="Gliederung"><div class="jnheader"><a name="BJNR013650980BJNG000101308"/><h2><span>Erster Abschnitt</span><br /><span>Fachliche Anforderungen an die Werkstatt f&#252;r behinderte Menschen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR013650980BJNE000504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE000504119"/><a href="index-2.html#BJNR013650980BJNE000504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz der einheitlichen Werkstatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt f&#252;r behinderte Menschen (Werkstatt) hat zur Erf&#252;llung ihrer gesetzlichen Aufgaben die Voraussetzungen daf&#252;r zu schaffen, da&#223; sie die behinderten Menschen im Sinne des &#167; 219 Absatz 2 des Neunten Buches Sozialgesetzbuch aus ihrem Einzugsgebiet aufnehmen kann.</div><div class="jurAbsatz">(2) Der unterschiedlichen Art der Behinderung und ihren Auswirkungen soll innerhalb der Werkstatt durch geeignete Ma&#223;nahmen, insbesondere durch Bildung besonderer Gruppen im Berufsbildungs- und Arbeitsbereich, Rechnung getragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE000608377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE000608377"/><a href="index-2.html#BJNR013650980BJNE000608377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fachausschu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jeder Werkstatt ist ein Fachausschu&#223; zu bilden. Ihm geh&#246;ren in gleicher Zahl an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter der Werkstatt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter der Bundesagentur f&#252;r Arbeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter des nach Landesrecht bestimmten Tr&#228;gers der Eingliederungshilfe.</div></dd></dl>Kommt die Zust&#228;ndigkeit eines anderen Rehabilitationstr&#228;gers zur Erbringung von Leistungen zur Teilhabe am Arbeitsleben und erg&#228;nzende Leistungen in Betracht, soll der Fachausschu&#223; zur Mitwirkung an der Stellungnahme auch Vertreter dieses Tr&#228;gers hinzuziehen. Er kann auch andere Personen zur Beratung hinzuziehen und soll, soweit erforderlich, Sachverst&#228;ndige h&#246;ren.</div><div class="jurAbsatz">(1a) Ein T&#228;tigwerden des Fachausschusses unterbleibt, soweit ein Teilhabeplanverfahren nach den &#167;&#167; 19 bis 23 des Neunten Buches Sozialgesetzbuch durchgef&#252;hrt wird. Dies gilt entsprechend, wenn ein Gesamtplanverfahren durchgef&#252;hrt wird.</div><div class="jurAbsatz">(2) Der Fachausschuss gibt vor der Aufnahme des behinderten Menschen in die Werkstatt gegen&#252;ber dem im Falle einer Aufnahme zust&#228;ndigen Rehabilitationstr&#228;ger eine Stellungnahme ab, ob der behinderte Mensch f&#252;r seine Teilhabe am Arbeitsleben und zu seiner Eingliederung in das Arbeitsleben Leistungen einer Werkstatt f&#252;r behinderte Menschen ben&#246;tigt oder ob andere Leistungen zur Teilhabe am Arbeitsleben in Betracht kommen, insbesondere Leistungen der Unterst&#252;tzten Besch&#228;ftigung nach &#167; 55 des Neunten Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE000705119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE000705119"/><a href="index-2.html#BJNR013650980BJNE000705119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Eingangsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt f&#252;hrt im Benehmen mit dem zust&#228;ndigen Rehabilitationstr&#228;ger Eingangsverfahren durch. Aufgabe des Eingangsverfahrens ist es festzustellen, ob die Werkstatt die geeignete Einrichtung zur Teilhabe behinderter Menschen am Arbeitsleben und zur Eingliederung in das Arbeitsleben im Sinne des &#167; 219 des Neunten Buches Sozialgesetzbuch ist, sowie welche Bereiche der Werkstatt und welche Leistungen zur Teilhabe am Arbeitsleben und erg&#228;nzende Leistungen oder Leistungen zur Eingliederung in das Arbeitsleben in Betracht kommen und einen Eingliederungsplan zu erstellen.</div><div class="jurAbsatz">(2) Das Eingangsverfahren dauert drei Monate. Es kann auf eine Dauer von bis zu vier Wochen verk&#252;rzt werden, wenn w&#228;hrend des Eingangsverfahrens im Einzelfall festgestellt wird, dass eine k&#252;rzere Dauer ausreichend ist.</div><div class="jurAbsatz">(3) Zum Abschlu&#223; des Eingangsverfahrens gibt der Fachausschu&#223; auf Vorschlag des Tr&#228;gers der Werkstatt und nach Anh&#246;rung des behinderten Menschen, gegebenenfalls auch seines gesetzlichen Vertreters, unter W&#252;rdigung aller Umst&#228;nde des Einzelfalles, insbesondere der Pers&#246;nlichkeit des behinderten Menschen und seines Verhaltens w&#228;hrend des Eingangsverfahrens, eine Stellungnahme gem&#228;&#223; Absatz 1 gegen&#252;ber dem zust&#228;ndigen Rehabilitationstr&#228;ger ab.</div><div class="jurAbsatz">(4) Kommt der Fachausschu&#223; zu dem Ergebnis, da&#223; die Werkstatt f&#252;r behinderte Menschen nicht geeignet ist, soll er zugleich eine Empfehlung aussprechen, welche andere Einrichtung oder sonstige Ma&#223;nahmen und welche anderen Leistungen zur Teilhabe f&#252;r den behinderten Menschen in Betracht kommen. Er soll sich auch dazu &#228;u&#223;ern, nach welcher Zeit eine Wiederholung des Eingangsverfahrens zweckm&#228;&#223;ig ist und welche Ma&#223;nahmen und welche anderen Leistungen zur Teilhabe in der Zwischenzeit durchgef&#252;hrt werden sollen.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE000805119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE000805119"/><a href="index-2.html#BJNR013650980BJNE000805119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Berufsbildungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt f&#252;hrt im Benehmen mit dem im Berufsbildungsbereich und dem im Arbeitsbereich zust&#228;ndigen Rehabilitationstr&#228;ger Ma&#223;nahmen im Berufsbildungsbereich (Einzelma&#223;nahmen und Lehrg&#228;nge) zur Verbesserung der Teilhabe am Arbeitsleben unter Einschluss angemessener Ma&#223;nahmen zur Weiterentwicklung der Pers&#246;nlichkeit des behinderten Menschen durch. Sie f&#246;rdert die behinderten Menschen so, dass sie sp&#228;testens nach Teilnahme an Ma&#223;nahmen des Berufsbildungsbereichs in der Lage sind, wenigstens ein Mindestma&#223; wirtschaftlich verwertbarer Arbeitsleistung im Sinne des &#167; 219 Absatz 2 des Neunten Buches Sozialgesetzbuch zu erbringen.</div><div class="jurAbsatz">(2) Das Angebot an Leistungen zur Teilhabe am Arbeitsleben soll m&#246;glichst breit sein, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsf&#228;higkeit, Entwicklungsm&#246;glichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie m&#246;glich Rechnung zu tragen.</div><div class="jurAbsatz">(3) Die Lehrg&#228;nge sind in einen Grund- und einen Aufbaukurs von in der Regel je zw&#246;lfmonatiger Dauer zu gliedern.</div><div class="jurAbsatz">(4) Im Grundkurs sollen Fertigkeiten und Grundkenntnisse verschiedener Arbeitsabl&#228;ufe vermittelt werden, darunter manuelle Fertigkeiten im Umgang mit verschiedenen Werkstoffen und Werkzeugen und Grundkenntnisse &#252;ber Werkstoffe und Werkzeuge. Zugleich sollen das Selbstwertgef&#252;hl des behinderten Menschen und die Entwicklung des Sozial- und Arbeitsverhaltens gef&#246;rdert sowie Schwerpunkte der Eignung und Neigung festgestellt werden.</div><div class="jurAbsatz">(5) Im Aufbaukurs sollen Fertigkeiten mit h&#246;herem Schwierigkeitsgrad, insbesondere im Umgang mit Maschinen, und vertiefte Kenntnisse &#252;ber Werkstoffe und Werkzeuge vermittelt sowie die F&#228;higkeit zu gr&#246;&#223;erer Ausdauer und Belastung und zur Umstellung auf unterschiedliche Besch&#228;ftigungen im Arbeitsbereich ge&#252;bt werden.</div><div class="jurAbsatz">(6) Rechtzeitig vor Beendigung einer Ma&#223;nahme im Sinne des Absatzes 1 Satz 1 hat der Fachausschuss gegen&#252;ber dem zust&#228;ndigen Rehabilitationstr&#228;ger eine Stellungnahme dazu abzugeben, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an einer anderen oder weiterf&#252;hrenden beruflichen Bildungsma&#223;nahme oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wiederholung der Ma&#223;nahme im Berufsbildungsbereich oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Besch&#228;ftigung im Arbeitsbereich der Werkstatt oder auf dem allgemeinen Arbeitsmarkt einschlie&#223;lich einem Inklusionsbetrieb (&#167; 215 des Neunten Buches Sozialgesetzbuch)</div></dd></dl>zweckm&#228;&#223;ig erscheint. Das gleiche gilt im Falle des vorzeitigen Abbruchs oder Wechsels der Ma&#223;nahme im Berufsbildungsbereich sowie des Ausscheidens aus der Werkstatt. Hat der zust&#228;ndige Rehabilitationstr&#228;ger die Leistungen f&#252;r ein Jahr bewilligt (57 Absatz 3 Satz 2 des Neunten Buches Sozialgesetzbuch), gibt der Fachausschuss ihm gegen&#252;ber rechtzeitig vor Ablauf dieses Jahres auch eine fachliche Stellungnahme dazu ab, ob die Leistungen f&#252;r ein weiteres Jahr bewilligt werden sollen (&#167; 57 Absatz 3 Satz 3 des Neunten Buches Sozialgesetzbuch). Im &#252;brigen gilt &#167; 3 Abs. 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE000904308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE000904308"/><a href="index-2.html#BJNR013650980BJNE000904308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Arbeitsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt soll &#252;ber ein m&#246;glichst breites Angebot an Arbeitspl&#228;tzen verf&#252;gen, um Art und Schwere der Behinderung, der unterschiedlichen Leistungsf&#228;higkeit, Entwicklungsm&#246;glichkeit sowie Eignung und Neigung der behinderten Menschen soweit wie m&#246;glich Rechnung zu tragen.</div><div class="jurAbsatz">(2) Die Arbeitspl&#228;tze sollen in ihrer Ausstattung soweit wie m&#246;glich denjenigen auf dem allgemeinen Arbeitsmarkt entsprechen. Bei der Gestaltung der Pl&#228;tze und der Arbeitsabl&#228;ufe sind die besonderen Bed&#252;rfnisse der behinderten Menschen soweit wie m&#246;glich zu ber&#252;cksichtigen, um sie in die Lage zu versetzen, wirtschaftlich verwertbare Arbeitsleistungen zu erbringen. Die Erfordernisse zur Vorbereitung f&#252;r eine Vermittlung auf den allgemeinen Arbeitsmarkt sind zu beachten.</div><div class="jurAbsatz">(3) Zur Erhaltung und Erh&#246;hung der im Berufsbildungsbereich erworbenen Leistungsf&#228;higkeit und zur Weiterentwicklung der Pers&#246;nlichkeit des behinderten Menschen sind arbeitsbegleitend geeignete Ma&#223;nahmen durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Der &#220;bergang von behinderten Menschen auf den allgemeinen Arbeitsmarkt ist durch geeignete Ma&#223;nahmen zu f&#246;rdern, insbesondere auch durch die Einrichtung einer &#220;bergangsgruppe mit besonderen F&#246;rderangeboten, Entwicklung individueller F&#246;rderpl&#228;ne sowie Erm&#246;glichung von Trainingsma&#223;nahmen, Betriebspraktika und durch eine zeitweise Besch&#228;ftigung auf ausgelagerten Arbeitspl&#228;tzen. Dabei hat die Werkstatt die notwendige arbeitsbegleitende Betreuung in der &#220;bergangsphase sicherzustellen und darauf hinzuwirken, da&#223; der zust&#228;ndige Rehabilitationstr&#228;ger seine Leistungen und nach dem Ausscheiden des behinderten Menschen aus der Werkstatt das Integrationsamt, gegebenenfalls unter Beteiligung eines Integrationsfachdienstes, die begleitende Hilfe im Arbeits- und Berufsleben erbringen. Die Werkstatt hat die Bundesagentur f&#252;r Arbeit bei der Durchf&#252;hrung der vorbereitenden Ma&#223;nahmen in die Bem&#252;hungen zur Vermittlung auf den allgemeinen Arbeitsmarkt einzubeziehen.</div><div class="jurAbsatz">(5) Der Fachausschuss wird bei der Planung und Durchf&#252;hrung von Ma&#223;nahmen nach den Abs&#228;tzen 3 und 4 beteiligt. Er gibt auf Vorschlag des Tr&#228;gers der Werkstatt oder des zust&#228;ndigen Rehabilitationstr&#228;gers in regelm&#228;&#223;igen Abst&#228;nden, wenigstens einmal j&#228;hrlich, gegen&#252;ber dem zust&#228;ndigen Rehabilitationstr&#228;ger eine Stellungnahme dazu ab, welche behinderten Menschen f&#252;r einen &#220;bergang auf den allgemeinen Arbeitsmarkt in Betracht kommen und welche &#252;bergangsf&#246;rdernden Ma&#223;nahmen dazu erforderlich sind. Im &#220;brigen gilt &#167; 3 Abs. 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001001308"/><a href="index-2.html#BJNR013650980BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besch&#228;ftigungszeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt hat sicherzustellen, da&#223; die behinderten Menschen im Berufsbildungs- und Arbeitsbereich wenigstens 35 und h&#246;chstens 40 Stunden w&#246;chentlich besch&#228;ftigt werden k&#246;nnen. Die Stundenzahlen umfassen Erholungspausen und Zeiten der Teilnahme an Ma&#223;nahmen im Sinne des &#167; 5 Abs. 3.</div><div class="jurAbsatz">(2) Einzelnen behinderten Menschen ist eine k&#252;rzere Besch&#228;ftigungszeit zu erm&#246;glichen, wenn es wegen Art oder Schwere der Behinderung oder zur Erf&#252;llung des Erziehungsauftrages notwendig erscheint.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001101315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001101315"/><a href="index-2.html#BJNR013650980BJNE001101315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gr&#246;&#223;e der Werkstatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt soll in der Regel &#252;ber mindestens 120 Pl&#228;tze verf&#252;gen.</div><div class="jurAbsatz">(2) Die Mindestzahl nach Absatz 1 gilt als erf&#252;llt, wenn der Werkstattverbund im Sinne des &#167; 15, dem die Werkstatt angeh&#246;rt, &#252;ber diese Zahl von Pl&#228;tzen verf&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001203119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001203119"/><a href="index-2.html#BJNR013650980BJNE001203119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bauliche Gestaltung, Ausstattung, Standort</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bauliche Gestaltung und die Ausstattung der Werkstatt m&#252;ssen der Aufgabenstellung der Werkstatt als einer Einrichtung zur Teilhabe behinderter Menschen am Arbeitsleben und zur Eingliederung in das Arbeitsleben und den in &#167; 219 des Neunten Buches Sozialgesetzbuch und im Ersten Abschnitt dieser Verordnung gestellten Anforderungen Rechnung tragen. Die Erfordernisse des Arbeitsschutzes und der Unfallverh&#252;tung sowie zur Vermeidung baulicher und technischer Hindernisse sind zu beachten.</div><div class="jurAbsatz">(2) Bei der Wahl des Standorts ist auf die Einbindung in die regionale Wirtschafts- und Besch&#228;ftigungsstruktur R&#252;cksicht zu nehmen.</div><div class="jurAbsatz">(3) Das Einzugsgebiet mu&#223; so bemessen sein, da&#223; die Werkstatt f&#252;r die behinderten Menschen mit &#246;ffentlichen oder sonstigen Verkehrsmitteln in zumutbarer Zeit erreichbar ist.</div><div class="jurAbsatz">(4) Die Werkstatt hat im Benehmen mit den zust&#228;ndigen Rehabilitationstr&#228;gern, soweit erforderlich, einen Fahrdienst zu organisieren.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001301308"/><a href="index-2.html#BJNR013650980BJNE001301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Werkstattleiter, Fachpersonal zur Arbeits- und Berufsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt mu&#223; &#252;ber die Fachkr&#228;fte verf&#252;gen, die erforderlich sind, um ihre Aufgaben entsprechend den jeweiligen Bed&#252;rfnissen der behinderten Menschen, insbesondere unter Ber&#252;cksichtigung der Notwendigkeit einer individuellen F&#246;rderung von behinderten Menschen, erf&#252;llen zu k&#246;nnen.</div><div class="jurAbsatz">(2) Der Werkstattleiter soll in der Regel &#252;ber einen Fachhochschulabschlu&#223; im kaufm&#228;nnischen oder technischen Bereich oder einen gleichwertigen Bildungsstand, &#252;ber ausreichende Berufserfahrung und eine sonderp&#228;dagogische Zusatzqualifikation verf&#252;gen. Entsprechende Berufsqualifikationen aus dem sozialen Bereich reichen aus, wenn die zur Leitung einer Werkstatt erforderlichen Kenntnisse und F&#228;higkeiten im kaufm&#228;nnischen und technischen Bereich anderweitig erworben worden sind. Die sonderp&#228;dagogische Zusatzqualifikation kann in angemessener Zeit durch Teilnahme an geeigneten Fortbildungsma&#223;nahmen nachgeholt werden.</div><div class="jurAbsatz">(3) Die Zahl der Fachkr&#228;fte zur Arbeits- und Berufsf&#246;rderung im Berufsbildungs- und Arbeitsbereich richtet sich nach der Zahl und der Zusammensetzung der behinderten Menschen sowie der Art der Besch&#228;ftigung und der technischen Ausstattung des Arbeitsbereichs. Das Zahlenverh&#228;ltnis von Fachkr&#228;ften zu behinderten Menschen soll im Berufsbildungsbereich 1:6, im Arbeitsbereich 1:12 betragen. Die Fachkr&#228;fte sollen in der Regel Facharbeiter, Gesellen oder Meister mit einer mindestens zweij&#228;hrigen Berufserfahrung in Industrie oder Handwerk sein; sie m&#252;ssen p&#228;dagogisch geeignet sein und &#252;ber eine sonderp&#228;dagogische Zusatzqualifikation verf&#252;gen. Entsprechende Berufsqualifikationen aus dem p&#228;dagogischen oder sozialen Bereich reichen aus, wenn die f&#252;r eine T&#228;tigkeit als Fachkraft erforderlichen sonstigen Kenntnisse und F&#228;higkeiten f&#252;r den Berufsbildungs- und Arbeitsbereich anderweitig erworben worden sind. Absatz 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Zur Durchf&#252;hrung des Eingangsverfahrens sollen Fachkr&#228;fte des Berufsbildungsbereichs und der begleitenden Dienste eingesetzt werden, sofern der zust&#228;ndige Rehabilitationstr&#228;ger keine h&#246;heren Anforderungen stellt.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001401308"/><a href="index-2.html#BJNR013650980BJNE001401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Begleitende Dienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt mu&#223; zur p&#228;dagogischen, sozialen und medizinischen Betreuung der behinderten Menschen &#252;ber begleitende Dienste verf&#252;gen, die den Bed&#252;rfnissen der behinderten Menschen gerecht werden. Eine erforderliche psychologische Betreuung ist sicherzustellen. &#167; 9 Abs. 1 gilt entsprechend.</div><div class="jurAbsatz">(2) F&#252;r je 120 behinderte Menschen sollen in der Regel ein Sozialp&#228;dagoge oder ein Sozialarbeiter zur Verf&#252;gung stehen, dar&#252;ber hinaus im Einvernehmen mit den zust&#228;ndigen Rehabilitationstr&#228;gern pflegerische, therapeutische und nach Art und Schwere der Behinderung sonst erforderliche Fachkr&#228;fte.</div><div class="jurAbsatz">(3) Die besondere &#228;rztliche Betreuung der behinderten Menschen in der Werkstatt und die medizinische Beratung des Fachpersonals der Werkstatt durch einen Arzt, der m&#246;glichst auch die an einen Betriebsarzt zu stellenden Anforderungen erf&#252;llen soll, m&#252;ssen vertraglich sichergestellt sein.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001501315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001501315"/><a href="index-2.html#BJNR013650980BJNE001501315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Fortbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Werkstatt hat dem Fachpersonal nach den &#167;&#167; 9 und 10 Gelegenheit zur Teilnahme an Fortbildungsma&#223;nahmen zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001605119"/><a href="index-2.html#BJNR013650980BJNE001605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Wirtschaftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkstatt mu&#223; nach betriebswirtschaftlichen Grunds&#228;tzen organisiert sein. Sie hat nach kaufm&#228;nnischen Grunds&#228;tzen B&#252;cher zu f&#252;hren und eine Betriebsabrechnung in Form einer Kostenstellenrechnung zu erstellen. Sie soll einen Jahresabschlu&#223; erstellen. Zus&#228;tzlich sind das Arbeitsergebnis, seine Zusammensetzung im Einzelnen gem&#228;&#223; Absatz 4 und seine Verwendung auszuweisen. Die Buchf&#252;hrung, die Betriebsabrechnung und der Jahresabschlu&#223; einschlie&#223;lich der Ermittlung des Arbeitsergebnisses, seine Zusammensetzung im Einzelnen gem&#228;&#223; Absatz 4 und seiner Verwendung sind in angemessenen Zeitabst&#228;nden in der Regel von einer Person zu pr&#252;fen, die als Pr&#252;fer bei durch Bundesgesetz vorgeschriebenen Pr&#252;fungen des Jahresabschlusses (Abschlu&#223;pr&#252;fer) juristischer Personen zugelassen ist. Weitergehende handelsrechtliche und abweichende haushaltsrechtliche Vorschriften &#252;ber Rechnungs-, Buchf&#252;hrungs- und Aufzeichnungspflichten sowie Pr&#252;fungspflichten bleiben unber&#252;hrt. &#220;ber den zu verwendenden Kontenrahmen, die Gliederung des Jahresabschlusses, die Kostenstellenrechnung und die Zeitabst&#228;nde zwischen den Pr&#252;fungen der Rechnungslegung ist mit den zust&#228;ndigen Rehabilitationstr&#228;gern Einvernehmen herzustellen.</div><div class="jurAbsatz">(2) Die Werkstatt mu&#223; &#252;ber einen Organisations- und Stellenplan mit einer Funktionsbeschreibung des Personals verf&#252;gen.</div><div class="jurAbsatz">(3) Die Werkstatt mu&#223; wirtschaftliche Arbeitsergebnisse anstreben, um an die im Arbeitsbereich besch&#228;ftigten behinderten Menschen ein ihrer Leistung angemessenes Arbeitsentgelt im Sinne des &#167; 219 Absatz 1 Satz 2 und &#167; 221 des Neunten Buches Sozialgesetzbuch zahlen zu k&#246;nnen.</div><div class="jurAbsatz">(4) Arbeitsergebnis im Sinne des &#167; 221 des Neunten Buches und der Vorschriften dieser Verordnung ist die Differenz aus den Ertr&#228;gen und den notwendigen Kosten des laufenden Betriebs im Arbeitsbereich der Werkstatt. Die Ertr&#228;ge setzen sich zusammen aus den Umsatzerl&#246;sen, Zins- und sonstigen Ertr&#228;gen aus der wirtschaftlichen T&#228;tigkeit und den von den Rehabilitationstr&#228;gern erbrachten Kostens&#228;tzen. Notwendige Kosten des laufenden Betriebs sind die Kosten nach &#167; 58 Absatz 3 Satz 2 und 3 des Neunten Buches Sozialgesetzbuch im Rahmen der getroffenen Vereinbarungen sowie die mit der wirtschaftlichen Bet&#228;tigung der Werkstatt in Zusammenhang stehenden notwendigen Kosten, die auch in einem Wirtschaftsunternehmen &#252;blicherweise entstehen und infolgedessen nach &#167; 58 Absatz 3 des Neunten Buches Sozialgesetzbuch von den Rehabilitationstr&#228;gern nicht &#252;bernommen werden, nicht hingegen die Kosten f&#252;r die Arbeitsentgelte nach &#167; 221 Absatz 2 des Neunten Buches Sozialgesetzbuch und das Arbeitsf&#246;rderungsgeld nach &#167; 59 des Neunten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(5) Das Arbeitsergebnis darf nur f&#252;r Zwecke der Werkstatt verwendet werden, und zwar f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung der Arbeitsentgelte nach &#167; 221 Absatz 2 des Neunten Buches Sozialgesetzbuch, in der Regel im Umfang von mindestens 70 vom Hundert des Arbeitsergebnisses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung einer zum Ausgleich von Ertragsschwankungen notwendigen R&#252;cklage, h&#246;chstens eines Betrages, der zur Zahlung der Arbeitsentgelte nach &#167; 221 des Neunten Buches Sozialgesetzbuch f&#252;r sechs Monate erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatz- und Modernisierungsinvestitionen in der Werkstatt, soweit diese Kosten nicht aus den R&#252;cklagen auf Grund von Abschreibung des Anlageverm&#246;gens f&#252;r solche Investitionen, aus Leistungen der Rehabilitationstr&#228;ger oder aus sonstigen Einnahmen zu decken sind oder gedeckt werden. Kosten f&#252;r die Schaffung und Ausstattung neuer Werk- und Wohnst&#228;ttenpl&#228;tze d&#252;rfen aus dem Arbeitsergebnis nicht bestritten werden.</div></dd></dl>Abweichende handelsrechtliche Vorschriften &#252;ber die Bildung von R&#252;cklagen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Werkstatt legt die Ermittlung des Arbeitsergebnisses nach Absatz 4 und dessen Verwendung nach Absatz 5 gegen&#252;ber den beiden Anerkennungsbeh&#246;rden nach &#167; 225 Satz 2 des Neunten Buches Sozialgesetzbuch auf deren Verlangen offen. Diese sind berechtigt, die Angaben durch Einsicht in die nach Absatz 1 zu f&#252;hrenden Unterlagen zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001705119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001705119"/><a href="index-2.html#BJNR013650980BJNE001705119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Abschlu&#223; von schriftlichen Vertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Werkst&#228;tten haben mit den im Arbeitsbereich besch&#228;ftigten behinderten Menschen, soweit auf sie die f&#252;r einen Arbeitsvertrag geltenden Rechtsvorschriften oder Rechtsgrunds&#228;tze nicht anwendbar sind, Werkstattvertr&#228;ge in schriftlicher Form abzuschlie&#223;en, in denen das arbeitnehmer&#228;hnliche Rechtsverh&#228;ltnis zwischen der Werkstatt und dem behinderten Menschen n&#228;her geregelt wird. &#220;ber die Vereinbarungen sind die zust&#228;ndigen Rehabilitationstr&#228;ger zu unterrichten.</div><div class="jurAbsatz">(2) In den Vertr&#228;gen nach Absatz 1 ist auch die Zahlung des Arbeitsentgelts im Sinne des &#167; 219 Absatz 1 Satz 2 und &#167; 221 des Neunten Buches Sozialgesetzbuch an die im Arbeitsbereich besch&#228;ftigten behinderten Menschen aus dem Arbeitsergebnis n&#228;her zu regeln.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001804119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001804119"/><a href="index-2.html#BJNR013650980BJNE001804119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Mitbestimmung, Mitwirkung, Frauenbeauftragte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Werkstatt hat den Menschen mit Behinderungen im Sinne des &#167; 13 Absatz 1 Satz 1 eine angemessene Mitbestimmung und Mitwirkung durch Werkstattr&#228;te sowie den Frauenbeauftragten eine angemessene Interessenvertretung zu erm&#246;glichen.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE001903119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE001903119"/><a href="index-2.html#BJNR013650980BJNE001903119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Werkstattverbund</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehrere Werkst&#228;tten desselben Tr&#228;gers oder verschiedener Tr&#228;ger innerhalb eines Einzugsgebietes im Sinne des &#167; 8 Abs. 3 oder mit r&#228;umlich zusammenh&#228;ngenden Einzugsgebieten k&#246;nnen zur Erf&#252;llung der Aufgaben einer Werkstatt und der an sie gestellten Anforderungen eine Zusammenarbeit vertraglich vereinbaren (Werkstattverbund).</div><div class="jurAbsatz">(2) Ein Werkstattverbund ist anzustreben, wenn im Einzugsgebiet einer Werkstatt zus&#228;tzlich eine besondere Werkstatt im Sinne des &#167; 220 Absatz 1 Satz 2 Nummer 2 des Neunten Buches Sozialgesetzbuch f&#252;r behinderte Menschen mit einer bestimmten Art der Behinderung vorhanden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE002001315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE002001315"/><a href="index-2.html#BJNR013650980BJNE002001315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Formen der Werkstatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Werkstatt kann eine teilstation&#228;re Einrichtung oder ein organisatorisch selbst&#228;ndiger Teil einer station&#228;ren Einrichtung (Anstalt, Heim oder gleichartige Einrichtung) oder eines Unternehmens sein.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNG000201308" title="Gliederung"><div class="jnheader"><a name="BJNR013650980BJNG000201308"/><h2><span>Zweiter Abschnitt</span><br /><span>Verfahren zur Anerkennung als Werkstatt f&#252;r behinderte Menschen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR013650980BJNE002103119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE002103119"/><a href="index-2.html#BJNR013650980BJNE002103119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anerkennungsf&#228;hige Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Werkst&#228;tten k&#246;nnen nur solche Einrichtungen anerkannt werden, die die im &#167; 219 des Neunten Buches Sozialgesetzbuch und im Ersten Abschnitt dieser Verordnung gestellten Anforderungen erf&#252;llen. Von Anforderungen, die nicht zwingend vorgeschrieben sind, sind Ausnahmen zuzulassen, wenn ein besonderer sachlicher Grund im Einzelfall eine Abweichung rechtfertigt.</div><div class="jurAbsatz">(2) Als Werkst&#228;tten k&#246;nnen auch solche Einrichtungen anerkannt werden, die Teil eines Werkstattverbundes sind und die Anforderungen nach Absatz 1 nicht voll erf&#252;llen, wenn der Werkstattverbund die Anforderungen erf&#252;llt.</div><div class="jurAbsatz">(3) Werkst&#228;tten im Aufbau, die die Anforderungen nach Absatz 1 noch nicht voll erf&#252;llen, aber bereit und in der Lage sind, die Anforderungen in einer vertretbaren Anlaufzeit zu erf&#252;llen, k&#246;nnen unter Auflagen befristet anerkannt werden. Abweichend von &#167; 7 gen&#252;gt es, wenn im Zeitpunkt der Entscheidung &#252;ber den Antrag auf Anerkennung wenigstens 60 Pl&#228;tze vorhanden sind, sofern gew&#228;hrleistet ist, da&#223; die Werkstatt im Endausbau, sp&#228;testens nach 5 Jahren, die Voraussetzungen des &#167; 7 erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE002205301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE002205301"/><a href="index-2.html#BJNR013650980BJNE002205301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung ist vom Tr&#228;ger der Werkstatt schriftlich oder elektronisch zu beantragen. Der Antragsteller hat nachzuweisen, da&#223; die Voraussetzungen f&#252;r die Anerkennung vorliegen.</div><div class="jurAbsatz">(2) Die Entscheidung &#252;ber den Antrag ergeht schriftlich oder elektronisch. Eine Entscheidung soll innerhalb von 3 Monaten seit Antragstellung getroffen werden.</div><div class="jurAbsatz">(3) Die Anerkennung erfolgt mit der Auflage, im Gesch&#228;ftsverkehr auf die Anerkennung als Werkstatt f&#252;r behinderte Menschen hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNG000301315" title="Gliederung"><div class="jnheader"><a name="BJNR013650980BJNG000301315"/><h2><span>Dritter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR013650980BJNE002301315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE002301315"/><a href="index-2.html#BJNR013650980BJNE002301315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR013650980BJNE002403119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE002403119"/><a href="index-2.html#BJNR013650980BJNE002403119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR013650980BJNE002501315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013650980BJNE002501315"/><a href="index-2.html#BJNR013650980BJNE002501315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
