<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 EHVV 2012 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR204800009BJNE000303116"/><a href="index-2.html#BJNR204800009BJNE000303116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Versteigerung von Emissionsberechtigungen nach dem Zuteilungsgesetz 2012 (Emissionshandels-Versteigerungsverordnung 2012 - EHVV 2012)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versteigerungsmenge, Versteigerungstermine</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pro Jahr wird folgende Gesamtmenge an Berechtigungen durch Gesch&#228;fte zur sofortigen Erf&#252;llung (Spothandel) sowie durch Gesch&#228;fte zur Lieferung auf Termin (Terminhandel) versteigert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 Millionen Berechtigungen nach &#167; 19 Satz 1 des Zuteilungsgesetzes 2012 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Deckung der Kosten nach &#167; 5 Absatz 3 Satz 1 des Zuteilungsgesetzes 2012 erforderliche Menge an Berechtigungen.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Versteigerung der Gesamtmenge nach Absatz 1 findet ab Jahresbeginn jeweils einmal w&#246;chentlich eine Versteigerung statt, bis die Gesamtmenge versteigert ist. In den Jahren 2010 und 2011 betragen die w&#246;chentlichen Versteigerungsmengen 870&#160;000 Berechtigungen und im Jahr 2012 sind es 945&#160;000 Berechtigungen. Zur Aufteilung der Versteigerungsmengen nach Satz 2 werden bei den w&#246;chentlichen Versteigerungsterminen in den Jahren 2010 und 2011 jeweils 570&#160;000 Berechtigungen pro Termin und im Jahr 2012 jeweils 645&#160;000 Berechtigungen pro Termin in den Monaten Januar bis Oktober im Terminhandel zur Lieferung im Dezember des laufenden Jahres angeboten; im &#220;brigen werden die Berechtigungen im Spothandel angeboten. Sinkt die verbliebene Versteigerungsmenge unter die in Satz 2 genannte Menge, wird im folgenden Versteigerungstermin die verbleibende Menge angeboten.</div><div class="jurAbsatz">(3) Sofern das Handelssystem zu einem der vorgesehenen Versteigerungstermine wegen einer technischen St&#246;rung nicht zur Verf&#252;gung steht oder in einem Versteigerungstermin die Gesamtgebotsmenge hinter der angebotenen Versteigerungsmenge zur&#252;ckbleibt, findet die Versteigerung an dem vorgesehenen Versteigerungstermin nicht statt. F&#252;r den ausgefallenen Versteigerungstermin wird innerhalb der folgenden 15 Handelstage ein Ersatztermin festgesetzt. Die zust&#228;ndige Stelle stellt sicher, dass der Ersatztermin nach Satz 2 b&#246;rsen&#252;blich bekannt gemacht wird.</div><div class="jurAbsatz">(4) F&#252;r die Bestimmung der erforderlichen Menge an Berechtigungen nach Absatz 1 Nummer 2 sind die Nettoerl&#246;se aus der Versteigerung einer Anzahl von Berechtigungen ma&#223;geblich, die zum Ausgleich der nicht durch Geb&#252;hreneinnahmen gedeckten Kosten der Deutschen Emissionshandelsstelle beim Umweltbundesamt f&#252;r das jeweilige Haushaltsjahr erforderlich sind; diese Kosten ergeben sich aus dem Bundeshaushaltsplan, Einzelplan des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, Kapitel 1605 &#8222;Umweltbundesamt&#8220;. &#220;berdeckungen und Unterdeckungen sind auf den zuk&#252;nftigen Refinanzierungsbedarf anzurechnen. Im Jahr 2012 erh&#246;ht sich die Menge an Berechtigungen nach Absatz 1 Nummer 2 insgesamt um eine Anzahl an Berechtigungen, deren Nettoerl&#246;se aus der Versteigerung die Gesamtausgaben des Umweltbundesamtes im Zusammenhang mit der R&#252;ckerstattung der Allgemeinen Emissionshandelsgeb&#252;hr nach der Emissionshandels-Kostenverordnung 2007 decken. Der Refinanzierungsbedarf nach den S&#228;tzen 1 und 3 wird anteilig aus den Nettoerl&#246;sen der Versteigerungen in den Monaten Januar bis Oktober eines Jahres gedeckt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
