<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EHVV 2012 - Verordnung über die Versteigerung von Emissionsberechtigungen nach dem Zuteilungsgesetz 2012</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR204800009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Versteigerung von Emissionsberechtigungen nach dem Zuteilungsgesetz 2012</span> <span class="jnkurzueamtabk"> (Emissionshandels-Versteigerungsverordnung 2012 - EHVV 2012)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EHVV 2012</p><p>Ausfertigungsdatum: 17.07.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Emissionshandels-Versteigerungsverordnung 2012 vom 17. Juli 2009 (BGBl. I S. 2048), die zuletzt durch Artikel 134 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 134 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR204800009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2009 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000100000"/><a href="index-2.html#BJNR204800009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 21 Absatz 2 des Zuteilungsgesetzes 2012 vom 7. August 2007 (BGBl. I S. 1788) verordnet die Bundesregierung mit Zustimmung des Bundestages:</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000201310"/><a href="index-2.html#BJNR204800009BJNE000201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Versteigerung von Berechtigungen im Sinne des &#167; 3 Absatz 4 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge&#228;ndert worden ist, ab dem 1. Januar 2010.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000303116"/><a href="index-2.html#BJNR204800009BJNE000303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versteigerungsmenge, Versteigerungstermine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pro Jahr wird folgende Gesamtmenge an Berechtigungen durch Gesch&#228;fte zur sofortigen Erf&#252;llung (Spothandel) sowie durch Gesch&#228;fte zur Lieferung auf Termin (Terminhandel) versteigert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 Millionen Berechtigungen nach &#167; 19 Satz 1 des Zuteilungsgesetzes 2012 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Deckung der Kosten nach &#167; 5 Absatz 3 Satz 1 des Zuteilungsgesetzes 2012 erforderliche Menge an Berechtigungen.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Versteigerung der Gesamtmenge nach Absatz 1 findet ab Jahresbeginn jeweils einmal w&#246;chentlich eine Versteigerung statt, bis die Gesamtmenge versteigert ist. In den Jahren 2010 und 2011 betragen die w&#246;chentlichen Versteigerungsmengen 870&#160;000 Berechtigungen und im Jahr 2012 sind es 945&#160;000 Berechtigungen. Zur Aufteilung der Versteigerungsmengen nach Satz 2 werden bei den w&#246;chentlichen Versteigerungsterminen in den Jahren 2010 und 2011 jeweils 570&#160;000 Berechtigungen pro Termin und im Jahr 2012 jeweils 645&#160;000 Berechtigungen pro Termin in den Monaten Januar bis Oktober im Terminhandel zur Lieferung im Dezember des laufenden Jahres angeboten; im &#220;brigen werden die Berechtigungen im Spothandel angeboten. Sinkt die verbliebene Versteigerungsmenge unter die in Satz 2 genannte Menge, wird im folgenden Versteigerungstermin die verbleibende Menge angeboten.</div><div class="jurAbsatz">(3) Sofern das Handelssystem zu einem der vorgesehenen Versteigerungstermine wegen einer technischen St&#246;rung nicht zur Verf&#252;gung steht oder in einem Versteigerungstermin die Gesamtgebotsmenge hinter der angebotenen Versteigerungsmenge zur&#252;ckbleibt, findet die Versteigerung an dem vorgesehenen Versteigerungstermin nicht statt. F&#252;r den ausgefallenen Versteigerungstermin wird innerhalb der folgenden 15 Handelstage ein Ersatztermin festgesetzt. Die zust&#228;ndige Stelle stellt sicher, dass der Ersatztermin nach Satz 2 b&#246;rsen&#252;blich bekannt gemacht wird.</div><div class="jurAbsatz">(4) F&#252;r die Bestimmung der erforderlichen Menge an Berechtigungen nach Absatz 1 Nummer 2 sind die Nettoerl&#246;se aus der Versteigerung einer Anzahl von Berechtigungen ma&#223;geblich, die zum Ausgleich der nicht durch Geb&#252;hreneinnahmen gedeckten Kosten der Deutschen Emissionshandelsstelle beim Umweltbundesamt f&#252;r das jeweilige Haushaltsjahr erforderlich sind; diese Kosten ergeben sich aus dem Bundeshaushaltsplan, Einzelplan des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, Kapitel 1605 &#8222;Umweltbundesamt&#8220;. &#220;berdeckungen und Unterdeckungen sind auf den zuk&#252;nftigen Refinanzierungsbedarf anzurechnen. Im Jahr 2012 erh&#246;ht sich die Menge an Berechtigungen nach Absatz 1 Nummer 2 insgesamt um eine Anzahl an Berechtigungen, deren Nettoerl&#246;se aus der Versteigerung die Gesamtausgaben des Umweltbundesamtes im Zusammenhang mit der R&#252;ckerstattung der Allgemeinen Emissionshandelsgeb&#252;hr nach der Emissionshandels-Kostenverordnung 2007 decken. Der Refinanzierungsbedarf nach den S&#228;tzen 1 und 3 wird anteilig aus den Nettoerl&#246;sen der Versteigerungen in den Monaten Januar bis Oktober eines Jahres gedeckt.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000400000"/><a href="index-2.html#BJNR204800009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Versteigerungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung der Versteigerung erfolgt jeweils getrennt entsprechend der Aufteilung nach &#167; 2 Absatz 2 Satz 2 als Bestandteil des B&#246;rsenhandels an einem staatlich beaufsichtigten Markt, an dem ein Markt f&#252;r den Spothandel und den Terminhandel mit Berechtigungen besteht (durchf&#252;hrende B&#246;rse).</div><div class="jurAbsatz">(2) Berechtigt zur Teilnahme als Bieter an der Versteigerung im Spothandel oder im Terminhandel sind alle an der durchf&#252;hrenden B&#246;rse f&#252;r den jeweiligen Handel mit Berechtigungen zugelassenen Handelsteilnehmer. Anbieter der zu versteigernden Berechtigungen ist die zust&#228;ndige Stelle.</div><div class="jurAbsatz">(3) Die Mindestgebotsmenge betr&#228;gt bei der Versteigerung im Spothandel 500 Berechtigungen, ansonsten 1&#160;000 Berechtigungen. H&#246;here Gebotsmengen m&#252;ssen einem ganzzahligen Vielfachen der Mindestgebotsmenge entsprechen. Der Gebotspreis muss in Euro mit zwei Dezimalstellen angegeben sein.</div><div class="jurAbsatz">(4) Das Versteigerungsverfahren erfolgt nach dem Einheitspreisverfahren mit einer Bieterrunde pro Versteigerung. Jeder Bieter kann jeweils nur die eigenen abgegebenen Gebote einsehen (geschlossenes Orderbuch).</div><div class="jurAbsatz">(5) Zum festgesetzten Zeitpunkt werden die abgegebenen Gebote nach der H&#246;he des Gebotspreises gereiht, bei gleichem Gebotspreis nach der zeitlichen Reihenfolge des Zugangs der Gebote. Die in den Geboten dargelegten Gebotsmengen werden aufsummiert, beginnend bei dem h&#246;chsten Gebotspreis. Der Preis des Gebotes, bei dem die aufsummierten Gebotsmengen die angebotene Menge an Berechtigungen erreichen oder &#252;berschreiten, ist der Zuschlagspreis. Alle Gebote, die in die Summenbildung eingegangen sind, werden entsprechend der H&#246;he des Zuschlagspreises zugeteilt. Dem letzten erfolgreichen Gebot wird die verbleibende Menge an Berechtigungen zugeschlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000500000"/><a href="index-2.html#BJNR204800009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Abwicklung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklung der erfolgreichen Gebote der Versteigerung im Spothandel und im Terminhandel unterliegt jeweils denselben Bedingungen, wie sie an der durchf&#252;hrenden B&#246;rse f&#252;r die Abwicklung des entsprechenden Handels mit Berechtigungen gelten.</div><div class="jurAbsatz">(2) F&#252;r das Einstellen und &#196;ndern der Gebote sowie f&#252;r die Feststellung der erfolgreichen Gebote darf die durchf&#252;hrende B&#246;rse von den Teilnehmern keine h&#246;heren Geb&#252;hren oder Entgelte verlangen als beim jeweils entsprechenden Handel mit Berechtigungen. Dies gilt auch f&#252;r die Abwicklung der Erf&#252;llungsgesch&#228;fte bei den erfolgreichen Geboten (Clearing) durch die durchf&#252;hrende B&#246;rse oder eine angeschlossene Institution.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000600000"/><a href="index-2.html#BJNR204800009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Berichtspflichten, &#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die durchf&#252;hrende B&#246;rse unterrichtet die zust&#228;ndige Stelle nach jedem Versteigerungstermin &#252;ber den Zuschlagspreis, in anonymisierter Form &#252;ber die Verteilung der Gebote sowie &#252;ber Kennziffern der Versteigerung, insbesondere die Gesamtzahl der Bieter, die Zahl der erfolgreichen Bieter, das Verh&#228;ltnis der gesamten Gebotsmenge zur Versteigerungsmenge sowie die Spanne der Gebotspreise. Die zust&#228;ndige Stelle stellt sicher, dass der Zuschlagspreis zeitnah und b&#246;rsen&#252;blich bekannt gemacht wird.</div><div class="jurAbsatz">(2) Die durchf&#252;hrende B&#246;rse ist verpflichtet, das Bieterverhalten kontinuierlich zu beobachten. Sofern es Anzeichen f&#252;r ein Bieterverhalten gibt, das auf eine Verzerrung des Zuschlagspreises gerichtet ist, ergreift die durchf&#252;hrende B&#246;rse die erforderlichen Gegenma&#223;nahmen; anschlie&#223;end erfolgt die Ermittlung des Zuschlagspreises nach &#167; 3 Absatz 5. Die durchf&#252;hrende B&#246;rse informiert die b&#246;rsenrechtlich zust&#228;ndige Aufsichtsbeh&#246;rde sowie die zust&#228;ndige Stelle &#252;ber die ergriffenen Ma&#223;nahmen. Die aufsichtsrechtlichen Bestimmungen, die f&#252;r den jeweiligen Handelsplatz gelten, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Im Fall einer Information nach Absatz 2 Satz 2 kann die zust&#228;ndige Stelle die Gesamtgebotsmenge je Bieter auf jeweils 100&#160;000 Berechtigungen pro Versteigerung im Spothandel oder Terminhandel beschr&#228;nken oder sonstige bei Versteigerungen von Berechtigungen &#252;bliche Gegenma&#223;nahmen festlegen. Die aufsichtsrechtlichen Bestimmungen, die f&#252;r den jeweiligen Handelsplatz gelten, bleiben unber&#252;hrt. Die zust&#228;ndige Stelle stellt sicher, dass die Ma&#223;nahmen nach Satz 1 jeweils b&#246;rsen&#252;blich bekannt gemacht werden.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Stelle ver&#246;ffentlicht jeweils bis zum 5. November eines Jahres die nach &#167; 2 Absatz 1 Nummer 2 versteigerte Menge an Berechtigungen.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000700000"/><a href="index-2.html#BJNR204800009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Versteigerungen im Auftrag anderer Mitgliedstaaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die durchf&#252;hrende B&#246;rse kann Versteigerungen von Berechtigungen im Auftrag anderer Mitgliedstaaten der Europ&#228;ischen Union durchf&#252;hren. Mit Zustimmung der zust&#228;ndigen Stelle ist bei gleichartigen Versteigerungsbedingungen eine Zusammenlegung der Versteigerungsmengen in einem Versteigerungstermin m&#246;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000800000"/><a href="index-2.html#BJNR204800009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zust&#228;ndige Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Stelle nach dieser Verordnung ist das Umweltbundesamt.</div></div></div></div></div><div class="jnnorm" id="BJNR204800009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204800009BJNE000900000"/><a href="index-2.html#BJNR204800009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
