<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 SchnellLG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR214100021BJNE000600000"/><a href="index-2.html#BJNR214100021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bereitstellung flächendeckender Schnellladeinfrastruktur für reine Batterieelektrofahrzeuge (Schnellladegesetz - SchnellLG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nebenbetriebe an Bundesautobahnen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung der Aufgabe nach &#167; 3 Absatz 1 wird Schnellladeinfrastruktur im Rahmen des nach &#167; 3 Absatz 2 ermittelten Bedarfs auch an geeigneten Fl&#228;chen der Bundesautobahnen bereitgestellt.</div><div class="jurAbsatz">(2) Ist die Bereitstellung von Schnellladeinfrastruktur nach Absatz 1 bereits Inhalt des nach &#167; 15 Absatz 2 Satz 2 des Bundesfernstra&#223;engesetzes in der Fassung der Bekanntmachung vom 28. Juni 2007 (BGBl. I S. 1206), das zuletzt durch Artikel 2a des Gesetzes vom 3. Dezember 2020 (BGBl. I S. 2694) ge&#228;ndert worden ist, abgeschlossenen Konzessionsvertrages, gelten die Vorgaben nach &#167; 3 Absatz 3 auch f&#252;r die im Rahmen der Konzession errichtete Schnellladeinfrastruktur, soweit dies dem Konzession&#228;r rechtlich und tats&#228;chlich m&#246;glich und wirtschaftlich zumutbar ist. Muss ein Netzanschluss verst&#228;rkt oder neu hergestellt werden, kann der Bund die daf&#252;r anfallenden Kosten &#252;bernehmen, soweit sie nach Auslaufen der Konzession dem Bund oder einem neuen Konzessionsnehmer zugutekommen.</div><div class="jurAbsatz">(3) Soweit die Bereitstellung von Schnellladeinfrastruktur nach Absatz 1 nicht bereits Inhalt des nach &#167; 15 Absatz 2 Satz 2 des Bundesfernstra&#223;engesetzes abgeschlossenen Konzessionsvertrages ist, bietet die Gesellschaft privaten Rechts nach &#167; 1 des Infrastrukturgesellschaftserrichtungsgesetzes vom 14. August 2017 (BGBl. I S. 3122, 3141), das zuletzt durch Artikel 6 des Gesetzes vom 29. Juni 2020 (BGBl. I S. 1528) ge&#228;ndert worden ist, dem Inhaber einer Konzession zum Betrieb eines Nebenbetriebs mit Tankstelle unter Ber&#252;cksichtigung der Gewinnaussichten die eigenwirtschaftliche &#220;bernahme von Errichtung, Unterhaltung und Betrieb der an diesem Standort geplanten Schnellladepunkte an, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies nach dem Zweck der Konzession geboten ist oder andernfalls schutzw&#252;rdige Rechte des Konzessionsnehmers verletzt w&#252;rden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teil 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht entgegensteht.</div></dd></dl>Das Angebot kann die Rahmenbedingungen nach &#167; 3 Absatz 3 beinhalten. Es kann daneben beinhalten, dass der Bund insbesondere die Kosten f&#252;r den Netzanschluss des Schnellladestandorts &#252;bernimmt, soweit der Netzanschluss nach Auslaufen der Konzession dem Bund oder einem neuen Konzessionsnehmer zugutekommt.</div><div class="jurAbsatz">(4) Soweit der Konzessionsnehmer den Betrieb der Schnellladepunkte weder nach Absatz 2 noch nach Absatz 3 &#252;bernimmt, kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur den Schnellladestandort in das Vergabeverfahren nach &#167; 3 Absatz 5 und &#167; 4 einbeziehen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur handelt insoweit im Namen der Gesellschaft privaten Rechts nach &#167; 1 des Infrastrukturgesellschaftserrichtungsgesetzes; es kann die Gesellschaft privaten Rechts nach &#167; 1 des Infrastrukturgesellschaftserrichtungsgesetzes mit der Durchf&#252;hrung des Verfahrens nach Satz 1 beauftragen. Die Aufgaben nach &#167; 3 Absatz 7 und &#167; 4 Absatz 3 werden hinsichtlich der nach Satz 1 abgeschlossenen Vertr&#228;ge von der Gesellschaft privaten Rechts nach &#167; 1 des Infrastrukturgesellschaftserrichtungsgesetzes wahrgenommen.</div><div class="jurAbsatz">(5) &#167; 15 des Bundesfernstra&#223;engesetzes findet Anwendung, soweit dieses Gesetz keine abweichenden Regelungen trifft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
