<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SRV - Verordnung über das elektronische Schutzschriftenregister</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR213500015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das elektronische Schutzschriftenregister</span> <span class="jnkurzueamtabk"> (Schutzschriftenregisterverordnung - SRV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SRV</p><p>Ausfertigungsdatum: 24.11.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schutzschriftenregisterverordnung vom 24. November 2015 (BGBl. I S. 2135), die durch Artikel 14 des Gesetzes vom 7. Juli 2021 (BGBl. I S. 2363) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 14 G v. 7.7.2021 I 2363</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR213500015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2016 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000100000"/><a href="index-2.html#BJNR213500015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 945b der Zivilprozessordnung, der durch Artikel 1 Nummer 27 des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) eingef&#252;gt worden ist, in Verbindung mit &#167; 62 Absatz 2 Satz 3 und &#167; 85 Absatz 2 Satz 3 des Arbeitsgerichtsgesetzes, die durch Artikel 3 Nummer 6 und 7 des Gesetzes vom 10. Oktober 2013 (BGBl. I S. 3786) eingef&#252;gt worden sind, sowie in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium der Justiz und f&#252;r Verbraucherschutz:</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000200000"/><a href="index-2.html#BJNR213500015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Inhalt und Aufbau des Registers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Register enth&#228;lt die Schutzschriften, die ihm gem&#228;&#223; &#167; 945a Absatz 1 Satz 1 der Zivilprozessordnung &#252;bermittelt worden sind.</div><div class="jurAbsatz">(2) Das Register hat &#252;ber jede eingestellte Schutzschrift folgende Angaben zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Parteien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmte Angabe des Gegenstands,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Einstellung der Schutzschrift.</div></dd></dl></div><div class="jurAbsatz">(3) Das Register enth&#228;lt eine Suchfunktion, die es dem Gericht erm&#246;glicht, nach der Bezeichnung der Parteien zu suchen. Auf Grundlage des nach Satz 1 ermittelten Suchergebnisses kann die Suche durch Angabe des Gegenstands und des Zeitraums der Einreichung eingeschr&#228;nkt werden.</div><div class="jurAbsatz">(4) Die Suchfunktion stellt sicher, dass auch &#228;hnliche Ergebnisse angezeigt und Eingabefehler sowie ungenaue Parteibezeichnungen toleriert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000303125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000303125"/><a href="index-2.html#BJNR213500015BJNE000303125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einreichung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Einreichung einer Schutzschrift bei dem Register ist jeder berechtigt, der eine Schutzschrift gem&#228;&#223; &#167; 945a Absatz 1 Satz 2 der Zivilprozessordnung bei Gericht einreichen kann. Der Schutzschrift ist ein einheitlich strukturierter Datensatz beizuf&#252;gen, der mindestens die Angaben nach &#167; 1 Absatz 2 Nummer 1 und 2 enth&#228;lt. Der Schutzschrift k&#246;nnen Anlagen beigef&#252;gt werden.</div><div class="jurAbsatz">(2) Die Schutzschrift, ihre Anlagen und der strukturierte Datensatz sind nach Ma&#223;gabe der folgenden Abs&#228;tze als elektronisches Dokument bei dem Register einzureichen.</div><div class="jurAbsatz">(3) Das elektronische Dokument muss f&#252;r die Bearbeitung durch das Register geeignet sein. Der Betreiber des Registers bestimmt die technischen Rahmenbedingungen der Einreichung. Die Bestimmungen m&#252;ssen in angemessener Weise den Zugang zum Register sicherstellen und regelm&#228;&#223;ig an den jeweiligen Stand der Technik angepasst werden. Sie sind vom Betreiber des Registers auf seiner Internetseite zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(4) Das elektronische Dokument, das die Schutzschrift enth&#228;lt, muss mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen sein. Wird das elektronische Dokument auf einem sicheren &#220;bermittlungsweg eingereicht, gen&#252;gt es, wenn die Schutzschrift durch die verantwortende Person signiert wird.</div><div class="jurAbsatz">(5) Sichere &#220;bermittlungswege sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Postfach- und Versanddienst eines De-Mail-Kontos, wenn der Absender bei Versand der Nachricht sicher im Sinne des &#167; 4 Absatz 1 Satz 2 des De-Mail-Gesetzes angemeldet ist und er sich die sichere Anmeldung gem&#228;&#223; &#167; 5 Absatz 5 des De-Mail-Gesetzes best&#228;tigen l&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlungsweg zwischen den besonderen elektronischen Anwaltspostf&#228;chern nach den &#167;&#167; 31a und 31b der Bundesrechtsanwaltsordnung und dem Register,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlungsweg zwischen einem auf gesetzlicher Grundlage errichteten elektronischen Postfach, das dem Anwaltspostfach nach Nummer 2 entspricht, und dem Register.</div></dd></dl></div><div class="jurAbsatz">(6) Ist ein elektronisches Dokument f&#252;r das Register zur Bearbeitung nicht geeignet, hat der Betreiber des Registers dies dem Absender unter Hinweis auf die Unwirksamkeit des Eingangs und auf die geltenden technischen Rahmenbedingungen unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000400000"/><a href="index-2.html#BJNR213500015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine dem Register elektronisch &#252;bermittelte Schutzschrift ist unverz&#252;glich nach ihrer ordnungsgem&#228;&#223;en Einreichung zum elektronischen Abruf und Ausdruck in das Register einzustellen.</div><div class="jurAbsatz">(2) Eine Schutzschrift ist in das Register eingestellt, wenn sie auf der f&#252;r den Abruf bestimmten Einrichtung des Registers elektronisch gespeichert und f&#252;r die Gerichte der L&#228;nder abrufbar ist.</div><div class="jurAbsatz">(3) Einstellungen im Register erfolgen ohne inhaltliche &#220;berpr&#252;fung der Angaben. Eine Berichtigung von Schutzschriften findet nicht statt.</div><div class="jurAbsatz">(4) Dem Absender ist eine automatisiert erstellte Best&#228;tigung &#252;ber den Zeitpunkt der Einstellung zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000500000"/><a href="index-2.html#BJNR213500015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Abruf</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abruf ist jede Suchanfrage bei dem Register.</div><div class="jurAbsatz">(2) Der Abruf des Registers ist nur den zust&#228;ndigen Gerichten der L&#228;nder in elektronischer Form zur Nutzung in anh&#228;ngigen Verfahren gestattet. Die Befugnis nach Satz 1 ist bei jedem Verbindungsaufbau anhand einer Benutzerkennung und eines geheim zu haltenden Passworts oder in einem automatisierten Identifizierungsverfahren elektronisch zu pr&#252;fen.</div><div class="jurAbsatz">(3) Bei jedem Abruf sind die Bezeichnung der Parteien und das gerichtliche Aktenzeichen, sofern ein solches bereits vergeben wurde, anzugeben.</div><div class="jurAbsatz">(4) Der Betreiber des Registers stellt die jederzeitige elektronische Abrufbarkeit des Registers sicher. St&#246;rungen werden dem abrufenden Gericht unverz&#252;glich mitgeteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000600000"/><a href="index-2.html#BJNR213500015BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Protokollierungs- und Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Abruf ist unter Angabe des Gerichts, des gerichtlichen Aktenzeichens, sofern ein solches bereits vergeben wurde, der Suchbegriffe, des Zeitpunkts des Abrufes, des Ergebnisses der Suchanfrage und der &#252;bermittelten Daten elektronisch zu protokollieren. Das Protokoll wird elektronisch an das abrufende Gericht &#252;bersandt; eine Einstellung des Protokolls in das Register erfolgt nicht.</div><div class="jurAbsatz">(2) Das abrufende Gericht und das gerichtliche Aktenzeichen, sofern ein solches bereits vergeben wurde, werden im Register bei der abgerufenen Schutzschrift gespeichert, wenn der Abruf zum Auffinden einer Schutzschrift f&#252;hrte. Als aufgefunden gilt eine Schutzschrift, wenn sie auf eine Suchanfrage in einer Trefferliste angezeigt wird.</div><div class="jurAbsatz">(3) Wird eine aufgefundene Schutzschrift vom abrufenden Gericht als sachlich einschl&#228;gig gekennzeichnet, erh&#228;lt der Absender drei Monate nach dieser Kennzeichnung eine automatisiert erstellte Mitteilung, die das abrufende Gericht und das gerichtliche Aktenzeichen enth&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000700000"/><a href="index-2.html#BJNR213500015BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">L&#246;schung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber des Registers stellt sicher, dass Schutzschriften sechs Monate nach ihrer Einstellung gel&#246;scht werden. Die gem&#228;&#223; &#167; 2 Absatz 1 Satz 2 und &#167; 5 Absatz 2 zu dieser Schutzschrift gespeicherten Daten sind nach weiteren drei Monaten zu l&#246;schen.</div><div class="jurAbsatz">(2) Auf Antrag des Absenders hat der Betreiber des Registers die Schutzschrift und die zu ihr gem&#228;&#223; &#167; 2 Absatz 1 Satz 2 und &#167; 5 Absatz 2 gespeicherten Daten unverz&#252;glich zu l&#246;schen. Der Antrag ist als elektronisches Dokument nach Ma&#223;gabe des &#167; 2 zu stellen. Der Absender erh&#228;lt eine automatisiert erstellte Best&#228;tigung &#252;ber die L&#246;schung. Eine Mitteilung nach &#167; 5 Absatz 3 erfolgt nach der L&#246;schung nicht mehr.</div><div class="jurAbsatz">(3) Unzul&#228;ssigerweise in das Register eingestellte Daten sind nach Feststellung der Unzul&#228;ssigkeit unverz&#252;glich zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000800000"/><a href="index-2.html#BJNR213500015BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Datensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Betreiber des Registers hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass die eingereichten Daten w&#228;hrend ihrer &#220;bermittlung und Abrufbarkeit unversehrt und vollst&#228;ndig bleiben sowie gegen unbefugte Kenntnisnahme Dritter gesch&#252;tzt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE000900000"/><a href="index-2.html#BJNR213500015BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">St&#246;rungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Betreiber des Registers hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass er von auftretenden St&#246;rungen unverz&#252;glich Kenntnis erlangt. St&#246;rungen sind unverz&#252;glich zu beheben.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE001000000"/><a href="index-2.html#BJNR213500015BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Barrierefreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Betreiber des Registers hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass f&#252;r blinde und sehbehinderte Personen ein barrierefreier Zugang zum Register gew&#228;hrleistet ist. F&#252;r die Gestaltung des Registers ist die Barrierefreie-Informationstechnik-Verordnung vom 12. September 2011 (BGBl. I S. 1843) in der jeweils geltenden Fassung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE001100000"/><a href="index-2.html#BJNR213500015BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 2 Absatz 4 Satz 2, Absatz 5 Nummer 2 und 3 dieser Verordnung tritt am 1. Januar 2017 in Kraft.</div><div class="jurAbsatz">(2) &#167; 2 Absatz 5 Nummer 1 dieser Verordnung tritt am 1. Januar 2018 in Kraft.</div><div class="jurAbsatz">(3) Im &#220;brigen tritt diese Verordnung am 1. Januar 2016 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR213500015BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213500015BJNE001200000"/><a href="index-2.html#BJNR213500015BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
