<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 20. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117400998BJNE001005116"/><a href="index-2.html#BJNR117400998BJNE001005116">Nichtamtliches Inhaltsverzeichnis</a><h1>Zwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen beim Umfüllen oder Lagern von Ottokraftstoffen, Kraftstoffgemischen oder Rohbenzin) (20. BImSchV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung bedeuten die Begriffe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgasreinigungseinrichtung:</div><div>eine Einrichtung f&#252;r die R&#252;ckgewinnung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin aus D&#228;mpfen (D&#228;mpfer&#252;ckgewinnungsanlage) oder eine Einrichtung f&#252;r die energetische Verwertung von D&#228;mpfen, insbesondere in einem Gasmotor, jeweils einschlie&#223;lich etwaiger Puffertanksysteme;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewegliches Beh&#228;ltnis:</div><div>ortsver&#228;nderliche Anlage, insbesondere ein Tank oder ein Container, zur Bef&#246;rderung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin von einem Tanklager zu einem anderen oder von einem Tanklager zu einer Tankstelle auf Stra&#223;en, Schienen oder schiffbare Binnengew&#228;sser;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Binnenschiff:</div><div>ein Schiff gem&#228;&#223; der Definition in Teil 1 Kapitel 1 Artikel 1.01 Nummer 3 des Anhangs II der Richtlinie 2006/87/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber die technischen Vorschriften f&#252;r Binnenschiffe und zur Aufhebung der Richtlinie 82/714/EWG des Rates (ABl. L 389 vom 30.12.2006, S. 1), die zuletzt durch die Richtlinie 2013/22/EU (ABl. L 158 vom 10.6.2013, S. 356) ge&#228;ndert worden ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bioethanol:</div><div>Ethanol von 100 Volumenprozent, das aus Biomasse oder dem biologisch abbaubaren Teil von Abf&#228;llen hergestellt wird und f&#252;r die Verwendung in Kraftstoffgemischen bestimmt ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#228;mpfe:</div><div>gasf&#246;rmige Verbindungen, die aus Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin verdunsten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsatz:</div><div>die gr&#246;&#223;te j&#228;hrliche Menge an Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin, welche w&#228;hrend der letzten drei Jahre von einem Tanklager oder von einer Tankstelle in bewegliche Beh&#228;ltnisse umgef&#252;llt wurde;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionen:</div><div>die von einer Anlage ausgehenden Luftverunreinigungen; Konzentrationsangaben beziehen sich auf das unverd&#252;nnte Abgasvolumen im Normzustand (273 Kelvin, 1&#160;013 Hektopascal) nach Abzug des Feuchtegehaltes an Wasserdampf;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachbetrieb:</div><div>ein Betrieb im Sinne des &#167; 3 Absatz 2 der Verordnung &#252;ber Anlagen zum Umgang mit wassergef&#228;hrdenden Stoffen vom 31. M&#228;rz 2010 (BGBl. I S. 377), welcher zus&#228;tzlich &#252;ber Ger&#228;te und Ausr&#252;stungsteile zum Brand- und Explosionsschutz sowie &#252;ber sachkundige Personen mit den erforderlichen Kenntnissen des Brand- und Explosionsschutzes verf&#252;gt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;llstelle:</div><div>eine Einrichtung in einem Tanklager, mit der bewegliche Beh&#228;ltnisse mit Ottokraftstoff, Kraftstoffgemischen oder mit Rohbenzin bef&#252;llt werden; eine Anlage zum Bef&#252;llen von Stra&#223;entankfahrzeugen umfasst eine oder mehrere F&#252;llstellen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigungsbed&#252;rftige Anlage:</div><div>Anlage, die nach &#167; 4 des Bundes-Immissionsschutzgesetzes einer Genehmigung bedarf;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gaspendelsystem:</div><div>eine Einrichtung, mit der die beim Bef&#252;llen eines Lagertanks oder eines beweglichen Beh&#228;ltnisses verdr&#228;ngten D&#228;mpfe erfasst und durch eine dampfdichte Verbindungsleitung dem abf&#252;llenden beweglichen Beh&#228;ltnis, dem abf&#252;llenden Lagertank oder einem Puffertanksystem zugef&#252;hrt werden;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftstoffgemische:</div><div>Erd&#246;lderivate mit einem Anteil von mehr als 10 und weniger als 90 Volumenprozent Bioethanol, die der UN-Nummer 3475 der jeweiligen Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR, in Teil 3 Kapitel 3.2 der RID oder in Teil 3 Kapitel 3.2.1 der Anlage zum ADN entsprechen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lagertank:</div><div>ein ortsfester Tank oder ortsfester Beh&#228;lter f&#252;r die Lagerung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin in einem Tanklager oder an einer Tankstelle;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Massenstrom der organischen Stoffe:</div><div>die w&#228;hrend einer Stunde emittierte Masse an organischen Stoffen, angegeben als Gesamtkohlenstoff abz&#252;glich Methan; der Massenstrom ist die w&#228;hrend einer Betriebsstunde bei bestimmungsgem&#228;&#223;em Betrieb einer Anlage unter den f&#252;r die Luftreinhaltung ung&#252;nstigsten Betriebsbedingungen auftretende Emission der gesamten Anlage;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht genehmigungsbed&#252;rftige Anlage:</div><div>Anlage, die keiner Genehmigung nach dem Bundes-Immissionsschutzgesetz bedarf;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich bestellter und vereidigter Sachverst&#228;ndiger:</div><div>ein nach &#167; 36 der Gewerbeordnung vom 22. Februar 1999 (BGBl. I S. 202), die zuletzt durch Artikel 10 des Gesetzes vom 15. April 2015 (BGBl. I S. 583) ge&#228;ndert worden ist, &#246;ffentlich bestellter und vereidigter Sachverst&#228;ndiger;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ottokraftstoffe:</div><div>Erd&#246;lderivate mit einem Anteil von bis zu 10 Volumenprozent Bioethanol, die der UN-Nummer 1203 der jeweiligen Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR, in Teil 3 Kapitel 3.2 der RID oder in Teil 3 Kapitel 3.2.1 der Anlage zum ADN entsprechen und die zur Verwendung als Kraftstoff f&#252;r Ottomotoren bestimmt sind;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reinigungsgrad:</div><div>das Verh&#228;ltnis der Differenz zwischen der einer Abgasreinigungseinrichtung zugef&#252;hrten und in ihrem Abgas emittierten Masse an organischen Stoffen zu der zugef&#252;hrten Masse an organischen Stoffen, angegeben in Prozent;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rohbenzin:</div><div>aus der Raffination von Erd&#246;l oder Erdgas gewonnenes unbehandeltes Erd&#246;ldestillat, das der UN-Nummer 1268 in der jeweiligen Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR, in Teil 3 Kapitel 3.2 der RID oder in Teil 3 Kapitel 3.2.1 der Anlage zum ADN entspricht;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tanklager:</div><div>eine Einrichtung mit Anlagen f&#252;r die Lagerung und Umf&#252;llung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin in oder aus Eisenbahnkesselwagen, in Binnenschiffe oder aus Binnenschiffen oder in Stra&#223;entankfahrzeuge einschlie&#223;lich aller Lagertanks am Ort der Einrichtung;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tankstelle:</div><div>eine Einrichtung zur Abgabe von Ottokraftstoff und Kraftstoffgemischen aus Lagertanks an Kraftstofftanks von Kraftfahrzeugen;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene &#220;berwachungsstelle:</div><div>eine Stelle gem&#228;&#223; &#167;&#160;2 Nummer 4 des Gesetzes &#252;ber &#252;berwachungsbed&#252;rftige Anlagen.</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwischenlagerung von D&#228;mpfen:</div><div>die Zwischenlagerung von D&#228;mpfen in einem Festdachtank eines Tanklagers mit dem Ziel, die D&#228;mpfe sp&#228;ter zur R&#252;ckgewinnung oder energetischen Verwertung in ein anderes Tanklager zu verbringen. Hierzu z&#228;hlt auch die D&#228;mpfezwischenlagerung im Gasraum eines mit Ottokraftstoff, Kraftstoffgemischen oder mit Rohbenzin teilweise gef&#252;llten Festdachtanks mit dem gleichen Ziel. Die Bef&#246;rderung von D&#228;mpfen zwischen Lagertanks innerhalb eines Tanklagers gilt nicht als Zwischenlagerung von D&#228;mpfen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
