<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 20. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117400998BJNE001204116"/><a href="index-2.html#BJNR117400998BJNE001204116">Nichtamtliches Inhaltsverzeichnis</a><h1>Zwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen beim Umfüllen oder Lagern von Ottokraftstoffen, Kraftstoffgemischen oder Rohbenzin) (20. BImSchV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bef&#252;llung und Entleerung von Lagertanks oder beweglichen Beh&#228;ltnissen in Tanklagern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anlagen f&#252;r die Lagerung und Umf&#252;llung von Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin hat der Betreiber so zu errichten und zu betreiben, dass die bei der Bef&#252;llung eines Lagertanks oder eines beweglichen Beh&#228;ltnisses verdr&#228;ngten D&#228;mpfe erfasst und entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine dampfdichte Verbindungsleitung einer Abgasreinigungseinrichtung nach Absatz 3 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels eines Gaspendelsystems nach dem Stand der Technik, mit dem im Verh&#228;ltnis zum Einsatz einer Abgasreinigungseinrichtung nach Absatz 3 Nummer 1 bei nicht genehmigungsbed&#252;rftigen Anlagen oder nach Absatz 3 Nummer 2 Buchstabe b bei genehmigungsbed&#252;rftigen Anlagen jeweils eine mindestens gleich gro&#223;e Emissionsminderung erreicht wird, der abf&#252;llenden Anlage</div></dd></dl>zugef&#252;hrt werden.</div><div class="jurAbsatz">(2) Gaspendelsysteme entsprechen dem Stand der Technik, wenn insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kraftstofffluss nur bei Anschluss des Gaspendelsystems unter Verwendung einer Verriegelungseinrichtung freigegeben wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gaspendelsystem und die angeschlossenen Einrichtungen w&#228;hrend des Gaspendelns betriebsm&#228;&#223;ig, abgesehen von sicherheitstechnisch bedingten Freisetzungen, keine D&#228;mpfe in die Atmosph&#228;re abgeben.</div></dd></dl>Satz 1 Nummer 1 gilt nicht f&#252;r das Umf&#252;llen von Ottokraftstoffen, Kraftstoffgemischen oder Rohbenzin bei Eisenbahnkesselwagen, Tankcontainern oder Binnentankschiffen und f&#252;r das Umf&#252;llen bei einer ortsfesten Anlage mit einem Rauminhalt von weniger als 1 Kubikmeter oder bei einem j&#228;hrlichen Durchsatz von h&#246;chstens 100 Kubikmetern Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin.</div><div class="jurAbsatz">(3) Abgasreinigungseinrichtungen hat der Betreiber so zu errichten und zu betreiben, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht genehmigungsbed&#252;rftigen Anlagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Reinigungsgrad von 97 vom Hundert nicht unterschritten wird und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionen der organischen Stoffe im Abgas eine Massenkonzentration von 12 Gramm pro Kubikmeter als Stundenmittelwert, angegeben als Gesamtkohlenstoff ohne Methan, nicht &#252;berschreiten und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei genehmigungsbed&#252;rftigen Anlagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionen der organischen Stoffe die Massenkonzentration von 50 Milligramm pro Kubikmeter, angegeben als Gesamtkohlenstoff ohne Methan, nicht &#252;berschreiten, wenn der Massenstrom insgesamt mehr als 0,50 Kilogramm pro Stunde betr&#228;gt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionen der organischen Stoffe die Massenkonzentration von 1,7 Gramm pro Kubikmeter, angegeben als Gesamtkohlenstoff ohne Methan, nicht &#252;berschreiten, wenn der Massenstrom insgesamt 0,50 Kilogramm pro Stunde oder weniger betr&#228;gt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Tanklager mit Anlagen zur Bef&#252;llung von Stra&#223;entankfahrzeugen hat der Betreiber so zu errichten und zu betreiben, dass alle F&#252;llstellen die f&#252;r die Untenbef&#252;llung festgelegten Anforderungen in Anhang IV der Richtlinie 94/63/EG des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 1994 zur Begrenzung der Emissionen fl&#252;chtiger organischer Verbindungen (VOC-Emissionen) bei der Lagerung von Ottokraftstoff und seiner Verteilung von den Auslieferungslagern bis zu den Tankstellen (ABl. L 365 vom 31.12.1994, S. 24), die zuletzt durch die Verordnung (EG) Nr. 1137/2008 (ABl. L 311 vom 21.11.2008, S. 1) ge&#228;ndert worden ist, einhalten.</div><div class="jurAbsatz">(5) Der Betreiber hat eine Anlage so zu errichten und zu betreiben, dass die Bef&#252;llung an einer F&#252;llstelle sofort abgebrochen wird, wenn D&#228;mpfe entweichen.</div><div class="jurAbsatz">(6) Der Betreiber hat beim Bef&#252;llen eines beweglichen Beh&#228;ltnisses von oben sicherzustellen, dass der F&#252;llstutzen des Ladearms nahe am Boden des beweglichen Beh&#228;ltnisses gehalten wird, um ein Hochspritzen zu verhindern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
