<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 20. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117400998BJNE001603116"/><a href="index-2.html#BJNR117400998BJNE001603116">Nichtamtliches Inhaltsverzeichnis</a><h1>Zwanzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Begrenzung der Emissionen flüchtiger organischer Verbindungen beim Umfüllen oder Lagern von Ottokraftstoffen, Kraftstoffgemischen oder Rohbenzin) (20. BImSchV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Nicht genehmigungsbed&#252;rftige Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer nicht genehmigungsbed&#252;rftigen ortsfesten Anlage hat diese der zust&#228;ndigen Beh&#246;rde vor der Inbetriebnahme anzuzeigen.</div><div class="jurAbsatz">(2) Der Betreiber einer nicht genehmigungsbed&#252;rftigen Anlage, die nach &#167; 4 Absatz 1 Nummer 2 oder &#167; 6 Absatz 1 Satz 1 mit einem Gaspendelsystem ausger&#252;stet ist, hat die Einhaltung der Anforderungen nach &#167; 4 Absatz 2 von einer zugelassenen &#220;berwachungsstelle oder von einem &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen feststellen zu lassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmals vor der Inbetriebnahme und sodann</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle zweieinhalb Jahre bei Kraftstoffgemischen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle f&#252;nf Jahre bei Ottokraftstoff und Rohbenzin.</div></dd></dl>Festgestellte M&#228;ngel hat der Betreiber bei der erstmaligen Pr&#252;fung vor der Inbetriebnahme der Anlage und bei wiederkehrenden Pr&#252;fungen unverz&#252;glich durch einen Fachbetrieb beseitigen zu lassen.</div><div class="jurAbsatz">(3) Der Betreiber einer mit einer Abgasreinigungseinrichtung ausger&#252;steten nicht genehmigungsbed&#252;rftigen Anlage hat die Einhaltung der Anforderungen des &#167; 4 Absatz 3 Nummer 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmalig fr&#252;hestens drei Monate und sp&#228;testens sechs Monate nach der Inbetriebnahme der Abgasreinigungseinrichtung und sodann</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederkehrend alle drei Jahre</div></dd></dl>von einer nach &#167; 29b Absatz 2 in Verbindung mit &#167; 26 des Bundes-Immissionsschutzgesetzes bekannt gegebenen Stelle durch Messungen nach Absatz 4 feststellen zu lassen.</div><div class="jurAbsatz">(4) Die Messungen sind mit geeigneten Messger&#228;ten durchzuf&#252;hren. Die Reproduzierbarkeit muss mindestens 95 Prozent des Messwertes betragen. Es sind mindestens drei Einzelmessungen der Massenkonzentration an organischen Stoffen im Abgas jeweils vor und nach der Abgasreinigungseinrichtung w&#228;hrend eines mindestens siebenst&#252;ndigen Arbeitstages bei bestimmungsgem&#228;&#223;em Durchsatz vorzunehmen. Aus den Messwerten ist der Stundenmittelwert zu ermitteln und anzugeben. Der sich aus den Messger&#228;ten, dem Kalibriergas und dem Messverfahren ergebende Gesamtfehler darf 10 Prozent des Messwertes nicht &#252;berschreiten. Die Anforderungen des &#167; 4 Absatz 3 Nummer 1 gelten als eingehalten, wenn der Stundenmittelwert den vorgeschriebenen Reinigungsgrad nicht unterschreitet und die h&#246;chstzul&#228;ssige Massenkonzentration nicht &#252;berschreitet.</div><div class="jurAbsatz">(5) Der Betreiber hat &#252;ber die Ergebnisse der &#220;berpr&#252;fung nach Absatz 2 und der Messungen nach Absatz 3 und Absatz 4 jeweils einen Bericht erstellen zu lassen. Die aktuellen Berichte &#252;ber das Ergebnis der &#220;berpr&#252;fungen nach Absatz 2 sowie &#252;ber das Ergebnis der Messungen nach Absatz 3 sind f&#252;nf Jahre ab Erstellung am Betriebsort aufzubewahren; bei beweglichen Beh&#228;ltnissen ist zus&#228;tzlich eine Berichtsausfertigung am Gesch&#228;ftssitz des Betreibers aufzubewahren. Eine Durchschrift des Berichts &#252;ber ortsfeste Anlagen hat der Betreiber der zust&#228;ndigen Beh&#246;rde innerhalb von vier Wochen nach der &#220;berpr&#252;fung oder den Messungen zuzuleiten. Bei beweglichen Beh&#228;ltnissen ist der Bericht oder die Berichtsausfertigung der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(6) Der Betreiber hat sicherzustellen, dass Verbindungsschl&#228;uche und -rohre in regelm&#228;&#223;igen Abst&#228;nden auf undichte Stellen &#252;berpr&#252;ft werden.</div><div class="jurAbsatz">(7) Der Betreiber hat sicherzustellen, dass im Rahmen der nach den Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter vorgeschriebenen regelm&#228;&#223;igen Pr&#252;fungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterdruck-/&#220;berdruckventile an beweglichen Beh&#228;ltnissen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Stra&#223;entankfahrzeugen die Dampfdichtheit mittels eines Drucktests</div></dd></dl>&#252;berpr&#252;ft werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
