<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BzBlG - Gesetz zur Verminderung von Luftverunreinigungen durch Bleiverbindungen in Ottokraftstoffen für Kraftfahrzeugmotore</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012340971" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Verminderung von Luftverunreinigungen durch Bleiverbindungen in Ottokraftstoffen f&#252;r Kraftfahrzeugmotore</span> <span class="jnkurzueamtabk"> (Benzinbleigesetz - BzBlG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BzBlG</p><p>Ausfertigungsdatum: 05.08.1971</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Benzinbleigesetz vom 5. August 1971 (BGBl. I S. 1234), das zuletzt durch Artikel 102 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 102 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012340971_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1977 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr nicht mehr anzuwenden gem. Art. 109 Nr. 6 <br />     Buchst. a DBuchst. dd G v. 8.12.2010 I 1864 mWv 15.12.2010 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 611/78 (CELEX Nr: 378L0611) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000100319"/><a href="index-2.html#BJNR012340971BJNE000100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates folgendes Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000200319"/><a href="index-2.html#BJNR012340971BJNE000200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck und Anwendungsbereich des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck dieses Gesetzes ist es, zum Schutz der Gesundheit den Gehalt an Bleiverbindungen und anderen an Stelle von Blei zugesetzten Metallverbindungen in Ottokraftstoffen zu beschr&#228;nken. Soweit es mit dem Schutz der Gesundheit vereinbar ist, sollen dabei Versorgungsst&#246;rungen, Wettbewerbsverzerrungen oder Nachteile hinsichtlich der Verwendbarkeit der Ottokraftstoffe vermieden werden.</div><div class="jurAbsatz">(2) Dieses Gesetz ist anzuwenden auf Ottokraftstoffe, die f&#252;r Kraftfahrzeugmotore bestimmt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000308116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000308116"/><a href="index-2.html#BJNR012340971BJNE000308116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begrenzung und Verbot von Zus&#228;tzen mit Metallverbindungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ottokraftstoffe, deren Gehalt an Bleiverbindungen, berechnet als Blei, mehr als 0,15 Gramm im Liter (gemessen bei + 15 Grad C) betr&#228;gt, d&#252;rfen gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmungen nicht hergestellt, eingef&#252;hrt oder sonst in den Geltungsbereich dieses Gesetzes verbracht werden. Ottokraftstoffe, deren Motoroktanzahl den Wert 85 und deren Researchoktanzahl den Wert 95 unterschreitet, d&#252;rfen ab 1. Februar 1988 nur in den Verkehr gebracht werden, wenn ihr Gehalt an Bleiverbindungen, berechnet als Blei, nicht mehr als 0,013 Gramm im Liter (gemessen bei + 15 Grad C) betr&#228;gt. Die Oktanzahlen nach Satz 2 sind nach dem hierf&#252;r in der Verordnung nach &#167; 2a Abs. 3 vorgeschriebenen Pr&#252;fverfahren zu bestimmen. Dem Herstellen im Sinne dieses Gesetzes steht das Zusetzen von Bleiverbindungen gleich.</div><div class="jurAbsatz">(2) Ottokraftstoffe, die nicht zugelassene Zus&#228;tze mit anderen Metallverbindungen enthalten, d&#252;rfen gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmungen nicht hergestellt, eingef&#252;hrt oder sonst in den Geltungsbereich dieses Gesetzes verbracht werden. Absatz 1 Satz 4 gilt f&#252;r diese Zus&#228;tze entsprechend. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag im Einvernehmen mit dem Umweltbundesamt und dem Umweltbundesamt Zus&#228;tze nach Satz 1 bis zu einem bestimmten zul&#228;ssigen H&#246;chstgehalt im Ottokraftstoff zulassen, soweit dies mit dem Schutz der Allgemeinheit, insbesondere dem Schutz vor sch&#228;dlichen Umwelteinwirkungen vereinbar ist. Die Zulassung kann unter Bedingungen erteilt, mit Auflagen verbunden und befristet werden. Sie kann widerrufen werden, wenn die Voraussetzungen f&#252;r die Zulassung nicht mehr vorliegen. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit erl&#228;&#223;t im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie Verwaltungsvorschriften &#252;ber die Grunds&#228;tze der Zulassung der Zus&#228;tze nach Satz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000400319"/><a href="index-2.html#BJNR012340971BJNE000400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Verbraucherschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im gesch&#228;ftlichen Verkehr Ottokraftstoffe an den Verbraucher ver&#228;u&#223;ert, hat die vom Hersteller mindestens gew&#228;hrleistete Qualit&#228;t der angebotenen Ottokraftstoffe hinsichtlich der Auswirkungen auf das motorische Verhalten gem&#228;&#223; der Rechtsverordnung nach Absatz 3 durch Auszeichnung an den Zapfs&#228;ulen oder sonst an der Tankstelle deutlich sichtbar kenntlich zu machen. Der Lieferer hat den Auszeichnungspflichtigen &#252;ber die Qualit&#228;t des angelieferten Ottokraftstoffes zu unterrichten.</div><div class="jurAbsatz">(2) Die Hersteller und gewerblichen Einf&#252;hrer von Kraftfahrzeugen haben die f&#252;r ihre Ottomotoren empfohlenen Kraftstoffqualit&#228;ten gem&#228;&#223; der Rechtsverordnung nach Absatz 3 &#246;ffentlich bekanntzugeben.</div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, N&#228;heres &#252;ber Form und Inhalt der Auszeichnung nach Absatz 1 Satz 1, der Unterrichtung nach Absatz 1 Satz 2 und der Bekanntgabe nach Absatz 2 zu bestimmen und festzulegen, auf welche noch im Betrieb befindlichen Kraftfahrzeuge sich die Verpflichtung nach Absatz 2 erstreckt.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000507116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000507116"/><a href="index-2.html#BJNR012340971BJNE000507116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag Ausnahmen von dem Verbot des &#167; 2 Abs. 1 bewilligen, soweit die Einhaltung des zul&#228;ssigen H&#246;chstgehalts an Bleiverbindungen zu einer erheblichen Gef&#228;hrdung der Versorgung f&#252;hren w&#252;rde.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag Ausnahmen von dem Verbot des &#167; 2 Abs. 1 bewilligen, soweit die Einhaltung des zul&#228;ssigen H&#246;chstgehalts an Bleiverbindungen f&#252;r den Antragsteller eine unzumutbare H&#228;rte bedeuten w&#252;rde und die Ausnahmen dem Zweck des Gesetzes nicht zuwiderlaufen.</div><div class="jurAbsatz">(2a) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag Ausnahmen von dem Verbot des &#167; 2 Abs. 1 ferner bewilligen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Hersteller f&#252;r zur Ausfuhr bestimmte Ottokraftstoffe, soweit dadurch keine Gef&#228;hrdung der Versorgung zu besorgen ist und das Recht des betreffenden Staates nicht entgegensteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Einf&#252;hrer oder Verbringer f&#252;r zur Vermischung bestimmte Ottokraftstoffe, soweit der Gehalt der Mischung an Bleiverbindungen unter die Begrenzung des &#167; 2 Abs. 1 abgesenkt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bewilligung kann unter Bedingungen erteilt und mit Auflagen verbunden werden; sie kann widerrufen werden. Die Bewilligung ist zu befristen, im Falle des Absatzes 2 bei einer Ausnahme von der Begrenzung auf 0,40 Gramm Blei im Liter l&#228;ngstens bis zum 31. Dezember 1973 und bei einer Ausnahme von der Begrenzung auf 0,15 Gramm Blei im Liter l&#228;ngstens bis zum 31. Dezember 1977.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit erl&#228;&#223;t im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie Verwaltungsvorschriften &#252;ber die Grunds&#228;tze, die bei der Bewilligung der Ausnahmen zu beachten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000608116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000608116"/><a href="index-2.html#BJNR012340971BJNE000608116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Abgabe zum Ausgleich von Wettbewerbsvorteilen bei Ausnahmebewilligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r eine Ausnahmebewilligung, die f&#252;r einen Zeitraum zwischen dem 1. Januar 1976 und dem 31. Dezember 1977 nach &#167; 3 Abs. 1 oder 2 erteilt wird, hat derjenige, dem die Ausnahme bewilligt wird, an den Bund eine Abgabe von 0,5 Cent je Liter Ottokraftstoff mit einem Bleigehalt bis 0,25 Gramm und eine Abgabe von einem Cent je Liter Ottokraftstoff mit einem h&#246;heren Bleigehalt zu entrichten. Die abgabenpflichtige Menge ist das Volumen bei + 12 Grad C. Die Abgabe entsteht, wenn Ottokraftstoff im Rahmen der Ausnahmebewilligung in Herstellungsbetrieben oder Lagern hergestellt, eingef&#252;hrt oder sonst in den Geltungsbereich dieses Gesetzes verbracht wird. Sie wird jeweils mit Ablauf des zweiten auf diesen Zeitpunkt folgenden Monats f&#228;llig.</div><div class="jurAbsatz">(2) Der Schuldner hat f&#252;r jeden Monat des Zeitraums, auf den die Ausnahmebewilligung befristet worden ist, dem zust&#228;ndigen Hauptzollamt bis zum Ende des folgenden Monats anzumelden, ob und in welcher H&#246;he eine Abgabe entstanden ist. Geht die Anmeldung nicht oder nicht rechtzeitig ein, so wird vermutet, da&#223; die Ausnahmebewilligung voll ausgenutzt worden und die Abgabe nach Absatz 1 entstanden ist. Die Abgabe ist unaufgefordert bis zum F&#228;lligkeitstag an das zust&#228;ndige Hauptzollamt zu entrichten. Soweit dieses Gesetz nichts anderes bestimmt, finden f&#252;r die Festsetzung, Erhebung, Vollstreckung und das au&#223;ergerichtliche Rechtsbehelfsverfahren die Vorschriften des Ersten bis Siebenten Teils der Abgabenordnung mit Ausnahme ihrer &#167;&#167; 30, 76, 172 Abs. 1 Nr. 2, &#167;&#167; 215 und 221 entsprechende Anwendung. Die Festsetzungsfrist betr&#228;gt ein Jahr. Sie beginnt mit Ablauf des Kalenderjahres, in dem die Abgabe entstanden ist. F&#252;r die Zahlungsverj&#228;hrung gelten die &#167;&#167; 228 bis 232 der Abgabenordnung entsprechend.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen erl&#228;&#223;t im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium f&#252;r Wirtschaft und Energie Verwaltungsvorschriften &#252;ber das bei der Festsetzung, Erhebung und Beitreibung der Abgabe anzuwendende Verfahren.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000700319"/><a href="index-2.html#BJNR012340971BJNE000700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erkl&#228;rung &#252;ber die Beschaffenheit einzuf&#252;hrender Ottokraftstoffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Einfuhr oder dem sonstigen Verbringen von Ottokraftstoffen in den Geltungsbereich dieses Gesetzes ist eine schriftliche Erkl&#228;rung &#252;ber die Beschaffenheit des Ottokraftstoffes mitzuf&#252;hren und den Zolldienststellen vorzulegen. Der Einf&#252;hrer oder derjenige, der sonst Ottokraftstoffe in den Geltungsbereich dieses Gesetzes verbringt, hat diese Erkl&#228;rung als Teil seiner gesch&#228;ftlichen Unterlagen aufzubewahren.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, welche Angaben &#252;ber die Beschaffenheit des Ottokraftstoffs die schriftliche Erkl&#228;rung nach Absatz 1 enthalten mu&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000800319"/><a href="index-2.html#BJNR012340971BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigent&#252;mer oder Betreiber von Anlagen, in denen Ottokraftstoffe gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmungen hergestellt werden, Eigent&#252;mer und Besitzer von Grundst&#252;cken, auf denen Ottokraftstoffe gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmungen gelagert werden, sowie diejenigen, die Ottokraftstoffe gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmungen einf&#252;hren oder sonst in den Geltungsbereich dieses Gesetzes verbringen, haben der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erforderlich sind.</div><div class="jurAbsatz">(2) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(3) Die von der zust&#228;ndigen Beh&#246;rde mit der Einholung von Ausk&#252;nften beauftragten Personen sind im Rahmen des Absatzes 1 befugt, Grundst&#252;cke, Anlagen und Gesch&#228;ftsr&#228;ume des Auskunftspflichtigen zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen, Stichproben zu entnehmen und in die gesch&#228;ftlichen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen. Die Kosten, die bei der Entnahme der Proben und deren Untersuchung entstehen, tr&#228;gt der Auskunftspflichtige.</div><div class="jurAbsatz">(4) Auf die nach den Abs&#228;tzen 1 und 3 erlangten Kenntnisse und Unterlagen sind &#167;&#167; 93, 97, 105 Abs. 1, &#167; 111 Abs. 5 in Verbindung mit &#167; 105 Abs. 1 sowie &#167; 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbeh&#246;rden die Kenntnisse f&#252;r die Durchf&#252;hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh&#228;ngenden Besteuerungsverfahren ben&#246;tigen, an deren Verfolgung ein zwingendes &#246;ffentliches Interesse besteht, oder soweit es sich um vors&#228;tzlich falsche Angaben des Auskunftspflichtigen oder der f&#252;r ihn t&#228;tigen Personen handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE000900319"/><a href="index-2.html#BJNR012340971BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE001002377"/><a href="index-2.html#BJNR012340971BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ottokraftstoffe,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen h&#246;heren als den nach &#167; 2 Abs. 1 zul&#228;ssigen Gehalt an Bleiverbindungen enthalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht zugelassene Zus&#228;tze mit anderen Metallverbindungen enthalten,</div></dd></dl></div><div>gewerbsm&#228;&#223;ig oder im Rahmen einer wirtschaftlichen Unternehmung herstellt, einf&#252;hrt, sonst in den Geltungsbereich dieses Gesetzes verbringt oder in den Verkehr bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2a Abs.1 Satz 1 die mindestens gew&#228;hrleistete Qualit&#228;t der angebotenen Ottokraftstoffe nicht oder nicht richtig kenntlich macht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2a Abs. 1 Satz 2 den Kennzeichnungspflichtigen nicht oder nicht richtig unterrichtet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2a Abs. 2 die empfohlenen Kraftstoffqualit&#228;ten nicht bekanntgibt.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entgegen &#167; 4 Abs. 1 Satz 2 die schriftliche Erkl&#228;rung des Herstellers nicht aufbewahrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 3 eine Pr&#252;fung oder Besichtigung, die Entnahme von Stichproben oder die Einsicht in gesch&#228;ftliche Unterlagen nicht gestattet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Ottokraftstoffe, auf die sich eine Ordnungswidrigkeit nach Absatz 1 Nr. 1 bezieht, k&#246;nnen eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE001100319"/><a href="index-2.html#BJNR012340971BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einfuhr von Ottokraftstoffen zu Verteidigungszwecken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz findet keine Anwendung auf die Einfuhr von Ottokraftstoffen mit einem h&#246;heren als dem in &#167; 2 Abs. 1 festgelegten Gehalt an Bleiverbindungen, wenn die Einfuhr auf Grund entsprechender internationaler Vereinbarungen der Bundesrepublik Deutschland zu Verteidigungszwecken erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE001200319"/><a href="index-2.html#BJNR012340971BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR012340971BJNE001300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012340971BJNE001300319"/><a href="index-2.html#BJNR012340971BJNE001300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
