<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 2. WOMitbestG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR170800002BJNE000800000"/><a href="index-2.html#BJNR170800002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweite Wahlordnung zum Mitbestimmungsgesetz (2. WOMitbestG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung der Wahlvorst&#228;nde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Wahlvorstand w&#228;hlt aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden und mindestens eine Stellvertreterin oder einen Stellvertreter.</div><div class="jurAbsatz">(2) Der Wahlvorstand kann sich eine schriftliche Gesch&#228;ftsordnung geben. Der Unternehmenswahlvorstand kann Wahlberechtigte des Unternehmens, der Betriebswahlvorstand kann Wahlberechtigte des Betriebs als Wahlhelferinnen und Wahlhelfer zu seiner Unterst&#252;tzung heranziehen.</div><div class="jurAbsatz">(3) Der Wahlvorstand fasst seine Beschl&#252;sse mit einfacher Stimmenmehrheit seiner Mitglieder. &#220;ber jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der Beschl&#252;sse enth&#228;lt; bei Beschl&#252;ssen des Betriebswahlvorstands &#252;ber die Eintragung von Arbeitnehmerinnen und Arbeitnehmern in die W&#228;hlerliste als in &#167; 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer oder als leitende Angestellte ist in der Niederschrift auch zu vermerken, ob sie ohne Gegenstimme gefasst worden sind. Mitglieder des Wahlvorstands, gegen deren Stimmen ein Beschluss gefasst worden ist, k&#246;nnen verlangen, dass in der Niederschrift ihre abweichende Meinung vermerkt wird. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren Mitglied des Wahlvorstands zu unterzeichnen; dies gilt auch f&#252;r Bekanntmachungen, Ausschreiben und weitere Niederschriften des Wahlvorstands.</div><div class="jurAbsatz">(4) Bekanntmachungen des Wahlvorstands k&#246;nnen durch Aushang und durch den Einsatz der im Betrieb vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Aushang erfolgt an einer oder mehreren geeigneten, den Wahlberechtigten zug&#228;nglichen Stellen im Betrieb. Er ist in gut lesbarem Zustand zu erhalten. Der Einsatz der Informations- und Kommunikationstechnik ist nur zul&#228;ssig, wenn der Adressatenkreis dieser Bekanntmachungsform von der Bekanntmachung Kenntnis erlangen kann und Vorkehrungen getroffen sind, damit nur der Wahlvorstand &#196;nderungen der Bekanntmachung vornehmen kann.</div><div class="jurAbsatz">(5) Das Unternehmen hat die Wahlvorst&#228;nde bei der Erf&#252;llung ihrer Aufgaben zu unterst&#252;tzen und ihnen den erforderlichen Gesch&#228;ftsbedarf zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(6) Die Wahlvorst&#228;nde sollen daf&#252;r sorgen, dass ausl&#228;ndische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht m&#228;chtig sind, rechtzeitig &#252;ber den Anlass der Wahl, das Wahlverfahren, die Abstimmungen, die Aufstellung der W&#228;hlerliste und der Wahlvorschl&#228;ge, den Wahlvorgang und die Stimmabgabe in geeigneter Weise unterrichtet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
