<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 GroMiKV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR418300013BJNE001402119"/><a href="index-2.html#BJNR418300013BJNE001402119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Ergänzung der Großkreditvorschriften nach der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 und zur Ergänzung der Millionenkreditvorschriften nach dem Kreditwesengesetz 1 (Großkredit- und Millionenkreditverordnung - GroMiKV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bemessungsgrundlage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bemessungsgrundlage f&#252;r die Ermittlung der Kreditbetr&#228;ge nach &#167; 14 des Kreditwesengesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Bilanzaktiva nach &#167; 19 Absatz 1 Satz 2 des Kreditwesengesetzes der Buchwert zuz&#252;glich der darauf vorgenommenen Einzelwertberichtigungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anspr&#252;chen aus Leasingvertr&#228;gen nach &#167; 19 Absatz 1 Satz 2 Nummer 4 und Satz 3 Nummer 15 des Kreditwesengesetzes der Barwert der Mindestleasingzahlungen nach Artikel 134 Absatz 7 der Verordnung (EU) Nr. 575/2013,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Swap-Gesch&#228;ften und den f&#252;r sie &#252;bernommenen Gew&#228;hrleistungen der effektive Kapitalbetrag oder, falls es einen solchen Kapitalbetrag nicht gibt, der aktuelle Marktpreis des Gesch&#228;ftsgegenstandes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei sonstigen Derivaten und den f&#252;r sie &#252;bernommenen Gew&#228;hrleistungen der unter der Annahme der tats&#228;chlichen Erf&#252;llung bestehende und zum aktuellen Marktpreis umgerechnete Anspruch des Instituts auf Lieferung oder Abnahme des Gesch&#228;ftsgegenstandes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Patronatserkl&#228;rungen und vergleichbaren Globalgarantien die Summe der Betr&#228;ge aller vom patronierten Unternehmen gew&#228;hrten Kredite mit Ausnahme der Kredite an das Institut, abz&#252;glich des eingezahlten Kapitals und der ausgewiesenen R&#252;cklagen des patronierten Unternehmens,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pensions- oder Darlehensgesch&#228;ften, die sich auf Wertpapiere oder Waren beziehen und bei denen das Institut der Pensions- oder Darlehensgeber ist, der Buchwert der Wertpapiere oder Waren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pensions- oder Darlehensgesch&#228;ften, die sich auf Wertpapiere oder Waren beziehen und bei denen das Institut der Pensions- oder Darlehensnehmer ist, der &#252;bertragene Geldbetrag oder der Buchwert der im Gegenzug gestellten Wertpapier- oder Warensicherheit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Effektenlombardkreditgesch&#228;ften der gew&#228;hrte Kredit und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den anderen au&#223;erbilanziellen Gesch&#228;ften nach &#167; 19 Absatz 1 Satz 3 des Kreditwesengesetzes der Kapitalbetrag, f&#252;r den das Institut einzustehen hat, oder, falls es einen solchen Kapitalbetrag nicht gibt, der Buchwert.</div></dd></dl>Anteilige Zinsen sind zu ber&#252;cksichtigen, sofern diese bei der Anwendung der Artikel 387 bis 403 der Verordnung (EU) Nr. 575/2013 zu ber&#252;cksichtigen w&#228;ren.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist f&#252;r Derivate und Pensions-, Darlehens- oder vergleichbare Gesch&#228;fte &#252;ber Wertpapiere oder Waren die Bemessungsgrundlage nach den Artikeln 271 bis 293 und 299 der Verordnung (EU) Nr. 575/2013 zu ermitteln.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 darf ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen im Sinne von &#167; 14 Absatz 1 Satz 1 des Kreditwesengesetzes, das nicht der Verordnung (EU) Nr. 575/2013 unterliegt, f&#252;r die Zwecke des Teils 2 dieser Verordnung die Bemessungsgrundlage f&#252;r derivative Adressenausfallrisikopositionen nach einheitlicher Wahl gem&#228;&#223; Artikel 282 der Verordnung (EU) Nr. 575/2013 ermitteln (Ursprungsrisikomethode). F&#252;r bestimmte und eindeutig abgegrenzte Teilbereiche darf die Wahl unterschiedlich ausfallen. Die Festlegung von Teilbereichen kann nach verschiedenen Finanzinstrumenten oder nach unterschiedlichen organisatorisch festgelegten Bereichen des Instituts erfolgen. Die Ursprungsrisikomethode nach Artikel 282 der Verordnung (EU) Nr. 575/2013 darf mit Zustimmung der Bundesanstalt auch von Zweigstellen von Unternehmen mit Sitz in einem Drittstaat angewandt werden, die unter die Rechtsverordnung nach &#167; 53c des Kreditwesengesetzes fallen; die Bundesanstalt kann die Zustimmung jederzeit widerrufen.</div></div></div></div><div class="jnfussnote" id="BJNR418300013BJNE001402119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Teil 2 u. 3: Zur Geltung vgl. &#167; 66 Abs. 1 Satz 2 WpIG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
