<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 ApBetrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005470987BJNE002325360"/><a href="index-2.html#BJNR005470987BJNE002325360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Betrieb von Apotheken (Apothekenbetriebsordnung - ApBetrO)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erwerb und Abgabe von Arzneimitteln und Medizinprodukten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arzneimittel d&#252;rfen nur von zur Abgabe von Arzneimitteln berechtigten Betrieben erworben werden.</div><div class="jurAbsatz">(1a) Arzneimittel d&#252;rfen, au&#223;er im Falle des &#167; 11a des Apothekengesetzes und des Absatzes 2a, nur in den Apothekenbetriebsr&#228;umen in den Verkehr gebracht und nur durch pharmazeutisches Personal ausgeh&#228;ndigt werden. Satz 1 ist auf apothekenpflichtige Medizinprodukte entsprechend anzuwenden.</div><div class="jurAbsatz">(1b) Automatisierte Ausgabestationen sind zur Bereitstellung, Aush&#228;ndigung und Ausgabe von Arzneimitteln nur zul&#228;ssig, wenn sie sich innerhalb der Betriebsr&#228;ume einer Apotheke befinden, einen Zugriff von au&#223;en f&#252;r den Empf&#228;nger erm&#246;glichen, sofern eine Ausgabe au&#223;erhalb der Betriebszeiten dieser Apotheke vorgesehen ist, und erst durch Personal dieser Apotheke best&#252;ckt werden, nachdem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung des Arzneimittels oder der Arzneimittel bei dieser Apotheke erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereits eine Beratung, die auch im Wege der Telekommunikation durch diese Apotheke erfolgen kann, stattgefunden hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln, die der Verschreibungspflicht nach &#167; 48 des Arzneimittelgesetzes unterliegen, die Verschreibung im Original gem&#228;&#223; den Dokumentationspflichten nach den Abs&#228;tzen 5 und 6 gepr&#252;ft, ge&#228;ndert und abgezeichnet worden ist.</div></dd></dl>Die Arzneimittel sind f&#252;r jeden Empf&#228;nger getrennt zu verpacken und jeweils mit dessen Namen und Anschrift zu versehen. Abweichend von Satz 1 sind automatisierte Ausgabestationen zur Bereitstellung, Aush&#228;ndigung und Ausgabe von Arzneimitteln f&#252;r den zugelassenen Versandhandel mit Arzneimitteln zul&#228;ssig, wenn sie best&#252;ckt werden, nachdem die Voraussetzungen nach Satz 1 Nummer 1 bis 3 erf&#252;llt sind. &#167; 52 Absatz 1 Nummer 1 des Arzneimittelgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Zustellung von Arzneimitteln durch Boten der Apotheke ist ohne Erlaubnis nach &#167; 11a des Apothekengesetzes zul&#228;ssig. Bei der Zustellung durch Boten der Apotheke sind die Arzneimittel f&#252;r jeden Empf&#228;nger getrennt zu verpacken und jeweils mit dessen Namen und Anschrift zu versehen. Absatz 2a Satz 1 Nummer 1, 2 und 8 und Satz 2 gilt entsprechend. Bei einer Zustellung von Arzneimitteln durch Boten der Apotheke hat der Apothekenleiter sicherzustellen, dass die Arzneimittel dem Empf&#228;nger in zuverl&#228;ssiger Weise geliefert werden. Die Zustellung muss durch pharmazeutisches Personal der Apotheke erfolgen, wenn vor der Auslieferung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arzneimitteln, die der Verschreibungspflicht nach &#167; 48 des Arzneimittelgesetzes unterliegen, die Verschreibung nicht in der Apotheke vorgelegen hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Beratung zu den Arzneimitteln stattgefunden hat.</div></dd></dl>Hat die Verschreibung vor der Auslieferung nicht in der Apotheke vorgelegen, so muss diese sp&#228;testens bei der Aush&#228;ndigung der Arzneimittel &#252;bergeben werden. Hat vor der Auslieferung keine Beratung stattgefunden, so muss diese in unmittelbarem Zusammenhang mit der Aush&#228;ndigung des Arzneimittels erfolgen. Die Beratung kann auch im Wege der Telekommunikation durch die Apotheke erfolgen. &#167; 4 Absatz 1 der Arzneimittelverschreibungsverordnung und &#167; 43 Absatz 5 des Arzneimittelgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2a) Bei dem nach &#167; 11a des Apothekengesetzes erlaubten Versand hat der Apothekenleiter sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arzneimittel so verpackt, transportiert und ausgeliefert wird, dass seine Qualit&#228;t und Wirksamkeit erhalten bleibt; insbesondere m&#252;ssen die f&#252;r das Arzneimittel geltenden Temperaturanforderungen w&#228;hrend des Transports bis zur Abgabe an den Empf&#228;nger eingehalten werden; die Einhaltung muss bei besonders temperaturempfindlichen Arzneimitteln, soweit erforderlich, durch mitgef&#252;hrte Temperaturkontrollen valide nachgewiesen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arzneimittel entsprechend den Angaben des Auftraggebers ausgeliefert und gegebenenfalls die Auslieferung schriftlich best&#228;tigt wird; der Apotheker kann in begr&#252;ndeten F&#228;llen entgegen der Angabe des Auftraggebers, insbesondere wegen der Eigenart des Arzneimittels, verf&#252;gen, dass das Arzneimittel nur gegen schriftliche Empfangsbest&#228;tigung ausgeliefert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Besteller in geeigneter Weise davon unterrichtet wird, wenn erkennbar ist, dass die Versendung des bestellten Arzneimittels nicht innerhalb der in &#167; 11a Nr. 3 Buchstabe a des Apothekengesetzes genannten Frist erfolgen kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle bestellten Arzneimittel, soweit sie im Geltungsbereich des Arzneimittelgesetzes in den Verkehr gebracht werden d&#252;rfen und verf&#252;gbar sind, geliefert werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall von bekannt gewordenen Risiken bei Arzneimitteln dem Kunden M&#246;glichkeiten zur Meldung solcher Risiken zur Verf&#252;gung stehen, der Kunde &#252;ber ihn betreffende Risiken informiert wird und zur Abwehr von Risiken bei Arzneimitteln innerbetriebliche Abwehrma&#223;nahmen durchgef&#252;hrt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die behandelte Person darauf hingewiesen wird, dass sie mit der behandelnden &#196;rztin oder dem behandelnden Arzt Kontakt aufnehmen soll, sofern Probleme bei der Anwendung des Arzneimittels auftreten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die behandelte Person darauf hingewiesen wird, dass sie als Voraussetzung f&#252;r die Arzneimittelbelieferung mit ihrer Bestellung eine Telefonnummer anzugeben hat, unter der sie durch pharmazeutisches Personal der Apotheke mit Erlaubnis zum Versand apothekenpflichtiger Arzneimittel gem&#228;&#223; &#167; 11a des Apothekengesetzes auch mittels Einrichtungen der Telekommunikation ohne zus&#228;tzliche Geb&#252;hren beraten wird; die M&#246;glichkeiten und Zeiten der Beratung sind ihnen mitzuteilen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine kostenfreie Zweitzustellung veranlasst wird und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein System zur Sendungsverfolgung unterhalten wird.</div></dd></dl>Die Versendung darf nicht erfolgen, wenn zur sicheren Anwendung des Arzneimittels ein Informations- oder Beratungsbedarf besteht, der auf einem anderen Wege als einer pers&#246;nlichen Information oder Beratung durch einen Apotheker nicht erfolgen kann. Satz 1 gilt auch beim Versand aus einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nach Deutschland.</div><div class="jurAbsatz">(2b) F&#252;r Arzneimittel, die die Wirkstoffe Lenalidomid, Pomalidomid oder Thalidomid enthalten sowie f&#252;r zur Notfallkontrazeption zugelassene Arzneimittel mit den Wirkstoffen Levonorgestrel oder Ulipristalacetat, ist ein Inverkehrbringen im Wege des Versandes nach &#167; 43 Abs. 1 Satz 1 des Arzneimittelgesetzes nicht zul&#228;ssig.</div><div class="jurAbsatz">(3) Der Apothekenleiter darf Arzneimittel und Medizinprodukte, die der Apothekenpflicht unterliegen, nicht im Wege der Selbstbedienung in den Verkehr bringen.</div><div class="jurAbsatz">(4) Verschreibungen von Personen, die zur Aus&#252;bung der Heilkunde, Zahnheilkunde oder Tierheilkunde berechtigt sind, sind in einer der Verschreibung angemessenen Zeit auszuf&#252;hren.</div><div class="jurAbsatz">(5) Die abgegebenen Arzneimittel m&#252;ssen den Verschreibungen und den damit verbundenen Vorschriften des F&#252;nften Buches Sozialgesetzbuch zur Arzneimittelversorgung entsprechen. Verordnete Arzneimittel, die an Versicherte in der privaten Krankenversicherung, Beihilfeempf&#228;nger und Selbstzahler abgegeben werden, k&#246;nnen durch ein wirkstoffgleiches Arzneimittel ersetzt werden, das mit dem verordneten Arzneimittel in Wirkst&#228;rke und Packungsgr&#246;&#223;e identisch ist, f&#252;r ein gleiches Anwendungsgebiet zugelassen ist und die gleiche oder eine austauschbare Darreichungsform besitzt, sofern die verordnende &#196;rztin oder der verordnende Arzt dies nicht ausgeschlossen hat und die Person, f&#252;r die das Arzneimittel bestimmt ist, einverstanden ist. Enth&#228;lt eine Verschreibung einen f&#252;r den Abgebenden erkennbaren Irrtum, ist sie nicht lesbar oder ergeben sich sonstige Bedenken, so darf das Arzneimittel nicht abgegeben werden, bevor die Unklarheit beseitigt ist. Der Apotheker hat jede &#196;nderung auf der Verschreibung zu vermerken und zu unterschreiben oder im Falle der Verschreibung in elektronischer Form der elektronischen Verschreibung hinzuzuf&#252;gen und das Gesamtdokument mit einer qualifizierten elektronischen Signatur zu versehen. Die Vorschriften der Bet&#228;ubungsmittel-Verschreibungsverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5a) Abweichend von Absatz 5 Satz 1 darf der Apotheker bei der Dienstbereitschaft w&#228;hrend der Zeiten nach &#167; 23 Absatz 1 Satz 2 ein anderes, mit dem verschriebenen Arzneimittel nach Anwendungsgebiet und nach Art und Menge der wirksamen Bestandteile identisches sowie in der Darreichungsform und pharmazeutischen Qualit&#228;t vergleichbares Arzneimittel abgeben, wenn das verschriebene Arzneimittel nicht verf&#252;gbar ist und ein dringender Fall vorliegt, der die unverz&#252;gliche Anwendung des Arzneimittels erforderlich macht.</div><div class="jurAbsatz">(5b) Abweichend von Absatz 5 Satz 1 und 2 und Absatz 5a darf der Apotheker bei einem verordneten Arzneimittel, das nicht verf&#252;gbar im Sinne des &#167; 129 Absatz 2a Satz 2 des F&#252;nften Buches Sozialgesetzbuch ist, das verordnete Arzneimittel gegen ein verf&#252;gbares wirkstoffgleiches Arzneimittel austauschen, sofern der verordnende Arzt dies nicht ausgeschlossen hat und die Person, f&#252;r die das Arzneimittel bestimmt ist, einverstanden ist. Dabei d&#252;rfen Apotheker ohne R&#252;cksprache mit dem verordnenden Arzt von der &#228;rztlichen Verordnung im Hinblick auf Folgendes abweichen, sofern hierdurch die verordnete Gesamtmenge des Wirkstoffs nicht &#252;berschritten wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Packungsgr&#246;&#223;e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Packungsanzahl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe von Teilmengen aus der Packung eines Fertigarzneimittels, soweit die verordnete Packungsgr&#246;&#223;e nicht lieferbar ist, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirkst&#228;rke, sofern keine pharmazeutischen Bedenken bestehen.</div></dd></dl></div><div class="jurAbsatz">(5c) Abweichend von Absatz 5 Satz 1 und 2 und den Abs&#228;tzen 5a und 5b darf der Apotheker bei einem verordneten Arzneimittel, das nicht verf&#252;gbar im Sinne des &#167; 129 Absatz 2a Satz 2 und 3 in Verbindung mit Absatz 2b Satz 4 des F&#252;nften Buches Sozialgesetzbuch ist und das auf der nach &#167; 129 Absatz 2b Satz 1 des F&#252;nften Buches Sozialgesetzbuch erstellten Liste gef&#252;hrt wird, das verordnete Arzneimittel gegen ein wirkstoffgleiches in der Apotheke hergestelltes Arzneimittel, auch in einer anderen Darreichungsform, oder gegen ein wirkstoffgleiches Fertigarzneimittel in einer anderen Darreichungsform ohne R&#252;cksprache mit dem verordnenden Arzt austauschen, sofern der verordnende Arzt dies nicht ausgeschlossen hat und die Person, f&#252;r die das Arzneimittel bestimmt ist, einverstanden ist.</div><div class="jurAbsatz">(6) Bei der Abgabe der Arzneimittel sind auf der Verschreibung und, falls es sich um eine Verschreibung nach &#167; 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung handelt, auf der Durchschrift der Verschreibung, anzugeben oder im Falle der Verschreibung in elektronischer Form der elektronischen Verschreibung hinzuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name oder die Firma des Inhabers der Apotheke und deren Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Namenszeichen des Apothekers, des Apothekerassistenten, des Pharmazieingenieurs oder des Apothekenassistenten, der das Arzneimittel abgegeben, oder des Apothekers, der die Abgabe beaufsichtigt hat; im Falle der Verschreibung in elektronischer Form ist das Namenszeichen durch eine elektronische Signatur zu ersetzen, wobei der Apothekenleiter die R&#252;ckverfolgbarkeit zum jeweiligen Unterzeichner und deren Dokumentation sicherzustellen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Abgabe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Preis des Arzneimittels,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in &#167; 300 Abs. 3 Nr. 1 des F&#252;nften Buches Sozialgesetzbuch genannte bundeseinheitliche Kennzeichen f&#252;r das abgegebene Fertigarzneimittel, soweit es zur Anwendung bei Menschen bestimmt ist.</div></dd></dl>Abweichend von Nummer 2 kann der Apothekenleiter nach Ma&#223;gabe des &#167; 3 Abs. 5 die Befugnis zum Abzeichnen von Verschreibungen auf pharmazeutisch-technische Assistenten &#252;bertragen. Der pharmazeutisch-technische Assistent hat in den F&#228;llen des Absatzes 5 Satz 3 und bei Verschreibungen, die nicht in der Apotheke verbleiben, die Verschreibung vor, in allen &#252;brigen F&#228;llen unverz&#252;glich nach der Abgabe der Arzneimittel einem Apotheker vorzulegen. Die Pflicht zur Vorlage entf&#228;llt und entsteht erneut entsprechend den Regelungen in &#167; 3 Absatz 5b und 5c.</div><div class="jurAbsatz">(6a) Bei dem Erwerb und der Abgabe von Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie sind zum Zwecke der R&#252;ckverfolgung folgende Angaben aufzuzeichnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Arzneimittels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Chargenbezeichnung und die Menge des Arzneimittels,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Erwerbs und der Abgabe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des verschreibenden Arztes sowie Name oder Firma und Anschrift des Lieferanten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname, Geburtsdatum und Adresse des Patienten oder bei der f&#252;r die Arztpraxis bestimmten Abgabe der Name und die Anschrift des verschreibenden Arztes.</div></dd></dl>Dem verschreibenden Arzt sind bei der Abgabe von Arzneimitteln zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie von der abgebenden Apotheke folgende Angaben zu melden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Arzneimittels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Chargenbezeichnung und die Menge des Arzneimittels,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Abgabe und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname, Geburtsdatum und Wohnort des Patienten.</div></dd></dl>Die Meldung hat elektronisch oder schriftlich nach Abgabe des Arzneimittels zu erfolgen.</div><div class="jurAbsatz">(6b) Bei dem Erwerb und der Abgabe von Arzneimitteln mit den Wirkstoffen Lenalidomid, Pomalidomid oder Thalidomid und dem Erwerb dieser Wirkstoffe sind folgende Angaben aufzuzeichnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und die Chargenbezeichnung des Arzneimittels oder des Wirkstoffs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Arzneimittels oder des Wirkstoffs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Erwerbs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Abgabe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder die Firma und die Anschrift des Lieferanten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der verschreibenden &#196;rztin oder des verschreibenden Arztes und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Person, f&#252;r die das Arzneimittel bestimmt ist.</div></dd></dl>Nach dem Versand der Durchschriften der Verschreibungen oder nach der elektronischen &#220;bermittlung der Verschreibungen nach &#167; 3a Absatz 7 der Arzneimittelverschreibungsverordnung an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ist das Datum des Versands oder der elektronischen &#220;bermittlung den Angaben nach Satz 1 hinzuzuf&#252;gen.</div><div class="jurAbsatz">(6c) Apotheken d&#252;rfen von anderen Apotheken keine Arzneimittel beziehen. Satz 1 wird nicht angewendet auf Arzneimittel,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; &#167; 52a Absatz 7 des Arzneimittelgesetzes im Rahmen des &#252;blichen Apothekenbetriebs von Apotheken bezogen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von Apotheken bezogen werden, f&#252;r die dieselbe Erlaubnis nach &#167; 1 Absatz 2 in Verbindung mit &#167; 2 Absatz 4 des Apothekengesetzes erteilt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von Apotheken gem&#228;&#223; &#167; 11 Absatz 3 oder 4 des Apothekengesetzes bezogen werden d&#252;rfen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Schlie&#223;ung einer Apotheke an einen nachfolgenden Erlaubnisinhaber nach dem Apothekengesetz weitergegeben werden oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in dringenden F&#228;llen von einer Apotheke bezogen werden; ein dringender Fall liegt vor, wenn die unverz&#252;gliche Anwendung des Arzneimittels erforderlich ist und wenn das Arzneimittel nicht rechtzeitig bezogen oder hergestellt werden kann.</div></dd></dl>Werden Arzneimittel von Apotheken bezogen oder von diesen an andere Apotheken weitergegeben, muss zus&#228;tzlich die Chargenbezeichnung des jeweiligen Arzneimittels dokumentiert und auch dem Empf&#228;nger mitgeteilt werden.</div><div class="jurAbsatz">(7) Soweit &#246;ffentliche Apotheken Krankenh&#228;user mit Arzneimitteln versorgen, gelten die Vorschriften des &#167; 31 Abs. 1 bis 3 sowie &#167; 32 entsprechend. Satz 1 gilt f&#252;r apothekenpflichtige Medizinprodukte entsprechend.</div><div class="jurAbsatz">(8) Das pharmazeutische Personal hat einem erkennbaren Arzneimittelmi&#223;brauch in geeigneter Weise entgegenzutreten. Bei begr&#252;ndetem Verdacht auf Mi&#223;brauch ist die Abgabe zu verweigern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
