<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ApBetrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005470987BJNE000808116"/><a href="index-2.html#BJNR005470987BJNE000808116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Betrieb von Apotheken (Apothekenbetriebsordnung - ApBetrO)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Apothekenleiter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Apothekenleiter ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Apotheke, die nach &#167; 1 Abs. 2 des Gesetzes &#252;ber das Apothekenwesen betrieben wird, der Inhaber der Erlaubnis nach &#167; 2 des Apothekengesetzes, im Falle der Verpachtung, der P&#228;chter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Apotheke oder Zweigapotheke, die nach &#167; 13 oder &#167; 16 des Gesetzes &#252;ber das Apothekenwesen verwaltet wird, der Inhaber der Genehmigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Apotheke, die nach &#167; 17 des Gesetzes &#252;ber das Apothekenwesen betrieben wird, der von der zust&#228;ndigen Beh&#246;rde angestellte und mit der Leitung beauftragte Apotheker,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Hauptapotheke nach &#167; 2 Abs. 5 Nr. 1 des Apothekengesetzes der Inhaber der Erlaubnis nach &#167; 2 Abs. 4 des Apothekengesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Filialapotheke nach &#167; 2 Abs. 5 Nr. 2 des Apothekengesetzes der vom Betreiber benannte Verantwortliche.</div></dd></dl></div><div class="jurAbsatz">(2) Der Apothekenleiter hat die Apotheke pers&#246;nlich zu leiten. Er ist daf&#252;r verantwortlich, da&#223; die Apotheke unter Beachtung der geltenden Vorschriften betrieben wird. Neben dem Apothekenleiter nach Absatz 1 Nr. 5 ist auch der Betreiber f&#252;r die Einhaltung der zum Betreiben von Apotheken geltenden Vorschriften verantwortlich.</div><div class="jurAbsatz">(3) Der Apothekenleiter hat der zust&#228;ndigen Beh&#246;rde jede weitere berufliche oder gewerbsm&#228;&#223;ige T&#228;tigkeit anzuzeigen, bevor sie aufgenommen wird.</div><div class="jurAbsatz">(3a) Der Apothekenleiter hat sicherzustellen, dass Schutzimpfungen nur durchgef&#252;hrt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufkl&#228;rung, die Anamnese und das Einholen der Einwilligung der zu impfenden Person durch Apotheker durchgef&#252;hrt werden, die nach &#167; 20c Absatz 1 des Infektionsschutzgesetzes zur Durchf&#252;hrung von Schutzimpfungen berechtigt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schutzimpfungen durch Apotheker durchgef&#252;hrt werden, die nach &#167; 20c Absatz 1 des Infektionsschutzgesetzes zur Durchf&#252;hrung von Schutzimpfungen berechtigt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geeignete R&#228;umlichkeit mit der Ausstattung zur Verf&#252;gung steht, die f&#252;r die Durchf&#252;hrung von Schutzimpfungen erforderlich ist, sofern kein aufsuchendes Impfen durchgef&#252;hrt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r seine Apotheke eine Betriebshaftpflichtversicherung besteht, die m&#246;gliche Sch&#228;digungen aus der Durchf&#252;hrung der Schutzimpfungen abdeckt.</div></dd></dl>Der Apothekenleiter hat der zust&#228;ndigen Beh&#246;rde die Durchf&#252;hrung von Schutzimpfungen und, sofern nicht ausschlie&#223;lich aufsuchendes Impfen durchgef&#252;hrt wird, die daf&#252;r vorgesehenen R&#228;umlichkeiten sp&#228;testens eine Woche vor Aufnahme der Impfungen anzuzeigen. &#196;nderungen bez&#252;glich der Durchf&#252;hrung von Schutzimpfungen oder der R&#228;umlichkeiten sind der zust&#228;ndigen Beh&#246;rde sp&#228;testens eine Woche vor Umsetzung der &#196;nderung anzuzeigen.</div><div class="jurAbsatz">(4) Der Apothekenleiter darf neben Arzneimitteln und apothekenpflichtigen Medizinprodukten die in &#167; 1a Absatz 10 genannten Waren nur in einem Umfang anbieten oder feilhalten, der den ordnungsgem&#228;&#223;en Betrieb der Apotheke und den Vorrang des Arzneimittelversorgungsauftrages nicht beeintr&#228;chtigt. Satz 1 ist auf die apotheken&#252;blichen Dienstleistungen nach &#167; 1a Absatz 11 entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Der Apothekenleiter mu&#223; sich, sofern er seine Verpflichtung zur pers&#246;nlichen Leitung der Apotheke vor&#252;bergehend nicht selbst wahrnimmt, durch einen Apotheker vertreten lassen. Die Vertretung darf insgesamt drei Monate im Jahr nicht &#252;berschreiten. Die zust&#228;ndige Beh&#246;rde kann eine Vertretung &#252;ber diese Zeit hinaus zulassen, wenn ein in der Person des Apothekenleiters liegender wichtiger Grund gegeben ist.</div><div class="jurAbsatz">(6) Kann ein Apothekenleiter seiner Verpflichtung nach Absatz 5 Satz 1 nicht nachkommen, kann er sich von einem Apothekerassistenten oder Pharmazieingenieur vertreten lassen, sofern dieser insbesondere hinsichtlich seiner Kenntnisse und F&#228;higkeiten daf&#252;r geeignet ist und im Jahre vor dem Vertretungsbeginn mindestens sechs Monate hauptberuflich in einer &#246;ffentlichen Apotheke oder Krankenhausapotheke besch&#228;ftigt war. Der Apothekenleiter darf sich nicht l&#228;nger als insgesamt vier Wochen im Jahr von Apothekerassistenten oder Pharmazieingenieuren vertreten lassen. Der Apothekenleiter hat vor Beginn der Vertretung die zust&#228;ndige Beh&#246;rde unter Angabe des Vertreters zu unterrichten. Die S&#228;tze 1 bis 3 gelten nicht f&#252;r die Vertretung<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Inhabers einer Erlaubnis nach &#167; 2 Absatz 4 des Apothekengesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Leiters einer krankenhausversorgenden Apotheke sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Leiters einer Apotheke, auf die die Sondervorschriften des &#167; 34, &#167; 35 oder &#167; 35a Anwendung finden.</div></dd></dl></div><div class="jurAbsatz">(7) Der mit der Vertretung beauftragte Apotheker oder Apothekerassistent oder Pharmazieingenieur hat w&#228;hrend der Dauer der Vertretung die Pflichten eines Apothekenleiters.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
