<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 ApBetrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005470987BJNE000906116"/><a href="index-2.html#BJNR005470987BJNE000906116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Betrieb von Apotheken (Apothekenbetriebsordnung - ApBetrO)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Apothekenpersonal</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Apothekenpersonal darf nur entsprechend seiner Ausbildung und seinen Kenntnissen eingesetzt werden und ist &#252;ber die bei den jeweiligen T&#228;tigkeiten gebotene Sorgfalt regelm&#228;&#223;ig zu unterweisen. Die Unterweisung muss sich auch auf die Theorie und Anwendung des Qualit&#228;tsmanagementsystems erstrecken sowie auf Besonderheiten der Arzneimittel, die hergestellt, gepr&#252;ft oder gelagert werden.</div><div class="jurAbsatz">(2) Zur Gew&#228;hrleistung eines ordnungsgem&#228;&#223;en Betriebs der Apotheke muss das notwendige Personal, insbesondere auch das pharmazeutische Personal, in ausreichender Zahl vorhanden sein. Das zur Versorgung eines Krankenhauses zus&#228;tzlich erforderliche Personal ergibt sich aus Art und Umfang einer medizinisch zweckm&#228;&#223;igen und ausreichenden Versorgung des Krankenhauses mit Arzneimitteln und apothekenpflichtigen Medizinprodukten unter Ber&#252;cksichtigung von Gr&#246;&#223;e, Art und Leistungsstruktur des Krankenhauses. Satz 2 gilt entsprechend f&#252;r die Versorgung von Einrichtungen im Sinne von &#167; 12a des Apothekengesetzes.</div><div class="jurAbsatz">(3) Die Apotheke darf nur ge&#246;ffnet sein und betrieben werden, wenn ein Apotheker oder eine nach &#167; 2 Absatz 6 Satz 1 vertretungsberechtigte Person anwesend ist. &#167; 23 Absatz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Bewertung der Analyse und die Beratung im Rahmen eines Medikationsmanagements m&#252;ssen durch einen Apotheker der Apotheke erfolgen.</div><div class="jurAbsatz">(5) Es ist verboten, pharmazeutische T&#228;tigkeiten von anderen Personen als pharmazeutischem Personal auszuf&#252;hren oder ausf&#252;hren zu lassen, soweit nach Absatz 5a nichts anderes bestimmt ist. Die jeweilige Person muss insoweit der deutschen Sprache m&#228;chtig sein und &#252;ber Kenntnis des in Deutschland geltenden Rechts verf&#252;gen, wie es f&#252;r die Aus&#252;bung ihrer jeweiligen T&#228;tigkeit notwendig ist. Pharmazeutische T&#228;tigkeiten, die von pharmazeutisch-technischen Assistenten, pharmazeutischen Assistenten oder Personen, die sich in der Ausbildung zum Apothekerberuf oder zum Beruf des pharmazeutisch-technischen Assistenten befinden, ausgef&#252;hrt werden, sind vom Apothekenleiter zu beaufsichtigen oder von diesem durch einen Apotheker beaufsichtigen zu lassen. Pharmazeutische Assistenten d&#252;rfen keine Arzneimittel abgeben.</div><div class="jurAbsatz">(5a) Das Umf&#252;llen einschlie&#223;lich Abf&#252;llen und Abpacken oder Kennzeichnen von Arzneimitteln darf unter Aufsicht eines Apothekers auch durch anderes als das pharmazeutische Personal ausgef&#252;hrt werden, soweit es sich um Apothekenhelfer, Apothekenfacharbeiter, pharmazeutisch-kaufm&#228;nnische Angestellte, sowie Personen, die sich in der Ausbildung zum Beruf des pharmazeutisch-kaufm&#228;nnischen Angestellten befinden, handelt. Dar&#252;ber hinaus darf sich das pharmazeutische Personal von dem in Satz 1 genannten anderen Personal der Apotheke unterst&#252;tzen lassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Herstellung und Pr&#252;fung der Arzneimittel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Pr&#252;fung der Ausgangsstoffe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bedienung, Pflege und Instandhaltung der Arbeitsger&#228;te,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Abf&#252;llen und Abpacken oder Kennzeichnen der Arzneimittel sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vorbereitung der Arzneimittel zur Abgabe.</div></dd></dl>Das zur Herstellung nach Satz 1 oder zur Unterst&#252;tzung nach Satz 2 eingesetzte Personal muss f&#252;r diese Aufgaben entsprechend qualifiziert sein und &#252;ber die bei den jeweiligen T&#228;tigkeiten gebotene Sorgfalt nachweislich zu Anfang und danach fortlaufend vom pharmazeutischen Personal unterwiesen werden.</div><div class="jurAbsatz">(5b) Abweichend von Absatz 5 Satz 3 entf&#228;llt die Pflicht zur Beaufsichtigung eines pharmazeutisch-technischen Assistenten bei der Ausf&#252;hrung pharmazeutischer T&#228;tigkeiten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der pharmazeutisch-technische Assistent <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Berufst&#228;tigkeit in Apotheken mindestens drei Jahre in Vollzeit oder in entsprechendem Umfang in Teilzeit ausge&#252;bt hat und die staatliche Pr&#252;fung mindestens mit der Gesamtnote &#8222;gut&#8220; bestanden hat oder seine Berufst&#228;tigkeit in Apotheken mindestens f&#252;nf Jahre in Vollzeit oder in entsprechendem Umfang in Teilzeit ausge&#252;bt hat und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein g&#252;ltiges Fortbildungszertifikat einer Apothekerkammer als Nachweis seiner regelm&#228;&#223;igen Fortbildung verf&#252;gt und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Apothekenleiter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Rahmen einer mindestens einj&#228;hrigen Berufst&#228;tigkeit des pharmazeutisch-technischen Assistenten in seinem Verantwortungsbereich nach &#167; 2 Absatz 2 vergewissert hat, dass der pharmazeutisch-technische Assistent die pharmazeutischen T&#228;tigkeiten ohne Beaufsichtigung zuverl&#228;ssig ausf&#252;hren kann, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach schriftlicher Anh&#246;rung des pharmazeutisch-technischen Assistenten Art und Umfang der pharmazeutischen T&#228;tigkeiten schriftlich oder elektronisch festgelegt hat, f&#252;r die die Pflicht zur Beaufsichtigung entf&#228;llt.</div></dd></dl></div></dd></dl>Pharmazeutisch-technische Assistenten, die ihre Berufsqualifikation oder Fortbildungszertifikate im Ausland erworben oder ihren Beruf im Ausland ausge&#252;bt haben, m&#252;ssen eine Berufsqualifikation, eine Fortbildung sowie eine Berufserfahrung nachweisen, die den Ma&#223;st&#228;ben des Satzes 1 entsprechen. Die Pflicht zur Beaufsichtigung nach Absatz 5 Satz 3 entf&#228;llt nicht bei der Herstellung von Arzneimitteln zur parenteralen Anwendung, beim patientenindividuellen Stellen oder Verblistern von Arzneimitteln sowie bei der Abgabe von Bet&#228;ubungsmitteln, von Arzneimitteln mit den Wirkstoffen Lenalidomid, Pomalidomid oder Thalidomid und von Arzneimitteln, die nach &#167; 73 Absatz 3 oder Absatz 3b des Arzneimittelgesetzes in den Geltungsbereich dieser Verordnung verbracht werden. Absatz 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5c) Die Pflicht zur Beaufsichtigung nach Absatz 5 Satz 3 entsteht erneut, soweit der Apothekenleiter auf Grund nachtr&#228;glich eingetretener Umst&#228;nde nicht mehr sicher ist, dass der pharmazeutisch-technische Assistent die jeweilige pharmazeutische T&#228;tigkeit ohne Beaufsichtigung zuverl&#228;ssig ausf&#252;hren kann, oder der pharmazeutisch-technische Assistent &#252;ber kein g&#252;ltiges Fortbildungszertifikat einer Apothekerkammer als Nachweis seiner regelm&#228;&#223;igen Fortbildung mehr verf&#252;gt. Die schriftliche oder elektronische Festlegung nach Absatz 5b Satz 1 Nummer 2 Buchstabe b ist nach schriftlicher Anh&#246;rung des pharmazeutisch-technischen Assistenten entsprechend anzupassen.</div><div class="jurAbsatz">(6) Zur Versorgung eines Krankenhauses mit Ausnahme der Zustellung darf der Apothekenleiter nur Personal einsetzen, das in seinem Betrieb t&#228;tig ist. Satz 1 findet entsprechende Anwendung auf die Versorgung von Bewohnern einer zu versorgenden Einrichtung im Sinne des &#167; 12a des Apothekengesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
