<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EUStAG - Gesetz zur Ausführung der EU-Verordnung zur Errichtung der Europäischen Staatsanwaltschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR164810020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung der EU-Verordnung zur Errichtung der Europ&#228;ischen Staatsanwaltschaft</span> <span class="jnkurzueamtabk"> (Europ&#228;ische-Staatsanwaltschaft-Gesetz - EUStAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EUStAG</p><p>Ausfertigungsdatum: 10.07.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Europ&#228;ische-Staatsanwaltschaft-Gesetz vom 10. Juli 2020 (BGBl. I S. 1648)"</p></div>
<div class="jnfussnote" id="BJNR164810020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.7.2020 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Ausf&#252;hrung der<br />       EUV 2017/1939            (CELEX Nr: 32017R1939)   +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 10.7.2020 I 1648 vom Bundestag beschlossen. Es ist gem. Art. 7 dieses G am 17.7.2020 in Kraft getreten. <br /></div></div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000100000"/><a href="index-2.html#BJNR164810020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Dieses Gesetz dient der Ausf&#252;hrung der Verordnung (EU) 2017/1939 des Rates vom 12. Oktober 2017 zur Durchf&#252;hrung einer Verst&#228;rkten Zusammenarbeit zur Errichtung der Europ&#228;ischen Staatsanwaltschaft (EUStA) (ABl. L 283 vom 31.10.2017, S. 1).</div><div class="jurAbsatz" style="text-align:justify;">(2) Dieses Gesetz gilt f&#252;r Strafverfahren, in welchen das Amt der Staatsanwaltschaft gem&#228;&#223; &#167; 142b Absatz 1 des Gerichtsverfassungsgesetzes von den deutschen Delegierten Europ&#228;ischen Staatsanw&#228;lten oder dem deutschen Europ&#228;ischen Staatsanwalt ausge&#252;bt wird. Bestimmungen dieses Gesetzes, die auf Delegierte Europ&#228;ische Staatsanw&#228;lte Bezug nehmen, gelten entsprechend auch f&#252;r den deutschen Europ&#228;ischen Staatsanwalt, wenn dieser gem&#228;&#223; Artikel 28 Absatz 4 der Verordnung (EU) 2017/1939 das Verfahren selbst f&#252;hrt.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Vorschriften dieses Gesetzes sind nicht anzuwenden, soweit das Recht der Europ&#228;ischen Union, im Besonderen die Verordnung (EU) 2017/1939 in der jeweils geltenden Fassung, unmittelbar gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000200000"/><a href="index-2.html#BJNR164810020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verfahrensvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Ist die Europ&#228;ische Staatsanwaltschaft nach den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zust&#228;ndig und hat sie gem&#228;&#223; Artikel 25 dieser Verordnung die Verfolgung &#252;bernommen, sind die Vorschriften &#252;ber das strafrechtliche Verfahren, insbesondere die Strafprozessordnung, das Gerichtsverfassungsgesetz, das Jugendgerichtsgesetz und die Abgabenordnung, anzuwenden, soweit nicht in der Verordnung (EU) 2017/1939 in der jeweils geltenden Fassung oder in diesem Gesetz etwas anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000300000"/><a href="index-2.html#BJNR164810020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendbarkeit von Vorschriften der Strafprozessordnung &#252;ber das Ermittlungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Wenn die Europ&#228;ische Staatsanwaltschaft nach den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zust&#228;ndig ist und gem&#228;&#223; Artikel 25 dieser Verordnung die Verfolgung &#252;bernommen hat, sind die &#167;&#167; 153c, 160 Absatz 1 und &#167; 170 Absatz 2 Satz 1 der Strafprozessordnung nicht anzuwenden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Soweit die Vorschriften der Strafprozessordnung hinsichtlich einer Ermittlungsma&#223;nahme eine gerichtliche Anordnung oder Best&#228;tigung vorsehen, ist bei grenz&#252;berschreitenden Ma&#223;nahmen, die gem&#228;&#223; Artikel 31 Absatz 3 der Verordnung (EU) 2017/1939 in einem anderen an der Errichtung der Europ&#228;ischen Staatsanwaltschaft beteiligten Mitgliedstaat durchgef&#252;hrt werden sollen, eine solche gerichtliche Anordnung oder Best&#228;tigung bei einem deutschen Gericht nur einzuholen, wenn nach dem Recht des anderen Mitgliedstaates eine solche gerichtliche Anordnung oder Best&#228;tigung nicht erforderlich ist.</div><div class="jurAbsatz" style="text-align:justify;">(3) Soweit nach den Vorschriften der Strafprozessordnung die gerichtliche Zust&#228;ndigkeit an den Sitz der zust&#228;ndigen Staatsanwaltschaft ankn&#252;pft, gilt als Sitz der Europ&#228;ischen Staatsanwaltschaft der Dienstort des gem&#228;&#223; Artikel 13 Absatz 1 der Verordnung (EU) 2017/1939 mit den Ermittlungen betrauten Delegierten Europ&#228;ischen Staatsanwalts oder des gem&#228;&#223; Artikel 31 Absatz 1 Satz 2 der Verordnung (EU) 2017/1939 unterst&#252;tzend t&#228;tig werdenden Delegierten Europ&#228;ischen Staatsanwalts. Dies gilt auch dann, wenn der Europ&#228;ische Staatsanwalt im Einklang mit Artikel 28 Absatz 4 der Verordnung (EU) 2017/1939 entschieden hat, die Leitung des Verfahrens selbst zu &#252;bernehmen.</div><div class="jurAbsatz" style="text-align:justify;">(4) &#167; 171 Satz 2 der Strafprozessordnung ist mit der Ma&#223;gabe anzuwenden, dass der Antragsteller, der zugleich Verletzter ist, &#252;ber die M&#246;glichkeiten der Anfechtung gem&#228;&#223; &#167; 172 Absatz 2 der Strafprozessordnung und gem&#228;&#223; Artikel 42 Absatz 3 der Verordnung (EU) 2017/1939 sowie die daf&#252;r jeweils vorgesehenen Fristen zu belehren ist.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die &#167;&#167; 172 bis 177 der Strafprozessordnung sind nicht anzuwenden, soweit dem Verletzten gem&#228;&#223; Artikel 42 Absatz 3 der Verordnung (EU) 2017/1939 der Rechtsweg zum Europ&#228;ischen Gerichtshof er&#246;ffnet ist. Soweit nach Artikel 42 Absatz 1 in Verbindung mit Absatz 3 der Verordnung (EU) 2017/1939 der Rechtsweg gegen eine Entscheidung nach Artikel 39 Absatz 1 der Verordnung (EU) 2017/1939 zu den Gerichten der Mitgliedstaaten er&#246;ffnet ist, ist &#167; 172 Absatz 1 der Strafprozessordnung nicht anzuwenden. Im Fall des Satzes 2 ist &#167; 172 Absatz 2 Satz 1 der Strafprozessordnung mit der Ma&#223;gabe anzuwenden, dass der Antragsteller, der zugleich Verletzter ist, binnen eines Monats nach Bekanntgabe des Bescheides nach &#167; 171 der Strafprozessordnung die gerichtliche Entscheidung gegen den Einstellungsbescheid der Europ&#228;ischen Staatsanwaltschaft beantragen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000400000"/><a href="index-2.html#BJNR164810020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anwendbarkeit datenschutzrechtlicher Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) &#167; 161 Absatz 2 und die &#167;&#167; 483 bis 491 der Strafprozessordnung sind auf die Verarbeitung personenbezogener Daten durch die Europ&#228;ische Staatsanwaltschaft nicht anzuwenden.</div><div class="jurAbsatz" style="text-align:justify;">(2) &#167; 479 Absatz 5 Satz 2 und 3 der Strafprozessordnung ist nicht anzuwenden in F&#228;llen, in denen die Europ&#228;ische Staatsanwaltschaft Empf&#228;nger der &#252;bermittelten personenbezogenen Daten ist.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die &#167;&#167; 496 bis 499 der Strafprozessordnung sind nur anzuwenden, soweit die Delegierten Europ&#228;ischen Staatsanw&#228;lte gem&#228;&#223; Artikel 45 der Verordnung (EU) 2017/1939 elektronische Akten in Datenverarbeitungsanlagen einer Bundes- oder Landesbeh&#246;rde f&#252;hren.</div><div class="jurAbsatz" style="text-align:justify;">(4) Die &#167;&#167; 12 bis 14 und 16 bis 20 des Einf&#252;hrungsgesetzes zum Gerichtsverfassungsgesetz sind anzuwenden, soweit die Europ&#228;ische Staatsanwaltschaft nach Ma&#223;gabe der Verordnung (EU) 2017/1939 befugt ist, die zust&#228;ndigen innerstaatlichen Beh&#246;rden unter &#220;bermittlung personenbezogener Daten zu unterrichten. Die &#167;&#167; 21 und 22 des Einf&#252;hrungsgesetzes zum Gerichtsverfassungsgesetz sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000500000"/><a href="index-2.html#BJNR164810020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anwendbarkeit des Gerichtsverfassungsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Delegierten Europ&#228;ischen Staatsanw&#228;lte sind in dieser Eigenschaft ausschlie&#223;lich den Weisungen und der Aufsicht nach Ma&#223;gabe der Verordnung (EU) 2017/1939 unterstellt. Die &#167;&#167; 144 bis 147 des Gerichtsverfassungsgesetzes sind insoweit nicht anzuwenden.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die &#167;&#167; 198 bis 201 des Gerichtsverfassungsgesetzes sind mit der Ma&#223;gabe anzuwenden, dass ein Anspruch auf Entsch&#228;digung ausgeschlossen ist, soweit der erlittene Nachteil von der Europ&#228;ischen Staatsanwaltschaft oder ihrem Personal in Aus&#252;bung ihres Amtes verursacht worden und diesen zuzurechnen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000600000"/><a href="index-2.html#BJNR164810020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwendbarkeit des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Gesetz &#252;ber die internationale Rechtshilfe in Strafsachen ist auf grenz&#252;berschreitende Ermittlungen gem&#228;&#223; Artikel 31 der Verordnung (EU) 2017/1939 nur bei Ma&#223;nahmen nach Artikel 31 Absatz 6 dieser Verordnung anzuwenden. Auf die Stellung von Rechtshilfeersuchen durch einen Delegierten Europ&#228;ischen Staatsanwalt nach Ma&#223;gabe des Artikels 31 Absatz 6 der Verordnung (EU) 2017/1939 ist &#167; 74 Absatz 1 und 2 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Sofern die ersuchte ausl&#228;ndische Stelle die Rechtshilfe an Bedingungen kn&#252;pft oder von Zusicherungen abh&#228;ngig macht, entscheidet der mit den Ermittlungen betraute Delegierte Europ&#228;ische Staatsanwalt &#252;ber die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbeh&#246;rden, die f&#252;r die Erf&#252;llung der Bedingungen oder die Einhaltung der Zusicherungen zust&#228;ndig sind. Satz 2 gilt entsprechend f&#252;r Entscheidungen eines Delegierten Europ&#228;ischen Staatsanwalts &#252;ber eingehende Ersuchen eines Delegierten Europ&#228;ischen Staatsanwalts eines anderen teilnehmenden Mitgliedstaates gem&#228;&#223; Artikel 31 Absatz 6 der Verordnung (EU) 2017/1939, sofern die Europ&#228;ische Staatsanwaltschaft f&#252;r die Leistung der Rechtshilfe zust&#228;ndig ist.</div><div class="jurAbsatz" style="text-align:justify;">(2) Auf den Erlass eines Europ&#228;ischen Haftbefehls durch einen Delegierten Europ&#228;ischen Staatsanwalt gem&#228;&#223; Artikel 33 Absatz 2 oder Artikel 105 Absatz 3 der Verordnung (EU) 2017/1939 sind &#167; 74 Absatz 1 und 2 und &#167; 83i des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen nicht anzuwenden. &#220;ber den Erlass des Europ&#228;ischen Haftbefehls entscheidet der mit den Ermittlungen betraute Delegierte Europ&#228;ische Staatsanwalt. Sofern der betroffene andere Mitgliedstaat die &#220;berstellung der verfolgten Person an Bedingungen kn&#252;pft oder von Zusicherungen abh&#228;ngig macht, entscheidet der Delegierte Europ&#228;ische Staatsanwalt &#252;ber die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbeh&#246;rden, die f&#252;r die Erf&#252;llung der Bedingungen oder die Einhaltung der Zusicherungen zust&#228;ndig sind.</div><div class="jurAbsatz" style="text-align:justify;">(3) Soweit Delegierte Europ&#228;ische Staatsanw&#228;lte gem&#228;&#223; Artikel 104 Absatz 4 der Verordnung (EU) 2017/1939 befugt sind, nach Ma&#223;gabe einer v&#246;lkerrechtlichen Vereinbarung gem&#228;&#223; &#167; 1 Absatz 3 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen, die unmittelbar anwendbares innerstaatliches Recht geworden ist, Ersuchen um sonstige Rechtshilfe an eine ausl&#228;ndische Stelle zu richten, ist &#167; 74 Absatz 1 und 2 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen nicht anzuwenden. Sofern die ersuchte ausl&#228;ndische Stelle die Rechtshilfe an Bedingungen kn&#252;pft oder von Zusicherungen abh&#228;ngig macht, entscheidet der mit den Ermittlungen betraute Delegierte Europ&#228;ische Staatsanwalt &#252;ber die Annahme der Bedingungen oder die Abgabe von Zusicherungen im Einvernehmen mit den deutschen Justizbeh&#246;rden, die f&#252;r die Erf&#252;llung der Bedingungen oder die Einhaltung der Zusicherungen zust&#228;ndig sind. F&#252;r eingehende Rechtshilfeersuchen einer ausl&#228;ndischen Stelle, &#252;ber die ein Delegierter Europ&#228;ischer Staatsanwalt nach Artikel 104 Absatz 6 der Verordnung (EU) 2017/1939 zu entscheiden hat, gilt Satz 1 entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(4) Absatz 3 gilt entsprechend f&#252;r die Stellung von Rechtshilfeersuchen nach Ma&#223;gabe des Artikels 105 Absatz 3 der Verordnung (EU) 2017/1939 an die Beh&#246;rden eines nicht an der Errichtung der Europ&#228;ischen Staatsanwaltschaft beteiligten Mitgliedstaates der Europ&#228;ischen Union sowie f&#252;r die Entscheidung &#252;ber eingehende Rechtshilfeersuchen, sofern das Ersuchen auf die &#220;bermittlung von Ausk&#252;nften aus Akten der Europ&#228;ischen Staatsanwaltschaft oder die Herausgabe von Gegenst&#228;nden gerichtet ist, &#252;ber die die Europ&#228;ische Staatsanwaltschaft im Rahmen eines von ihr gef&#252;hrten Ermittlungsverfahrens verf&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000700000"/><a href="index-2.html#BJNR164810020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anwendbarkeit der Abgabenordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) &#167; 386 Absatz 2 und 4 Satz 3 der Abgabenordnung ist nicht anzuwenden, wenn die Europ&#228;ische Staatsanwaltschaft gem&#228;&#223; den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zust&#228;ndig ist und gem&#228;&#223; Artikel 25 dieser Verordnung die Verfolgung &#252;bernommen hat. &#167; 386 Absatz 4 Satz 1 und 2 der Abgabenordnung ist mit der Ma&#223;gabe anzuwenden, dass die Finanzbeh&#246;rde unter den Voraussetzungen des Artikels 24 Absatz 2, 3 und 5 der Verordnung (EU) 2017/1939 die Europ&#228;ische Staatsanwaltschaft von der Einleitung eines Ermittlungsverfahrens zu unterrichten hat und die Europ&#228;ische Staatsanwaltschaft gem&#228;&#223; Artikel 27 der Verordnung (EU) 2017/1939 das Verfahren an sich ziehen kann.</div><div class="jurAbsatz" style="text-align:justify;">(2) &#167; 395 der Abgabenordnung ist mit der Ma&#223;gabe anzuwenden, dass im vorbereitenden Verfahren der mit dem Ermittlungsverfahren betraute Delegierte Europ&#228;ische Staatsanwalt &#252;ber die Gew&#228;hrung der Akteneinsicht und die Besichtigung der beschlagnahmten oder sonst sichergestellten Gegenst&#228;nde entscheidet.</div><div class="jurAbsatz" style="text-align:justify;">(3) &#167; 397 Absatz 1 der Abgabenordnung ist nicht anzuwenden auf die Entscheidung eines Delegierten Europ&#228;ischen Staatsanwalts, ein Verfahren gem&#228;&#223; Artikel 26 Absatz 1 der Verordnung (EU) 2017/1939 einzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000800000"/><a href="index-2.html#BJNR164810020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anwendbarkeit des Gesetzes &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Das Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen ist nicht anzuwenden, wenn die Strafverfolgungsma&#223;nahme auf einer Anordnung der Europ&#228;ischen Staatsanwaltschaft beruht und ihr der dadurch entstandene Schaden zuzurechnen ist. F&#252;r Strafverfolgungsma&#223;nahmen, die durch eine deutsche Strafverfolgungsbeh&#246;rde oder ein deutsches Gericht angeordnet wurden, bleibt das Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE000900000"/><a href="index-2.html#BJNR164810020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anwendbarkeit des Rechtspflegergesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">&#167; 31 Absatz 1 des Rechtspflegergesetzes ist nicht anzuwenden. Der mit den Ermittlungen betraute Delegierte Europ&#228;ische Staatsanwalt kann dem Rechtspfleger die in &#167; 31 Absatz 1 des Rechtspflegergesetzes genannten Gesch&#228;fte im Einzelfall &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE001000000"/><a href="index-2.html#BJNR164810020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Strafvollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Aufgaben der Staatsanwaltschaft im Vollstreckungsverfahren nimmt abweichend von &#167;&#160;142b Absatz 1 des Gerichtsverfassungsgesetzes die Staatsanwaltschaft am Sitz des Gerichts des ersten Rechtszuges wahr.</div><div class="jurAbsatz" style="text-align:justify;">(2) Im Rahmen der Anh&#246;rung gem&#228;&#223; &#167; 453 Absatz 1 Satz 2, &#167; 454 Absatz 1 Satz 2 und Absatz 2 Satz 3 sowie &#167; 462 Absatz 2 Satz 1 der Strafprozessordnung und gem&#228;&#223; &#167; 57 Absatz 1 Satz 2, &#167; 58 Absatz 1 Satz 2, &#167; 65 Absatz 1 Satz 1, &#167; 87 Absatz 3 Satz 4 und &#167; 88 Absatz 4 Satz 1 des Jugendgerichtsgesetzes soll die nach Absatz 1 zust&#228;ndige Staatsanwaltschaft dem mit den Ermittlungen betrauten Delegierten Europ&#228;ischen Staatsanwalt Gelegenheit zur Stellungnahme geben.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE001100000"/><a href="index-2.html#BJNR164810020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendbarkeit des Gesetzes &#252;ber Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Europ&#228;ische Staatsanwaltschaft ist auch f&#252;r die Verfolgung der Tat unter dem rechtlichen Gesichtspunkt einer Ordnungswidrigkeit gem&#228;&#223; &#167; 40 des Gesetzes &#252;ber Ordnungswidrigkeiten zust&#228;ndig, soweit die Ordnungswidrigkeit im Sinne des Artikels 22 Absatz 3 der Verordnung (EU) 2017/1939 untrennbar mit einer unter Artikel 22 Absatz 1 der Verordnung fallenden strafbaren Handlung verbunden ist. &#167; 43 Absatz 1 und &#167; 63 Absatz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten gelten entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(2) &#167; 30 des Gesetzes &#252;ber Ordnungswidrigkeiten ist mit der Ma&#223;gabe anwendbar, dass die Europ&#228;ische Staatsanwaltschaft auch f&#252;r das Verfahren in Bezug auf die juristische Person oder Personenvereinigung zust&#228;ndig ist, sofern die Europ&#228;ische Staatsanwaltschaft ein Ermittlungsverfahren gegen eine in &#167; 30 Absatz 1 des Gesetzes &#252;ber Ordnungswidrigkeiten bezeichnete Leitungsperson wegen einer Straftat f&#252;hrt, f&#252;r die die Europ&#228;ische Staatsanwaltschaft nach den Artikeln 22 und 23 der Verordnung (EU) 2017/1939 zust&#228;ndig ist.</div><div class="jurAbsatz" style="text-align:justify;">(3) F&#252;r die Vollstreckung gerichtlicher Entscheidungen gem&#228;&#223; &#167; 91 des Gesetzes &#252;ber Ordnungswidrigkeiten gilt &#167; 10 Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE001200000"/><a href="index-2.html#BJNR164810020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Mitteilungspflichten des Delegierten Europ&#228;ischen Staatsanwalts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Hat die Europ&#228;ische Staatsanwaltschaft gem&#228;&#223; Artikel 26 Absatz 1 der Verordnung (EU) 2017/1939 ein Ermittlungsverfahren eingeleitet oder gem&#228;&#223; Artikel 27 Absatz 1 dieser Verordnung ihr Evokationsrecht ausge&#252;bt, &#252;bermittelt der Delegierte Europ&#228;ische Staatsanwalt die gem&#228;&#223; &#167; 492 Absatz 2 Satz 1 der Strafprozessordnung in das staatsanwaltschaftliche Verfahrensregister einzutragenden Daten an das beim Bundesamt f&#252;r Justiz gef&#252;hrte Register.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Delegierte Europ&#228;ische Staatsanwalt teilt die Einleitung des Ermittlungsverfahrens gem&#228;&#223; Artikel 26 Absatz 1 der Verordnung (EU) 2017/1939 der Staatsanwaltschaft mit, die nach &#167; 142 in Verbindung mit &#167; 143 des Gerichtsverfassungsgesetzes f&#252;r die Verfolgung von Straftaten gem&#228;&#223; Artikel 22 der Verordnung (EU) 2017/1939 zust&#228;ndig ist, wenn die Europ&#228;ische Staatsanwaltschaft nicht die Verfolgung &#252;bernimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE001300000"/><a href="index-2.html#BJNR164810020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Amtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Soweit erforderlich, k&#246;nnen die Delegierten Europ&#228;ischen Staatsanw&#228;lte die in &#167;&#160;142 Absatz 1 Nummer 2 und 3 des Gerichtsverfassungsgesetzes genannten Staatsanwaltschaften um Amtshilfe bei der Durchf&#252;hrung einzelner Ermittlungsma&#223;nahmen und anderer Ma&#223;nahmen nach Artikel 30 der Verordnung (EU) 2017/1939 ersuchen.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE001400000"/><a href="index-2.html#BJNR164810020BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Gleichstellung mit Amtstr&#228;gern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">F&#252;r die Anwendung des Strafgesetzbuches stehen die Delegierten Europ&#228;ischen Staatsanw&#228;lte und der deutsche Europ&#228;ische Staatsanwalt Amtstr&#228;gern gleich, sofern sie nicht bereits als Europ&#228;ische Amtstr&#228;ger erfasst sind.</div></div></div></div></div><div class="jnnorm" id="BJNR164810020BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR164810020BJNE001500000"/><a href="index-2.html#BJNR164810020BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Durch dieses Gesetz werden die Grundrechte der k&#246;rperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes), der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 Absatz 1 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr&#228;nkt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
