<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KosmetikV 2014 - Verordnung über kosmetische Mittel</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR105410014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber kosmetische Mittel</span> <span class="jnkurzue"> (Kosmetik-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KosmetikV 2014</p><p>Ausfertigungsdatum: 16.07.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kosmetik-Verordnung vom 16. Juli 2014 (BGBl. I S. 1054), die zuletzt durch Artikel 2 der Verordnung vom 15. Januar 2025 (BGBl. 2025 I Nr. 11) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 15.1.2025 I Nr. 11</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR105410014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.7.2014 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGV 1223/2009            (CELEX Nr: 32014R1223) vgl. &#167; 1 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 16.7.2014 I 1054 vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, im Einvernehmen mit Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium der Finanzen, mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 Satz 1 dieser V am 24.7.2014 in  Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000102360"/><a href="index-2.html#BJNR105410014BJNE000102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung dient der &#220;berwachung des Verkehrs mit kosmetischen Mitteln sowie der Durchf&#252;hrung der Verordnung (EG) Nr. 1223/2009 des Europ&#228;ischen Parlaments und des Rates vom 30. November 2009 &#252;ber kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59; L 318 vom 15.11.2012, S. 74; L 72 vom 15.3.2013, S. 16), die zuletzt durch die Verordnung (EU) 2024/996 (ABI. L, 2024/996, 4.4.2024) ge&#228;ndert worden ist.</div></div></div></div><div class="jnfussnote" id="BJNR105410014BJNE000102360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1: IdF d. Art. 2 V v. 26.1.2016 I 108 mWv 30.1.2016 u. d. Art. 2 Nr. 1 V v. 15.1.2025 I Nr. 11 mWv 18.1.2025 (aufgrund offensichtlicher Unrichtigkeit wurde die &#196;nderungsanweisung sinngem&#228;&#223; konsolidiert) +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000200000"/><a href="index-2.html#BJNR105410014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereitstellung auf dem Markt: Bereitstellung auf dem Markt im Sinne des Artikels 2 Absatz 1 Buchstabe g der Verordnung (EG) Nr. 1223/2009,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inverkehrbringen: Inverkehrbringen im Sinne des Artikels 2 Absatz 1 Buchstabe h der Verordnung (EG) Nr. 1223/2009.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000300000"/><a href="index-2.html#BJNR105410014BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anzeigepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer im Inland kosmetische Mittel herstellt, hat der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde vor dem Inverkehrbringen den Ort der Herstellung anzuzeigen. Werden kosmetische Mittel in die Europ&#228;ische Union eingef&#252;hrt, hat der f&#252;r die Einfuhr Verantwortliche vor deren erstmaliger Einfuhr den Ort, an dem kosmetische Mittel von ihm in den Geltungsbereich dieser Verordnung verbracht werden (Einfuhrort), der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde anzuzeigen. Die Verpflichtungen nach den S&#228;tzen 1 und 2 k&#246;nnen auf einen Beauftragten &#252;bertragen werden. F&#252;r &#196;nderungen des angezeigten Herstellungs- oder Einfuhrortes gelten die S&#228;tze 1 bis 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000400000"/><a href="index-2.html#BJNR105410014BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sprache</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kosmetische Mittel d&#252;rfen nur auf dem Markt bereitgestellt werden, wenn die Angaben nach Artikel 19 Absatz 1 Buchstabe b, c, d und f, Buchstabe d auch in Verbindung mit Absatz 2, der Verordnung (EG) Nr. 1223/2009 in deutscher Sprache angegeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000500000"/><a href="index-2.html#BJNR105410014BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kennzeichnung nicht vorverpackter kosmetischer Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zus&#228;tzlich zu der Anforderung des &#167; 4 d&#252;rfen nicht vorverpackte kosmetische Mittel und kosmetische Mittel, die an den Verkaufsstellen auf Wunsch des K&#228;ufers verpackt werden oder im Hinblick auf ihren sofortigen Verkauf vorverpackt sind, nur auf dem Markt bereitgestellt werden, wenn die in Artikel 19 Absatz 1 der Verordnung (EG) Nr. 1223/2009 genannten Angaben auf einem dem kosmetischen Mittel beigepackten oder an ihm befestigten Etikett, Papierstreifen, Anh&#228;nger oder K&#228;rtchen aufgef&#252;hrt sind.</div><div class="jurAbsatz">(2) Ist bei Angaben nach Artikel 19 Absatz 1 Buchstabe g der Verordnung (EG) Nr. 1223/2009 die Kennzeichnung nach Absatz 1 aus praktischen Gr&#252;nden, insbesondere wegen der geringen Gr&#246;&#223;e oder der Form des kosmetischen Mittels, nicht m&#246;glich, sind diese auf einem Schild in unmittelbarer N&#228;he des kosmetischen Mittels oder des Beh&#228;ltnisses, in dem das kosmetische Mittel zum Verkauf angeboten wird, anzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000600000"/><a href="index-2.html#BJNR105410014BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Informations- und Behandlungszentren f&#252;r Vergiftungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Informations- und Behandlungszentren f&#252;r Vergiftungen berichten dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit auf Anfrage &#252;ber die Erkenntnisse, die sie auf Grund ihrer T&#228;tigkeit gewonnen haben und die f&#252;r die Beratung bei und die Behandlung von stoffbezogenen gesundheitlichen Beeintr&#228;chtigungen durch kosmetische Mittel von allgemeiner Bedeutung sind.</div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000700000"/><a href="index-2.html#BJNR105410014BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen f&#252;r die Einfuhr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Einfuhr von kosmetischen Mitteln gilt &#167; 18 Absatz 1 der Lebensmitteleinfuhr-Verordnung entsprechend mit der Ma&#223;gabe, dass an die Stelle der Verbote des &#167; 5 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuches und des Artikels 14 Absatz 1 in Verbindung mit Absatz 2 Buchstabe a der Verordnung (EG) Nr. 178/2002 die Pflicht nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 1223/2009 tritt, f&#252;r die Einhaltung der Sicherheit im Umfang des Artikels 3 der Verordnung (EG) Nr. 1223/2009 zu sorgen.</div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000803360"/><a href="index-2.html#BJNR105410014BJNE000803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1223/2009 des Europ&#228;ischen Parlamentes und des Rates vom 30. November 2009 &#252;ber kosmetische Mittel (ABI. L 342 vom 22.12.2009, S. 59; L 318 vom 15.11.2012, S. 74; L 72 vom 15.3.2013, S. 16), die zuletzt durch die Verordnung (EU) 2024/996 (ABI. L, 2024/996, 4.4.2024) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe a nicht daf&#252;r sorgt, dass ein kosmetisches Mittel einen in Anhang II aufgef&#252;hrten Stoff nicht enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe b nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang III aufgef&#252;hrter Stoff nicht enthalten ist, der unter Versto&#223; gegen die in Anhang III Spalte f oder Spalte h festgelegten Einschr&#228;nkungen verwendet wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang IV aufgef&#252;hrter Farbstoff nicht enthalten ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang IV aufgef&#252;hrter Farbstoff nicht enthalten ist, der unter Versto&#223; gegen die in Anhang IV Spalte g oder Spalte i genannten Verwendungsbedingungen verwendet wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang V aufgef&#252;hrter Konservierungsstoff nicht enthalten ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang V aufgef&#252;hrter Konservierungsstoff nicht enthalten ist, der unter Versto&#223; gegen die in Anhang V Spalte f oder Spalte h genannten Verwendungsbedingungen verwendet wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein anderer als in Anhang VI aufgef&#252;hrter UV-Filter nicht enthalten ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang VI aufgef&#252;hrter UV-Filter nicht enthalten ist, der unter Versto&#223; gegen die in Anhang VI Spalte f oder Spalte h genannten Verwendungsbedingungen verwendet wird, oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 Satz 1 oder Absatz 2 Unterabsatz 1 einen als CMR-Stoff der Kategorie 1A, 1B oder 2 eingestuften Stoff verwendet.</div></dd></dl></div><div class="jurAbsatz">(2) Nach &#167; 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 1223/2009 verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe b nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang III aufgef&#252;hrter Stoff nicht enthalten ist, der unter Versto&#223; gegen die in Anhang III Spalte g festgelegten Einschr&#228;nkungen verwendet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe c Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang IV aufgef&#252;hrter Farbstoff nicht enthalten ist, der unter Versto&#223; gegen die in Anhang IV Spalte h genannten Verwendungsbedingungen verwendet wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe d Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang V aufgef&#252;hrter Konservierungsstoff nicht enthalten ist, der unter Versto&#223; gegen die in Anhang V Spalte g genannten Verwendungsbedingungen verwendet wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 14 Absatz 1 Buchstabe e Nummer i nicht daf&#252;r sorgt, dass in einem kosmetischen Mittel ein in Anhang VI aufgef&#252;hrter UV-Filter nicht enthalten ist, der unter Versto&#223; gegen die in Anhang VI Spalte g genannten Verwendungsbedingungen verwendet wird, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Absatz 1 Unterabsatz 1 nicht sicherstellt, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein kosmetisches Mittel eine dort genannte Sicherheitsbewertung durchlaufen hat, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Sicherheitsbericht f&#252;r das kosmetische Mittel gem&#228;&#223; Anhang I erstellt worden ist.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR105410014BJNE000902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105410014BJNE000902360"/><a href="index-2.html#BJNR105410014BJNE000902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 60 Absatz 2 Nummer 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Satz 1 oder Satz 2, jeweils auch in Verbindung mit Satz 4, eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 oder &#167; 5 Absatz 1 ein kosmetisches Mittel auf dem Markt bereitstellt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 1223/2009 des Europ&#228;ischen Parlaments und des Rates vom 30. November 2009 &#252;ber kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59; L 318 vom 15.11.2012, S. 74; L 72 vom 15.3.2013, S. 16), die zuletzt durch die Verordnung (EU) 2024/996 (ABI. L, 2024/996, 4.4.2024) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 11 Absatz 2 nicht daf&#252;r sorgt, dass die dort genannten Daten und Angaben aktualisiert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 in Verbindung mit Artikel 11 Absatz 3 nicht daf&#252;r sorgt, dass eine Produktinformationsdatei in der dort genannten Weise zug&#228;nglich gemacht wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Absatz 2 erster oder dritter Spiegelstrich eine &#220;berpr&#252;fung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 Satz 1 in Verbindung mit Absatz 2 eine Produktinformationsdatei nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 Satz 2 eine Produktinformationsdatei nicht oder nicht mindestens zehn Jahre aufbewahrt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 1 Unterabsatz 1 oder Absatz 2 oder Artikel 16 Absatz 3 Unterabsatz 1 eine Notifizierung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 3 eine dort genannte Information nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht vor der Bereitstellung auf dem Markt zug&#228;nglich macht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 4 Unterabsatz 1 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht vor der Bereitstellung auf dem Markt macht,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 7 nicht daf&#252;r sorgt, dass eine Aktualisierung unverz&#252;glich vorgenommen wird,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 Absatz 1 Buchstabe a ein kosmetisches Mittel in Verkehr bringt, dessen endg&#252;ltige Zusammensetzung zur Einhaltung der Bestimmungen des Artikels 3 Satz 1 Buchstabe a, b oder Buchstabe c durch Tierversuche bestimmt worden ist,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 Absatz 1 Buchstabe b ein kosmetisches Mittel in Verkehr bringt, dessen Bestandteile oder Kombinationen von Bestandteilen zur Einhaltung der Bestimmungen des Artikels 3 Satz 1 Buchstabe a, b oder Buchstabe c durch Tierversuche bestimmt worden sind,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 19 Absatz 1 Buchstabe a, c, e oder Buchstabe f oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 19 Absatz 1 Buchstabe d oder Buchstabe g, jeweils auch in Verbindung mit Absatz 2,</div></dd></dl>ein kosmetisches Mittel auf dem Markt bereitstellt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Satz 1 nicht gew&#228;hrleistet, dass eine dort bezeichnete Angabe der &#214;ffentlichkeit leicht zug&#228;nglich gemacht wird, oder</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 23 Absatz 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR105410014BJNE000902360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9 Abs. 2 Eingangssatz: IdF d. Art. 2 V v. 26.1.2016 I 108 mWv 30.1.2016 u. d. Art. 2 Nr. 3 V v. 15.1.2025 I Nr. 11 mWv 18.1.2025 (aufgrund offensichtlicher Unrichtigkeit wurde die &#196;nderungsanweisung sinngem&#228;&#223; konsolidiert) +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
