<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ForstSchAusglG - Gesetz zum Ausgleich von Auswirkungen besonderer Schadensereignisse in der Forstwirtschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR015330969" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zum Ausgleich von Auswirkungen besonderer Schadensereignisse in der Forstwirtschaft</span> <span class="jnkurzue"> (Forstsch&#228;den-Ausgleichsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ForstSchAusglG</p><p>Ausfertigungsdatum: 29.08.1969</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Forstsch&#228;den-Ausgleichsgesetz in der Fassung der Bekanntmachung vom 26. August 1985 (BGBl. I S. 1756), das zuletzt durch Artikel 111 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 26.8.1985 I 1756;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 111 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR015330969_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1977 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 G v. 26.8.1985 I 1753 mWv 1.9.1985</div></div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000108118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000108118"/><a href="index-2.html#BJNR015330969BJNE000108118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Beschr&#228;nkung des ordentlichen Holzeinschlags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates den ordentlichen Holzeinschlag der Forstwirtschaft f&#252;r einzelne Holzartengruppen (Fichte, Kiefer, Buche, Eiche) oder Holzsorten zu beschr&#228;nken, wenn und soweit dies erforderlich ist, um erhebliche und &#252;berregionale St&#246;rungen des Rohholzmarktes durch au&#223;erordentliche Holznutzungen zu vermeiden, die infolge eines oder mehrerer besonderer Schadensereignisse, insbesondere Windwurf und Windbruch, Schnee- und Eisbruch, Pilzbefall, Insektenfra&#223; oder sonstige Sch&#228;digungen auch unbekannter Ursache (Kalamit&#228;tsnutzungen), erforderlich werden.</div><div class="jurAbsatz">(2) Eine erhebliche und &#252;berregionale Marktst&#246;rung durch Kalamit&#228;tsnutzungen im Sinne des Absatzes 1 ist in der Regel zu erwarten, wenn die H&#246;he der Kalamit&#228;tsnutzung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bundesgebiet bei allen Holzartengruppen voraussichtlich mindestens 25 vom Hundert oder bei einer Holzartengruppe voraussichtlich mindestens 40 vom Hundert des ungek&#252;rzten Einschlagsprogramms des Bundesgebietes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Land bei allen Holzartengruppen voraussichtlich mindestens 45 vom Hundert oder bei einer Holzartengruppe voraussichtlich mindestens 75 vom Hundert des ungek&#252;rzten Einschlagsprogramms dieses Landes und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bundesgebiet bei allen Holzartengruppen voraussichtlich mindestens 20 vom Hundert oder bei der betreffenden Holzartengruppe voraussichtlich mindestens 30 vom Hundert des ungek&#252;rzten Einschlagsprogramms des Bundesgebietes erreicht.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Einschlagsbeschr&#228;nkung kann f&#252;r das Forstwirtschaftsjahr (1. Oktober bis 30. September), in dem die Kalamit&#228;tsnutzungen erforderlich werden, sowie f&#252;r das darauf folgende Forstwirtschaftsjahr angeordnet werden. Eine Verl&#228;ngerung um ein weiteres Forstwirtschaftsjahr ist zul&#228;ssig, falls die Voraussetzungen der Abs&#228;tze 1 und 2 weiterhin vorliegen.</div><div class="jurAbsatz">(4) Der Gesamteinschlag eines Forstbetriebes darf durch eine Einschlagsbeschr&#228;nkung nach Absatz 1 h&#246;chstens auf 70 vom Hundert des Nutzungssatzes im Sinne des &#167; 68 Absatz 1 der Einkommensteuer-Durchf&#252;hrungsverordnung beschr&#228;nkt wurden.</div><div class="jurAbsatz">(5) Forstwirte, die nicht zur Buchf&#252;hrung verpflichtet sind, k&#246;nnen in der Rechtsverordnung von der Einschlagsbeschr&#228;nkung ausgenommen werden, wenn das Holzaufkommen dieser Betriebe die Marktst&#246;rung nur unerheblich beeinflu&#223;t. Die zust&#228;ndige Landesbeh&#246;rde kann auf Antrag einzelne Forstbetriebe von der Einschlagsbeschr&#228;nkung befreien, wenn diese zu einer wirtschaftlich unbilligen H&#228;rte f&#252;hren w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000202309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000202309"/><a href="index-2.html#BJNR015330969BJNE000202309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beschr&#228;nkung der Holzeinfuhr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einfuhr von Holz und Holzerzeugnissen der ersten Bearbeitungsstufe kann, soweit es mit dem Recht der Europ&#228;ischen Wirtschaftsgemeinschaft vereinbar ist, auf Grund des Au&#223;enwirtschaftsgesetzes auch zur Wahrnehmung der durch &#167; 1 Abs. 1 gesch&#252;tzten Belange beschr&#228;nkt werden, wenn der Erfolg einer Einschlagsbeschr&#228;nkung ohne die Einfuhrbeschr&#228;nkung erheblich gef&#228;hrdet w&#252;rde und eine solche Gef&#228;hrdung im Interesse der Allgemeinheit abgewendet werden mu&#223; oder wenn nach einem bundesweiten Gro&#223;schaden eine Einschlagsbeschr&#228;nkung angesichts der Schwere der St&#246;rung auf dem Rohholzmarkt wirkungslos w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000302309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000302309"/><a href="index-2.html#BJNR015330969BJNE000302309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Steuerfreie R&#252;cklage f&#252;r die Bildung eines betrieblichen Ausgleichsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die Eink&#252;nfte aus dem Betrieb von Forstwirtschaft im Sinne des &#167; 13 des Einkommensteuergesetzes beziehen und bei denen der nach &#167; 4 Abs. 1 des Einkommensteuergesetzes ermittelte Gewinn der Besteuerung zugrunde gelegt wird, k&#246;nnen unter den Voraussetzungen des Absatzes 2 eine den steuerlichen Gewinn mindernde R&#252;cklage bilden. Satz 1 gilt entsprechend f&#252;r nat&#252;rliche Personen, K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, bei denen Eink&#252;nfte aus dem Betrieb von Forstwirtschaft steuerlich als Eink&#252;nfte aus Gewerbebetrieb zu behandeln sind. Die R&#252;cklage darf 100 vom Hundert, die j&#228;hrliche Zuf&#252;hrung zur R&#252;cklage 25 vom Hundert der im Durchschnitt der vorangegangenen drei Wirtschaftsjahre erzielten nutzungssatzm&#228;&#223;igen Einnahmen nicht &#252;bersteigen. Sinkt in den Folgejahren die nutzungssatzm&#228;&#223;ige Einnahme ab, so bleibt dies ohne Wirkung auf die zul&#228;ssige H&#246;he einer bereits gebildeten R&#252;cklage.</div><div class="jurAbsatz">(2) Eine R&#252;cklage nach Absatz 1 ist nur zul&#228;ssig, wenn mindestens in gleicher H&#246;he ein betrieblicher Ausgleichsfonds gebildet wird. Die Gelder f&#252;r den Fonds m&#252;ssen auf ein besonderes Konto bei einem Kreditinstitut eingezahlt worden sein. Sie k&#246;nnen auch f&#252;r den Erwerb von festverzinslichen Schuldverschreibungen und Rentenschuldverschreibungen, die vom Bund, von den L&#228;ndern und Gemeinden oder von anderen K&#246;rperschaften des &#246;ffentlichen Rechts oder von Kreditinstituten mit Sitz und Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes ausgegeben oder die mit staatlicher Genehmigung in Verkehr gebracht werden, verwendet werden, wenn diese Wertpapiere in das Depot eines Kreditinstituts gegeben werden.</div><div class="jurAbsatz">(3) Der Ausgleichsfonds darf nur in Anspruch genommen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erg&#228;nzung der durch eine Einschlagsbeschr&#228;nkung geminderten Erl&#246;se;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r vorbeugende oder akute Forstschutzma&#223;nahmen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ma&#223;nahmen zur Konservierung oder Lagerung von Holz;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Wiederaufforstung oder Nachbesserung von Schadensfl&#228;chen und die nachfolgende Waldpflege;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beseitigung der unmittelbar oder mittelbar durch h&#246;here Gewalt verursachten Sch&#228;den an Wegen und sonstigen Betriebsvorrichtungen.</div></dd></dl></div><div class="jurAbsatz">(4) Die R&#252;cklage ist in H&#246;he der in Anspruch genommenen Fondsmittel zum Ende des Wirtschaftsjahres der Inanspruchnahme gewinnerh&#246;hend aufzul&#246;sen. Wird der Fonds ganz oder zum Teil zu anderen als den in Absatz 3 bezeichneten Zwecken in Anspruch genommen, so wird au&#223;erdem ein Zuschlag zur Einkommensteuer oder K&#246;rperschaftsteuer in H&#246;he von 10 vom Hundert des Teils der aufgel&#246;sten R&#252;cklage erhoben, der nicht auf die in Absatz 3 bezeichneten Zwecke entf&#228;llt.</div><div class="jurAbsatz">(5) Die R&#252;cklage nach Absatz 1 ist bei der Berechnung der in &#167; 141 Abs. 1 Nr. 5 der Abgabenordnung bezeichneten Grenze nicht zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000402377"/><a href="index-2.html#BJNR015330969BJNE000402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pauschsatz f&#252;r Betriebsausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die f&#252;r ihren Betrieb nicht zur Buchf&#252;hrung verpflichtet sind und ihren Gewinn nicht nach &#167; 4 Absatz 1, &#167; 5 des Einkommensteuergesetzes ermitteln, k&#246;nnen im Wirtschaftsjahr einer Einschlagsbeschr&#228;nkung nach &#167; 1 zur Abgeltung der Betriebsausgaben pauschal 90 Prozent der Einnahmen aus der Verwertung des eingeschlagenen Holzes abziehen. Soweit Holz auf dem Stamm verkauft wird, betragen die pauschalen Betriebsausgaben 65 Prozent der Einnahmen aus der Verwertung des stehenden Holzes.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch, wenn diese Forstwirte nach &#167; 1 Abs. 5 von der Einschlagsbeschr&#228;nkung ausgenommen sind, jedoch freiwillig die Einschlagsbeschr&#228;nkung befolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE001502377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE001502377"/><a href="index-2.html#BJNR015330969BJNE001502377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Bewertung von Holzvorr&#228;ten aus Kalamit&#228;tsnutzungen bei der Forstwirtschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Steuerpflichtige mit Eink&#252;nften aus Forstwirtschaft, bei denen der nach &#167; 4 Absatz 1, &#167; 5 des Einkommensteuergesetzes ermittelte Gewinn der Besteuerung zugrunde gelegt wird, k&#246;nnen im Falle einer Einschlagsbeschr&#228;nkung nach &#167; 1 von einer Aktivierung des eingeschlagenen und unverkauften Kalamit&#228;tsholzes ganz oder teilweise absehen.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000505377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000505377"/><a href="index-2.html#BJNR015330969BJNE000505377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sonstige steuerliche Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Wirtschaftsjahr einer Einschlagsbeschr&#228;nkung nach &#167; 1 gilt f&#252;r jegliche Kalamit&#228;tsnutzung einheitlich der Steuersatz nach &#167; 34b Absatz 3 Nummer 2 des Einkommensteuergesetzes.</div><div class="jurAbsatz">(2) Kalamit&#228;tsnutzungen, die in Folgejahren gezogen werden und im urs&#228;chlichen Zusammenhang mit einer Kalamit&#228;tsnutzung stehen, welche in der Zeit einer Einschlagsbeschr&#228;nkung angefallen ist, k&#246;nnen einkommensteuerlich so behandelt werden, als w&#228;ren sie im Jahr der Einschlagsbeschr&#228;nkung mit der ersten Mitteilung des Schadensfalles angefallen.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000602309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000602309"/><a href="index-2.html#BJNR015330969BJNE000602309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000703308"/><a href="index-2.html#BJNR015330969BJNE000703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bervorr&#228;te bei der Holzwirtschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die den Gewinn nach &#167; 5 des Einkommensteuergesetzes ermitteln, k&#246;nnen den Mehrbestand an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holz im Sinne der Nr. 44.01 und 44.03 des Zolltarifs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzhalbwaren im Sinne der Nr. 44.05, 44.07, 44.11, 44.13, 44.15 und 44.18 des Zolltarifs und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Halbstoffen aus Holz im Sinne der Nr. 47.01 des Zolltarifs</div></dd></dl>an Bilanzstichtagen, die in einen Zeitraum fallen, f&#252;r den eine Einschlagsbeschr&#228;nkung im Sinne des &#167; 1 angeordnet ist, statt mit dem sich nach &#167; 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert mit einem um 50 vom Hundert niedrigeren Wert ansetzen. Anstelle eines Bilanzstichtages innerhalb des Zeitraums einer Einschlagsbeschr&#228;nkung kann Satz 1 auch auf den ersten Bilanzstichtag nach Ablauf der Einschlagsbeschr&#228;nkung angewendet werden. Der niedrigere Wertansatz ist nur zul&#228;ssig f&#252;r Wirtschaftsg&#252;ter, die aus im Inland erzeugtem Holz bestehen.</div><div class="jurAbsatz">(2) Mehrbestand ist die mengenm&#228;&#223;ige Erh&#246;hung der Best&#228;nde an Holz oder Holzwaren im Sinne des Absatzes 1 gegen&#252;ber den durchschnittlichen Best&#228;nden an diesen Waren an den letzten drei vorangegangenen Bilanzstichtagen, die nach Abzug etwaiger bei diesen Wirtschaftsg&#252;tern eingetretener mengenm&#228;&#223;iger Bestandsminderungen verbleibt. Die mengenm&#228;&#223;igen Bestands&#228;nderungen an Bilanzstichtagen gegen&#252;ber den durchschnittlichen Best&#228;nden an den letzten drei vorangegangenen Bilanzstichtagen sind dabei f&#252;r die in Absatz 1 Satz 1 Nr. 1, 2 und 3 genannten Wirtschaftsg&#252;ter getrennt zu ermitteln. Der Abzug der Bestandsminderungen ist in der Weise durchzuf&#252;hren, da&#223; bei den Bestandserh&#246;hungen die Mengen abzusetzen sind, die dem Wert der Bestandsminderungen entsprechen; dabei sind die Wirtschaftsg&#252;ter mit dem Wiederbeschaffungspreis am Bilanzstichtag zu bewerten.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000802309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000802309"/><a href="index-2.html#BJNR015330969BJNE000802309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE000903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE000903377"/><a href="index-2.html#BJNR015330969BJNE000903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Durchf&#252;hrungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden haben die Durchf&#252;hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu &#252;berwachen.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen zur Durchf&#252;hrung der ihnen durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben von nat&#252;rlichen und juristischen Personen und sonstigen Personenvereinigungen die erforderlichen Ausk&#252;nfte verlangen.</div><div class="jurAbsatz">(3) Die von den zust&#228;ndigen Beh&#246;rden mit der Einholung von Ausk&#252;nften beauftragten Personen sind im Rahmen des Absatzes 2 befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume des Auskunftspflichtigen w&#228;hrend der Gesch&#228;fts- und Betriebszeiten zu betreten und die gesch&#228;ftlichen Unterlagen einzusehen. Der Auskunftspflichtige hat die Ma&#223;nahmen nach Satz 1 zu dulden.</div><div class="jurAbsatz">(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE001001309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE001001309"/><a href="index-2.html#BJNR015330969BJNE001001309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE001103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE001103377"/><a href="index-2.html#BJNR015330969BJNE001103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 1 Abs. 1 Satz 1 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 2 eine Auskunft nicht, nicht richtig oder nicht vollst&#228;ndig erteilt oder entgegen &#167; 9 Abs. 3 den Zutritt zu Grundst&#252;cken oder Gesch&#228;ftsr&#228;umen oder die Einsichtnahme in gesch&#228;ftliche Unterlagen nicht zul&#228;&#223;t.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann im Falle des Absatzes 1 Nr. 1 mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro, im Falle des Absatzes 1 Nr. 2 mit einer Geldbu&#223;e bis zu zweitausendf&#252;nfhundert Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE001202309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE001202309"/><a href="index-2.html#BJNR015330969BJNE001202309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 3 bis 7 sind in ihrer vom 1. September 1985 an geltenden Fassung erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 1984 enden.</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE001302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE001302377"/><a href="index-2.html#BJNR015330969BJNE001302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015330969BJNE001401309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015330969BJNE001401309"/><a href="index-2.html#BJNR015330969BJNE001401309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
