<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 SeeAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208330965BJNE000123126"/><a href="index-2.html#BJNR208330965BJNE000123126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt (Seeaufgabengesetz - SeeAufgG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Bund obliegen auf dem Gebiet der Seeschifffahrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der deutschen Handelsflotte im allgemeinen deutschen Interesse und neben den beteiligten L&#228;ndern die Vorsorge f&#252;r die Erhaltung der Leistungsf&#228;higkeit der Seeh&#228;fen;</div></dd><dt>2.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwehr von Gefahren f&#252;r die Sicherheit und Leichtigkeit des Verkehrs sowie die Verh&#252;tung von der Seeschifffahrt ausgehender Gefahren und sch&#228;dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes (Schifffahrtspolizei) auf den Seewasserstra&#223;en und den nach &#167; 9 Absatz 1 Nummer 1 begrenzten Binnenwasserstra&#223;en sowie in den an ihnen gelegenen bundeseigenen H&#228;fen;</div></dd><dt>3.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>seew&#228;rts der Grenze des deutschen K&#252;stenmeeres, wenn das V&#246;lkerrecht dies zul&#228;sst oder erfordert, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schifffahrtspolizei,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwehr von Gefahren sowie die Beseitigung von St&#246;rungen der &#246;ffentlichen Sicherheit oder Ordnung in sonstigen F&#228;llen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben der Beh&#246;rden und Beamten des Polizeidienstes, soweit die Wahrnehmung der Aufgaben zur Erf&#252;llung v&#246;lkerrechtlicher Verpflichtungen oder zur Wahrnehmung v&#246;lkerrechtlicher Befugnisse der Bundesrepublik Deutschland nach Ma&#223;gabe zwischenstaatlicher Abkommen erforderlich sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Gesetz &#252;ber Ordnungswidrigkeiten in den F&#228;llen der Buchstaben a und b,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Strafprozessordnung,</div></dd></dl></div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Erf&#252;llung von Aufgaben, die dem Bund auf dem Gebiet der Seeschifffahrt auf Grund sonstiger Vorschriften obliegen;</div></dd></dl></div></dd><dt>4.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der f&#252;r die Verkehrs- und Betriebssicherheit der Wasserfahrzeuge, zur Abwehr von Gefahren f&#252;r die Meeresumwelt und zum Schutz vor sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes vorgeschriebenen Bauart, Einrichtung, Ausr&#252;stung, Kennzeichnung und Ma&#223;nahmen einschlie&#223;lich der in diesem Rahmen erforderlichen Anordnungen, die Bewilligung der in den Schiffssicherheitsvorschriften vorgesehenen Ausnahmen, die Pr&#252;fung, Zulassung und &#220;berwachung von Systemen, Anlagen &#8211; einschlie&#223;lich Funkanlagen &#8211;, Instrumenten und Ger&#228;ten auf ihre Eignung f&#252;r den Schiffsbetrieb und ihre sichere Funktion an Bord einschlie&#223;lich der funktechnischen Sicherheit, die Festlegung des Freibords der Schiffe sowie die Erteilung und Einziehung der ma&#223;geblichen Erlaubnisse, Zeugnisse und Bescheinigungen;</div></dd><dt>4a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung der Seeunf&#228;lle;</div></dd><dt>4b.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung und &#220;berwachung &#246;ffentlicher oder privater Stellen, die als benannte Stellen Konformit&#228;tsbewertungen f&#252;r Anlagen, Instrumente und Ger&#228;te f&#252;r den Schiffsbetrieb (Schiffsausr&#252;stung) vornehmen und entsprechende Erkl&#228;rungen f&#252;r deren Inverkehrbringen ausstellen;</div></dd><dt>4c.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung des Inverkehrbringens, des Einbaus, der Instandhaltung und der Verwendung von Schiffsausr&#252;stung im Hinblick auf die rechtlichen Anforderungen an diese (Markt&#252;berwachung);</div></dd><dt>4d.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwehr und die Verh&#252;tung der vom Abwracken von Seeschiffen ausgehenden Gefahren und sch&#228;dlichen Umwelteinwirkungen im Hinblick auf an Bord befindliche Gefahrstoffe und im Hinblick auf T&#228;tigkeiten vor der Au&#223;erdienststellung eines Schiffes und dem Beginn der Abwrackarbeiten;</div></dd><dt>5.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schiffsvermessung und die Ausstellung entsprechender Bescheinigungen;</div></dd><dt>6.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung und &#220;berwachung der f&#252;r einen sicheren, effizienten und gefahrlosen Schiffsbetrieb erforderlichen Besatzung;</div></dd><dt>6a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung und &#220;berpr&#252;fung der Eignung und Bef&#228;higung der Besatzungsmitglieder;</div></dd><dt>6b.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung eines see&#228;rztlichen Dienstes f&#252;r die Beratung, Bearbeitung und Steuerung schifffahrtsmedizinischer Angelegenheiten;</div></dd><dt>7.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorsorge f&#252;r den in Seenotf&#228;llen erforderlichen Such- und Rettungsdienst;</div></dd><dt>7a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung eines funk- oder satellitenfunk&#228;rztlichen Dienstes mit fach&#228;rztlicher Beratung;</div></dd><dt>8.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung erforderlicher Einrichtungen zur Entmagnetisierung von Schiffen;</div></dd><dt>9.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die nautischen und hydrographischen Dienste, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Seevermessungsdienst,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gezeiten-, Wasserstands- und Sturmflutwarndienst,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eisnachrichtendienst,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erdmagnetische Dienst;</div></dd></dl></div></dd><dt>10.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung und Herausgabe amtlicher Seekarten und amtlicher nautischer Ver&#246;ffentlichungen sowie die Verbreitung von Sicherheitsinformationen;</div></dd><dt>10a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>11.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>meereskundliche Untersuchungen einschlie&#223;lich der &#220;berwachung der Ver&#228;nderungen der Meeresumwelt;</div></dd><dt>12.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verarbeitung von Daten &#252;ber Seeschiffe einschlie&#223;lich der Namen und Anschriften der Eigent&#252;mer und Betreiber und deren wirtschaftlicher Leistungsf&#228;higkeit und Zuverl&#228;ssigkeit, aller an Bord befindlichen Personen sowie der nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz bezeichneten Richtlinie 2009/15/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 &#252;ber gemeinsame Vorschriften und Normen f&#252;r Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen und die einschl&#228;gigen Ma&#223;nahmen der Seebeh&#246;rden (ABl. L 131 vom 28.5.2009, S. 47) in ihrer jeweils geltenden Fassung f&#252;r ein Schiff t&#228;tig gewordenen anerkannten Organisation, soweit dies zur Erf&#252;llung der Aufgaben des Bundes auf dem Gebiet der Seeschifffahrt erforderlich ist;</div></dd><dt>13.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und &#220;berwachung der zur Abwehr &#228;u&#223;erer Gefahren f&#252;r die Sicherheit des Schiffsverkehrs erforderlichen Sicherungssysteme, insbesondere im Sinne der Kapitel XI-1 und XI-2 der Anlage des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141), das zuletzt nach Ma&#223;gabe des Gesetzes vom 22. Dezember 2003 (BGBl. 2003 II S. 2018) ge&#228;ndert worden ist, einschlie&#223;lich der Festlegung der Anforderungen an Eignung und Bef&#228;higung des hierf&#252;r in den Bereichen Schiff und Unternehmen einzusetzenden Personals, sowie die Erteilung der mit diesen Sicherungssystemen verbundenen Genehmigungen, Zeugnisse und Beratungen;</div></dd><dt>14.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Umsetzung des Kapitels XI-2 der Anlage des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See erforderliche Festlegung der Gefahrenstufen f&#252;r Schiffe;</div></dd><dt>15.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkung an Inspektionen der Europ&#228;ischen Kommission oder internationaler Organisationen, deren Mitgliedstaat die Bundesrepublik Deutschland ist, soweit diese zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaften und der Europ&#228;ischen Union oder zur Erf&#252;llung v&#246;lkerrechtlicher Verpflichtungen der Bundesrepublik Deutschland im Anwendungsbereich dieses Gesetzes erforderlich ist;</div></dd><dt>16.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Verh&#252;tung der Verbreitung fremder Organismen durch Schiffe einschlie&#223;lich der Pr&#252;fung, Zulassung und &#220;berwachung von Anlagen zur Behandlung von Ballastwasser und Sedimenten sowie der erforderlichen vorbereitenden Ma&#223;nahmen und internationalen Zulassungsverfahren.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
