<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 SeeAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208330965BJNE002011360"/><a href="index-2.html#BJNR208330965BJNE002011360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt (Seeaufgabengesetz - SeeAufgG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer den Beruf eines Kanalsteurers am Nord-Ostsee-Kanal aus&#252;ben will, bedarf hinsichtlich der Abwehr von Gefahren f&#252;r die Sicherheit und Leichtigkeit des Verkehrs der Zulassung. Zum Beruf des Kanalsteurers wird zugelassen, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen nautischen und seem&#228;nnischen Kenntnisse besitzt, die f&#252;r das sichere Steuern eines Fahrzeuges auf dem Nord-Ostsee-Kanal erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Seediensttauglichkeit besitzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig ist.</div></dd></dl>Die erforderlichen nautischen und seem&#228;nnischen Kenntnisse sind durch das erfolgreiche Ablegen einer Pr&#252;fung nachzuweisen. Ein zugelassener Kanalsteurer ist verpflichtet, sich fortzubilden.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Anforderungen an die Zulassung zum Kanalsteurer und das Verfahren zu regeln, insbesondere hinsichtlich R&#252;cknahme, Widerruf und Ruhen der Zulassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Ausbildung und der Pr&#252;fung sowie das Verfahren der Pr&#252;fung zu regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der Fortbildung hinsichtlich der f&#252;r die Kanalsteurert&#228;tigkeit notwendigen Kenntnisse und F&#228;higkeiten zu bestimmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der besonderen Anforderungen der T&#228;tigkeit des Kanalsteurers Altersbeschr&#228;nkungen f&#252;r deren Aus&#252;bung festzulegen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ersten zwei Jahre nach der Zulassung eine Probezeit mit Gr&#246;&#223;enbeschr&#228;nkungen der zu steuernden Fahrzeuge festzulegen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhaltung, Betrieb und Unterhaltung der f&#252;r den Kanalsteurerdienst notwendigen Einrichtungen und die sich aus den Nummern 1 bis 5 ergebenden Aufgaben auf eine juristische Person des Privatrechts zu &#252;bertragen, die hinreichend Gew&#228;hr daf&#252;r bietet, die zu &#252;bertragenden Aufgaben ordnungsgem&#228;&#223; und auf Dauer wahrzunehmen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes als Aufsichtsbeh&#246;rden zu bestimmen.</div></dd></dl>Im Falle einer &#220;bertragung nach Satz 1 Nummer 6 unterliegt die beliehene Person bei Ma&#223;nahmen und Entscheidungen, die die Gew&#228;hrleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs ber&#252;hren, der Fachaufsicht der Aufsichtsbeh&#246;rden; im &#220;brigen werden die Aufsichtsbeh&#246;rden nur rechtsaufsichtlich t&#228;tig.</div><div class="jurAbsatz">(3) F&#252;r die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal werden von demjenigen, der diese Leistungen im eigenen oder fremden Namen veranlasst, Entgelte erhoben. Entgeltschuldner ist auch der Eigent&#252;mer des Schiffes. Mehrere Schuldner haften als Gesamtschuldner.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, nach Anh&#246;ren der K&#252;stenl&#228;nder durch Rechtsverordnung ohne Zustimmung des Bundesrates die H&#246;he der Entgelte f&#252;r die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal festzusetzen. Die Entgelte sind so zu bemessen, dass das Einkommen der Kanalsteurer demjenigen vergleichbarer Berufsgruppen in der Seeschifffahrt entspricht sowie Vorhaltung, Betrieb und Unterhaltung der erforderlichen Einrichtungen und die Erf&#252;llung der sich aus Absatz 2 Satz 1 Nummer 1 bis 5 ergebenden Aufgaben angemessen zu bestreiten sind.</div><div class="jurAbsatz">(5) Die Entgelte der Kanalsteurer werden nach n&#228;herer Bestimmung der Rechtsverordnung nach Absatz 4 von einer in der Rechtsverordnung nach Absatz 4 zu bestimmenden Beh&#246;rde der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes eingezogen. Sie werden nach den Vorschriften des Verwaltungsvollstreckungsgesetzes beigetrieben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
