<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 SeeAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208330965BJNE001024360"/><a href="index-2.html#BJNR208330965BJNE001024360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt (Seeaufgabengesetz - SeeAufgG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation f&#252;hrt die Aufgaben des Bundes nach &#167; 1 Nummer 4, 4d, 6, 6b und 7a aus, soweit deren Durchf&#252;hrung nicht nach &#167; 5 Absatz 1 Satz 2 Nummer 1 dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie oder in einer Rechtsverordnung nach &#167; 7a Absatz 4 oder &#167; 9 Absatz 1 in Verbindung mit &#167; 9c einer anderen Stelle &#252;bertragen ist. F&#252;r Systeme f&#252;r die Organisation von Sicherheitsma&#223;nahmen sowie f&#252;r Sportfahrzeuge nimmt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die in Satz 1 genannten Aufgaben wahr, wenn diese nicht durch Rechtsverordnung nach &#167; 9 Absatz 1 oder 2 einer anderen Stelle &#252;bertragen sind.</div><div class="jurAbsatz">(1a) Bei der Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 nimmt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation auch die Aufgaben nach &#167; 1 Nummer 12 wahr.</div><div class="jurAbsatz">(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bedient sich bei den ihr nach Absatz 1 zugewiesenen Angelegenheiten einschlie&#223;lich der &#252;berwachungsbed&#252;rftigen Anlagen im Sinne des &#167; 2 Nummer 1 des Gesetzes &#252;ber &#252;berwachungsbed&#252;rftige Anlagen, bei der Festlegung des Freibords sowie bei ihren &#220;berwachungsma&#223;nahmen der Hilfe der anerkannten Organisationen, mit denen ein Auftragsverh&#228;ltnis nach der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG begr&#252;ndet worden ist. Au&#223;erhalb der Aufgaben, die in der in Abschnitt D Nummer 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009/15/EG in ihrer dort angegebenen Fassung aufgef&#252;hrt sind, bedient sich die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation geeigneter Stellen mit deren Zustimmung.</div><div class="jurAbsatz">(3) Au&#223;erdem f&#252;hrt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation die Aufgaben des Bundes nach &#167; 1 Nummer 6 aus, die ihr durch Rechtsverordnung nach &#167; 9 Absatz 1 &#252;bertragen sind.</div><div class="jurAbsatz">(4) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation untersteht bei der Durchf&#252;hrung der Aufgaben nach den Abs&#228;tzen 1 bis 3 der Fachaufsicht des Bundesministeriums f&#252;r Digitales und Verkehr. Umfang und Art der Durchf&#252;hrung seiner Aufsicht bestimmt das Bundesministerium f&#252;r Digitales und Verkehr im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales. Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales eine Rechtsverordnung ohne Zustimmung des Bundesrates &#252;ber die Aufsicht nach Satz 2 sowie die Organisation der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu erlassen, soweit dies die Durchf&#252;hrung der Aufgaben nach den Abs&#228;tzen 1 bis 3 betrifft.</div><div class="jurAbsatz">(5) Die Kosten der Durchf&#252;hrung der dem Bunde obliegenden Schiffssicherheitsaufgaben tr&#228;gt, soweit sie nicht durch besondere Einnahmen aufgebracht werden, der Bund. Besondere Einnahmen sind die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation erhobenen Geb&#252;hren sowie die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation als Verwaltungsbeh&#246;rde im Sinne dieses Gesetzes und des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten verh&#228;ngten Geldbu&#223;en. Sie werden zur Kasse der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation vereinnahmt.</div><div class="jurAbsatz">(6) Soweit in anderen Rechtsvorschriften Aufgaben auf die bisherige See-Berufsgenossenschaft &#252;bertragen worden sind, tritt an deren Stelle bis zu einer &#196;nderung dieser Vorschriften die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
