<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 SeeAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208330965BJNE001327119"/><a href="index-2.html#BJNR208330965BJNE001327119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt (Seeaufgabengesetz - SeeAufgG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, zur Abwehr von Gefahren f&#252;r die Sicherheit und Leichtigkeit des Seeverkehrs, zur Abwehr von Gefahren f&#252;r die Meeresumwelt, zur Verh&#252;tung von der Seeschifffahrt ausgehender sch&#228;dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes und zur Gew&#228;hrleistung eines sicheren, effizienten und gefahrlosen Schiffsbetriebs und zur Abwehr und Verh&#252;tung der vom Abwracken von Seeschiffen ausgehenden Gefahren und sch&#228;dlichen Umwelteinwirkungen im Hinblick auf an Bord befindliche Gefahrstoffe und im Hinblick auf T&#228;tigkeiten vor der Au&#223;erdienststellung eines Schiffes und dem Beginn der Abwrackarbeiten ohne Zustimmung des Bundesrates Rechtsverordnungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begrenzung der Binnenwasserstra&#223;en, auf denen wegen ihrer Bedeutung f&#252;r den Seeschiffsverkehr Internationale Regeln zur Verh&#252;tung von Zusammenst&#246;&#223;en auf See ganz oder teilweise angewendet werden sollen;</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten auf Wasserfl&#228;chen und in H&#228;fen im Sinne des &#167; 1 Nummer 2 und 3 einschlie&#223;lich der Umsetzung von Empfehlungen internationaler Konferenzen &#252;ber das Befahren innerer Gew&#228;sser;</div></dd><dt>2a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchsetzung der Verpflichtung des eingetragenen Eigent&#252;mers eines Schiffes, das die Bundesflagge f&#252;hrt, zur Wrackbeseitigung nach dem Internationalen &#220;bereinkommen von Nairobi von 2007 &#252;ber die Beseitigung von Wracks (BGBl. 2013 II S. 530, 531);</div></dd><dt>3.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Besetzung von Seeschiffen einschlie&#223;lich Traditionsschiffen und Sportfahrzeugen, die die Bundesflagge f&#252;hren, die Verpflichtungen des Reeders und des Kapit&#228;ns f&#252;r die Durchsetzung einer sicheren Schiffsbesetzung, die Erteilung und die G&#252;ltigkeit von Schiffsbesatzungszeugnissen f&#252;r Kauffahrteischiffe sowie die &#220;berwachung der Einhaltung der Schiffsbesetzungsvorschriften durch die zust&#228;ndige Stelle;</div></dd><dt>3a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Bef&#228;higung sowie die fachliche und pers&#246;nliche Eignung der Besatzungsmitglieder der in Nummer 3 genannten Fahrzeuge einschlie&#223;lich des Mindestalters der Bewerber, die Voraussetzungen f&#252;r die Erteilung der Nachweise &#252;ber Bef&#228;higungen im Schiffsdienst und der Fahrerlaubnisse f&#252;r das F&#252;hren von Traditionsschiffen und Sportfahrzeugen, f&#252;r die Anerkennung ausl&#228;ndischer Nachweise und die Ma&#223;nahmen zur Bek&#228;mpfung von Betrug und anderer rechtswidriger Praktiken im Zusammenhang mit diesen Nachweisen und die nach den v&#246;lkerrechtlich verbindlichen Vorschriften &#252;ber die Ausbildung und Bef&#228;higung von Seeleuten von den seefahrtbezogenen berufsbildenden Schulen, Fach- und Fachhochschulen zu erf&#252;llenden Qualit&#228;tsnormen;</div></dd><dt>3b.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Weise der &#220;berpr&#252;fung der Bef&#228;higung und Eignung, insbesondere durch die Abnahme von Pr&#252;fungen, sowie das Verfahren;</div></dd><dt>3c.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren, nach denen Nachweise &#252;ber Bef&#228;higungen im Schiffsdienst und Fahrerlaubnisse f&#252;r das F&#252;hren von Traditionsschiffen und Sportfahrzeugen erteilt, entzogen oder deren Ruhen angeordnet, Fahrverbote erteilt und entsprechende Urkunden vorl&#228;ufig sichergestellt oder eingezogen werden k&#246;nnen;</div></dd><dt>3d.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Erteilung eines Nachweises &#252;ber die Zugeh&#246;rigkeit zu der Berufsgruppe der Seeleute;</div></dd><dt>4.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung, &#220;berwachung, die Anforderungen, Bewilligungen, Pr&#252;fungen, Abnahmen, Regulierungen, Kompensierungen, Festlegungen, Erlaubnisse, Zeugnisse und Bescheinigungen im Sinne des &#167; 1 Nummer 4 einschlie&#223;lich der betrieblichen Abl&#228;ufe und organisatorischen Vorkehrungen an Bord und an Land zur Gew&#228;hrleistung eines sicheren Schiffsbetriebs;</div></dd><dt>4a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4b.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an sowie die Pr&#252;fung, Zulassung und &#220;berwachung von Anlagen zur Behandlung von Ballastwasser und Sedimenten einschlie&#223;lich der daf&#252;r erforderlichen Verfahrensbestimmungen;</div></dd><dt>4c.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an den Einbau oder die Verwendung von Gefahrstoffen auf Schiffen, die Voraussetzungen f&#252;r das Ausstellen von Bescheinigungen oder Zeugnissen und das &#220;berpr&#252;fen von Seeschiffen in Bezug auf das Abwracken von Schiffen;</div></dd><dt>5.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen f&#252;r die Bef&#246;rderung von G&#252;tern, mit Ausnahme von Anforderungen im Sinne des Gesetzes &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter;</div></dd><dt>6.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Schiffsf&#252;hrern und sonstigen f&#252;r den Schiffsbetrieb Verantwortlichen zu erstattenden Meldungen;</div></dd><dt>7.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die innerstaatliche Inkraftsetzung und Ausf&#252;hrung sonstiger Regelungen auf Grund von &#196;nderungen und im Rahmen der Ziele des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141) und des Protokolls von 1988 zu diesem &#220;bereinkommen in ihrer jeweiligen Fassung unter Einschluss der Regelungen &#252;ber die Abwehr &#228;u&#223;erer Gefahren f&#252;r die Schifffahrt.</div></dd></dl>Die Rechtsverordnungen nach Satz 1 Nummer 3 bis 7 k&#246;nnen, soweit sie vom Bund auszuf&#252;hren sind, unbeschadet des &#167; 5 Absatz 2 und des &#167; 6 Absatz 2, die f&#252;r die Ausf&#252;hrung zust&#228;ndigen Stellen sowie die zur ordnungsgem&#228;&#223;en Durchf&#252;hrung erforderlichen unterst&#252;tzenden weiteren Stellen bestimmen, insbesondere festlegen, durch welche Ma&#223;nahmen, auch im Rahmen der Erf&#252;llung internationaler &#220;bereinkommen, die zur Unterst&#252;tzung bestimmten Stellen mitwirken, sowie Regelungen treffen, wie die Erf&#252;llung der Anforderungen und Voraussetzungen f&#252;r die Erteilung der Erlaubnisse, Zeugnisse und Bescheinigungen im Sinne des &#167; 1 Nummer 4 oder Nummer 4c nachzuweisen ist. Die Rechtsverordnungen nach Satz 1 Nummer 4 k&#246;nnen ferner die Sicherheitsvoraussetzungen festlegen, unter denen f&#252;r bestimmte in &#167; 1 Nummer 4 genannte Angelegenheiten Organisationen, sonstige Sachverst&#228;ndige oder sachkundige Personen oder Einrichtungen des privaten Rechts, die &#220;berpr&#252;fungen oder Besichtigungen im Auftrag eines Schiffseigent&#252;mers durchf&#252;hren, anerkannt und zur Durchf&#252;hrung zugelassen werden. Soweit sich die Verordnung nach Satz 1 Nummer 7 auf Ma&#223;nahmen zur Abwehr &#228;u&#223;erer Gefahren f&#252;r den Schiffsverkehr bezieht, ist sie im Einvernehmen mit dem Bundesministerium des Innern und f&#252;r Heimat zu erlassen.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Vorschriften nach Absatz 1 Satz 1 Nummer 2 bis 7 k&#246;nnen auch erlassen werden zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwehr von Gefahren f&#252;r die Meeresumwelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verh&#252;tung von der Schifffahrt ausgehender sch&#228;dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes; dabei k&#246;nnen Emissionsgrenzwerte unter Ber&#252;cksichtigung der technischen Entwicklung auch f&#252;r einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden.</div></dd></dl>Rechtsverordnungen nach Satz 1 Nummer 2 werden vom Bundesministerium f&#252;r Digitales und Verkehr und vom Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 3, 3a, 3b und 3c werden im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und, soweit Belange der Seefischerei betroffen sind, im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft erlassen. Satz 3 gilt nicht, soweit die Rechtsverordnungen ausschlie&#223;lich Regelungen im Hinblick auf Traditionsschiffe und Sportfahrzeuge treffen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf welchen Schiffen und in welchen Fahrtgebieten Tageb&#252;cher zu f&#252;hren sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche f&#252;r die Sicherheit der Seeschifffahrt, die Abwehr von Gefahren f&#252;r die Meeresumwelt oder die Strafrechtspflege bedeutungsvollen Tatsachen einzutragen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie und von wem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die B&#252;cher zu f&#252;hren sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Vorschriften zu &#252;berwachen ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, zur F&#246;rderung der deutschen Handelsflotte im allgemeinen deutschen Interesse im Sinne des &#167; 1 Nummer 1 durch Rechtsverordnung Ma&#223;nahmen zur Abwehr von Nachteilen f&#252;r die Freiheit der wirtschaftlichen Bet&#228;tigung der deutschen Schifffahrt zu regeln. Es kann hierzu insbesondere die Durchf&#252;hrung von Bef&#246;rderungen zwischen zwei Punkten im deutschen Hoheitsgebiet mit einem Schiff unter ausl&#228;ndischer Flagge, das nicht die Flagge eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraums f&#252;hrt, von der Zustimmung der Generaldirektion Wasserstra&#223;en und Schifffahrt abh&#228;ngig machen.</div><div class="jurAbsatz">(4a) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, im Einvernehmen mit dem Ausw&#228;rtigen Amt auf der Grundlage der internationalen Zusammenarbeit durch Rechtsverordnung die Flaggenstaaten zu bezeichnen, die im Sinne des Artikels 228 Absatz 1 Satz 1 des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 wiederholt ihre Verpflichtung missachtet haben, die anwendbaren internationalen Regeln und Normen in Bezug auf die von ihren Schiffen begangenen Verst&#246;&#223;e wirksam durchzusetzen.</div><div class="jurAbsatz">(5) Die Erm&#228;chtigungen nach Absatz 1 Nummer 3 bis 7 und Absatz 3 erstrecken sich nicht auf den Erlass von Vorschriften f&#252;r die Schiffe der Bundeswehr. Die Erm&#228;chtigung nach Absatz 1 Nummer 4 erstreckt sich ferner nicht auf den Erlass von Vorschriften, die &#252;berwachungsbed&#252;rftige Anlagen im Sinne des &#167; 2 Nummer 1 des Gesetzes &#252;ber &#252;berwachungsbed&#252;rftige Anlagen zum Gegenstand haben.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Digitales und Verkehr kann durch Rechtsverordnung die Erm&#228;chtigungen nach Absatz 1 Nummer 1 und 2 auf die Generaldirektion Wasserstra&#223;en und Schifffahrt oder das Bundesamt f&#252;r Seeschifffahrt und Hydrographie &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
