<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9e SeeAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208330965BJNE003807360"/><a href="index-2.html#BJNR208330965BJNE003807360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt (Seeaufgabengesetz - SeeAufgG)<br /><span class="jnenbez">&#167; 9e</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Erf&#252;llung einer Aufgabe nach diesem Gesetz erforderlich ist, darf die f&#252;r die Durchf&#252;hrung dieser Aufgabe zust&#228;ndige Stelle folgende Daten erheben, speichern und verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale eines in ein Schiffsregister eingetragenen oder mit einer amtlichen Funkstellenkennzeichnung versehenen Schiffes (Schiffsname, Heimathafen, Register, See- und K&#252;stenfunkstellenkennzeichnung, IMO-Schiffsidentifikationsnummer, amtliche Schiffsnummer, Unterscheidungssignal oder Funkrufzeichen, Typ, Vermessungsergebnis, Baujahr, Bruttoraumzahl),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale eines Sportfahrzeuges (Name, Bauart, Baujahr, Nationalit&#228;tenkennzeichen, sonstige amtliche oder amtlich anerkannte Kennzeichen),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale des Eigent&#252;mers, Betreibers, Charterers oder F&#252;hrers eines Schiffes oder Sportfahrzeuges (Familienname und Vornamen oder Name, Anschrift),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den an Bord befindlichen Personen (Familienname, Vornamen, Staatsangeh&#246;rigkeit, Geburtsdatum und -ort, Art und Nummer des Identit&#228;tsdokuments, Nummer eines vorhandenen Visums sowie bei Fahrg&#228;sten Einschiffungs-und Ausschiffungshafen),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale der anerkannten Organisation im Sinne des Artikels 2 Buchstabe g der Richtlinie 2009/15/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 &#252;ber gemeinsame Vorschriften und Normen f&#252;r Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen und die einschl&#228;gigen Ma&#223;nahmen der Seebeh&#246;rden (ABl. L 131 vom 28.5.2009, S. 47), die die f&#252;r die Erteilung von Schiffszeugnissen und Schiffsbescheinigungen erforderlichen &#220;berpr&#252;fungen oder Besichtigungen durchgef&#252;hrt oder selbst Schiffszeugnisse ausgestellt hat (Name, Sitz, Niederlassung) und die Umst&#228;nde ihres T&#228;tigwerdens,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der letzte Auslaufhafen, der n&#228;chste Anlaufhafen, der Zielhafen, die Position zum Zeitpunkt der Datenerhebung, Fahrt, Geschwindigkeit, der Status, Tiefgang, der Routenplan und die Ankunftszeit des Schiffes im n&#228;chsten Hafen sowie schiffsbezogene Sicherheitsmeldungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Hafenstaatkontrolle oder Folgema&#223;nahmen, wie der Verweigerung des Hafenzugangs, H&#228;ufigkeit, Gr&#252;nde und Umst&#228;nde dieser Ma&#223;nahmen und ihrer Aufhebung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#228;ngelliste bei der Flaggenstaatkontrolle,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ladungsdaten,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Schiffe im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens, welche eine oder mehrere Hafenanlagen in der Bundesrepublik Deutschland anzulaufen beabsichtigen, die im Anhang der Hinweise des Schiffssicherheitsausschusses zu den Vorschriften im Zusammenhang mit der &#220;bermittlung von sicherheitsbezogenen Angaben vor dem Einlaufen eines Schiffes in den Hafen (MSC/Circ. 1130 vom 14. Dezember 2004, VkBl. 2005 S. 143) genannten sicherheitsbezogenen Angaben zum Schiff, soweit die Daten &#252;ber die Nummern 1 bis 9 hinausgehen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den sich an Bord befindlichen Mengen und Arten von &#214;l, einschlie&#223;lich Bunker&#246;l und Schmier&#246;l,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Art des Schadens und zum Zustand eines Wracks sowie seine Position zum Zeitpunkt der Datenerhebung,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikationsmerkmale des Versicherers oder sonstigen Sicherheitsgebers in Bezug auf eine schiffsbezogene Pflichtversicherung oder Pflichtsicherheit (Name und Hauptgesch&#228;ftssitz des Versicherers oder sonstigen Sicherheitsgebers und Gesch&#228;ftssitz, an dem die Versicherung gew&#228;hrt wird, Angaben &#252;ber die Art und Laufzeit einer schiffsbezogenen Pflichtversicherung oder Pflichtsicherheit).</div></dd></dl>Die Daten k&#246;nnen auch unter Zuhilfenahme und Auswertung automatischer Schiffsidentifikationssysteme sowie des Schiffsdatenschreibers erhoben werden. Satz 1 gilt nicht f&#252;r Schiffe der Bundeswehr.</div><div class="jurAbsatz">(2) Die Daten d&#252;rfen nur zu dem Zweck verwendet werden, zu dem sie erhoben worden sind. Die Daten d&#252;rfen an andere &#246;ffentliche Stellen &#252;bermittelt werden, wenn dies zur Erf&#252;llung von Aufgaben nach diesem Gesetz oder zur Gefahrenabwehr erforderlich oder durch eine bereichsspezifische Erm&#228;chtigungsgrundlage erlaubt ist. Die Daten nach Absatz 1 Satz 1 Nummer 1 bis 10 werden an die Bundespolizei zur Gew&#228;hrleistung des grenzpolizeilichen Schutzes des Bundesgebietes &#252;bermittelt, wobei die &#220;bermittlung der Daten nach Absatz 1 Satz 1 Nummer 5, 8 und 9 nur auf Ersuchen im Einzelfall erfolgt. Soweit ein Land im Einvernehmen mit dem Bund grenzpolizeiliche Aufgaben mit eigenen Kr&#228;ften wahrnimmt oder die Aus&#252;bung solcher Aufgaben auf die Zollverwaltung &#252;bertragen worden ist, gilt f&#252;r diese Stellen Satz 3 entsprechend. Die Identifikationsmerkmale nach Absatz 1 Satz 1 Nummer 1 und die Daten nach Absatz 1 Satz 1 Nummer 6 d&#252;rfen auch an Hafenbetriebe, Schiffsmeldedienste und Hafendienstleister oder andere nicht&#246;ffentliche Stellen &#252;bermittelt werden, wenn dies der Erf&#252;llung von Aufgaben nach diesem Gesetz dient. Satz 1 gilt auch f&#252;r den Dritten, an den die Daten &#252;bermittelt werden. Die Einzelheiten der Daten&#252;bermittlung regelt das Bundesministerium f&#252;r Digitales und Verkehr im Einvernehmen mit dem Bundesministerium des Innern und f&#252;r Heimat ohne Zustimmung des Bundesrates durch Rechtsverordnung. In der Rechtsverordnung sind die Dritten, an die die Daten &#252;bermittelt werden d&#252;rfen, n&#228;her zu bestimmen.</div><div class="jurAbsatz">(3) Werden Daten an eine ausl&#228;ndische oder &#252;ber- oder zwischenstaatliche &#246;ffentliche Stelle oder an eine internationale Organisation oder Organe und Einrichtungen der Europ&#228;ischen Union &#252;bermittelt, ist der Empf&#228;nger darauf hinzuweisen, dass die &#252;bermittelten Daten nur zu dem Zweck verwendet werden d&#252;rfen, zu dem sie &#252;bermittelt werden. Die &#220;bermittlung, die nicht im Rahmen von T&#228;tigkeiten erfolgt, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union fallen, unterbleibt, soweit die betroffene Person ein schutzw&#252;rdiges Interesse an dem Ausschluss der &#220;bermittlung hat, insbesondere wenn bei der in Satz 1 genannten Stelle ein angemessenes Datenschutzniveau nicht gew&#228;hrleistet ist. Daten &#252;ber wesentliche Verst&#246;&#223;e gegen anwendbare internationale Regeln und Normen &#252;ber die Seet&#252;chtigkeit der Schiffe und den Schutz der Meeresumwelt d&#252;rfen auch mitgeteilt werden, wenn beim Empf&#228;nger kein angemessenes Datenschutzniveau gew&#228;hrleistet ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
