<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9g SeeAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208330965BJNE004300360"/><a href="index-2.html#BJNR208330965BJNE004300360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Seeschiffahrt (Seeaufgabengesetz - SeeAufgG)<br /><span class="jnenbez">&#167; 9g</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;hrt eine Datei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung, welche Bef&#228;higungsnachweise in der Sportseeschifffahrt, die von einem nach &#167; 7 Absatz 1 Beliehenen erteilt worden sind, eine Person besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung, welche Bef&#228;higungsnachweise ruhen, entzogen oder sichergestellt worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten erhoben, gespeichert und verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachname des Inhabers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift des Inhabers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum, Geburtsort des Inhabers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Erteilung der Fahrerlaubnis,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsdatum, ausstellende Stelle und Nummer des erteilten Sportbootf&#252;hrerscheins,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6 Absatz 4 der Verordnung &#252;ber das F&#252;hren von Sportbooten in ihrer jeweils g&#252;ltigen Fassung erteilte Auflagen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Verlustmeldung eines Sportbootf&#252;hrerscheins das Datum der Erteilung einer Ersatzausfertigung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Entziehung oder des Ruhens der Fahrerlaubnis den Grund sowie die Frist, innerhalb derer eine neue Fahrerlaubnis nicht erteilt werden darf,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Sicherstellung das Datum der Sicherstellung und die verwahrende Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Herstellung der Bef&#228;higungsnachweise durch Dritte haben die nach &#167; 7 Absatz 1 Beliehenen dem Hersteller die hierf&#252;r erforderlichen Daten zu &#252;bermitteln. Der Hersteller darf diese Daten der Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;r die Zwecke des Absatzes 1 Nummer 1 &#252;bermitteln. Der Hersteller darf ausschlie&#223;lich zum Nachweis des Verbleibs des Bef&#228;higungsnachweises alle Seriennummern der hergestellten Bef&#228;higungsnachweise erheben, speichern und verwenden. Die Erhebung, Speicherung und Verwendung der &#252;brigen im Bef&#228;higungsnachweis enthaltenen Angaben sind nur zul&#228;ssig, sofern die Angaben ausschlie&#223;lich und vor&#252;bergehend der Herstellung des Bef&#228;higungsnachweises und der &#220;bermittlung der entsprechenden Informationen an die Generaldirektion Wasserstra&#223;en und Schifffahrt dienen. Die in den S&#228;tzen 3 und 4 genannten Angaben sind nach der Erhebung, Speicherung oder Verwendung vom Hersteller unverz&#252;glich zu l&#246;schen. Die S&#228;tze 1 bis 5 gelten auch f&#252;r die Erzeugung eines Bef&#228;higungsnachweises in digitaler Form.</div><div class="jurAbsatz">(4) Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann den nach &#167; 7 Absatz 1 Beliehenen zur Feststellung, ob eine Person einen von diesen Verb&#228;nden erteilten Bef&#228;higungsnachweis besitzt, einen lesenden und schreibenden Zugriff auf die Datei nach Absatz 1 gew&#228;hren. Sofern dies f&#252;r die Erteilung von Sportbootf&#252;hrerscheinen erforderlich ist, kann die Generaldirektion Wasserstra&#223;en und Schifffahrt den nach &#167; 7 Absatz 1 Beliehenen zur Feststellung, ob eine Person ein Bef&#228;higungszeugnis oder einen sonstigen Bef&#228;higungsnachweis f&#252;r die F&#252;hrung von Sportfahrzeugen besitzt und welchen G&#252;ltigkeitsstatus dieser hat, zudem einen lesenden Zugriff auf die diesbez&#252;glich gespeicherten Informationen zu dieser Person in ihren Verzeichnissen gew&#228;hren. Sind zu einer Person keine Informationen nach Satz 1 oder Satz 2 in der Datei nach Absatz 1 gespeichert, ist dies den in Satz 1 genannten Beliehenen von der Generaldirektion Wasserstra&#223;en und Schifffahrt automatisiert mitzuteilen, ohne dass der in Satz 1 oder Satz 2 genannte Zugriff gew&#228;hrt wird.</div><div class="jurAbsatz">(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen zum Zwecke der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Verwaltungsaufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz oder auf Grund dieses Gesetzes, des Binnenschifffahrtsaufgabengesetzes oder des Seesicherheits-Untersuchungs-Gesetzes erlassener Rechtsvorschriften oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen,</div></dd></dl>einschlie&#223;lich der Feststellung der Tauglichkeit, Zuverl&#228;ssigkeit und Bef&#228;higung einer Person, an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, Polizeidienststellen der L&#228;nder, die Dienststellen der Wasser- und Schifffahrtsverwaltungen der L&#228;nder, der Bundesstelle f&#252;r Seeunfalluntersuchung, die mit der Abnahme von Pr&#252;fungen in der Seeschifffahrt Beauftragten und die nach &#167; 7 Absatz 1 Beliehenen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde und die Polizeidienststellen der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der L&#228;nder oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollstreckung einer Anordnung &#252;ber das Ruhen von Fahrerlaubnissen, Patenten, Bef&#228;higungszeugnissen und sonstigen Bef&#228;higungsnachweisen, ihre Entziehung, ihre R&#252;cknahme, ihren Widerruf oder ihr Ruhen an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der L&#228;nder</div></dd></dl>&#252;bermittelt werden, soweit dies im Einzelfall zur Erf&#252;llung der in den Nummern 1 bis 4 genannten Aufgaben jeweils erforderlich ist.</div><div class="jurAbsatz">(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen an die hierf&#252;r zust&#228;ndigen Stellen der Europ&#228;ischen Union sowie an internationale Organisationen und andere Staaten, bei denen ein angemessener Datenschutzstandard gew&#228;hrleistet ist, &#252;bermittelt werden, soweit dies im jeweiligen Einzelfall erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwaltungsaufgaben auf dem Gebiet der Schifffahrt, einschlie&#223;lich der ordnungsgem&#228;&#223;en Durchf&#252;hrung von Pr&#252;fungsverfahren oder Entziehung von Bef&#228;higungsnachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Zuwiderhandlungen gegen Rechtsvorschriften auf dem Gebiet der Schifffahrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten nach Ma&#223;gabe der Vorschriften f&#252;r die internationale Rechtshilfe in Strafsachen.</div></dd></dl>Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verwendet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind unverz&#252;glich zu l&#246;schen, sobald sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Bef&#228;higungsnachweis zur&#252;ckgegeben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine amtliche Mitteilung &#252;ber den Tod des Bef&#228;higungsnachweisinhabers eingeht.</div></dd></dl></div><div class="jurAbsatz">(8) Die nach &#167; 7 Absatz 1 Beliehenen haben in einem mit der Generaldirektion Wasserstra&#223;en und Schifffahrt abgestimmten Dateiformat das gesamte gemeinsame Verzeichnis der Inhaber einer Fahrererlaubnis f&#252;r Sportschifffahrt mit dem Geltungsbereich Seeschifffahrtsstra&#223;en bis zum 31. Dezember 2023 an die Generaldirektion Wasserstra&#223;en und Schifffahrt zu &#252;bermitteln. Nach vollst&#228;ndiger &#220;bertragung ist das gemeinsame Verzeichnis der Inhaber einer Fahrerlaubnis von den nach &#167; 7 Absatz 1 Beliehenen unverz&#252;glich zu l&#246;schen. Die Generaldirektion Wasserstra&#223;en und Schifffahrt ist befugt, die nach Satz 1 &#252;bermittelten Daten zu erheben und in der Datei nach Absatz 1 zu speichern und zu den in Absatz 1 genannten Zwecken zu verwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
