<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 GenG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000550889BJNE008105360"/><a href="index-2.html#BJNR000550889BJNE008105360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz betreffend die Erwerbs- und Wirtschaftsgenossenschaften (Genossenschaftsgesetz - GenG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Pr&#252;fungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand der Genossenschaft hat dem Pr&#252;fer die Einsicht der B&#252;cher und Schriften der Genossenschaft sowie die Untersuchung des Kassenbestandes und der Best&#228;nde an Wertpapieren und Waren zu gestatten; er hat ihm alle Aufkl&#228;rungen und Nachweise zu geben, die der Pr&#252;fer f&#252;r eine sorgf&#228;ltige Pr&#252;fung ben&#246;tigt. Das gilt auch, wenn es sich um die Vornahme einer vom Verband angeordneten au&#223;erordentlichen Pr&#252;fung handelt.</div><div class="jurAbsatz">(2) Der Verband hat dem Vorsitzenden des Aufsichtsrats der Genossenschaft den Beginn der Pr&#252;fung rechtzeitig anzuzeigen. Der Vorsitzende des Aufsichtsrats hat die &#252;brigen Mitglieder des Aufsichtsrats von dem Beginn der Pr&#252;fung unverz&#252;glich zu unterrichten und sie auf ihr Verlangen oder auf Verlangen des Pr&#252;fers zu der Pr&#252;fung zuzuziehen.</div><div class="jurAbsatz">(3) Von wichtigen Feststellungen, nach denen dem Pr&#252;fer sofortige Ma&#223;nahmen des Aufsichtsrats erforderlich erscheinen, soll der Pr&#252;fer unverz&#252;glich den Vorsitzenden des Aufsichtsrats in Kenntnis setzen.</div><div class="jurAbsatz">(4) In unmittelbarem Zusammenhang mit der Pr&#252;fung soll der Pr&#252;fer in einer gemeinsamen Sitzung des Vorstands und des Aufsichtsrats der Genossenschaft &#252;ber das voraussichtliche Ergebnis der Pr&#252;fung m&#252;ndlich berichten. Er kann zu diesem Zwecke verlangen, dass der Vorstand oder der Vorsitzende des Aufsichtsrats zu einer solchen Sitzung einladen; wird seinem Verlangen nicht entsprochen, so kann er selbst Vorstand und Aufsichtsrat unter Mitteilung des Sachverhalts berufen.</div><div class="jurAbsatz">(5) Ist eine Genossenschaft ein Unternehmen von &#246;ffentlichem Interesse nach &#167; 316a Satz 2 Nummer 1 oder 2 des Handelsgesetzbuchs, so hat der Pr&#252;fer an einer gemeinsamen Sitzung des Vorstands und des Aufsichtsrats der Genossenschaft &#252;ber das voraussichtliche Ergebnis der Pr&#252;fung teilzunehmen und &#252;ber die wesentlichen Ergebnisse seiner Pr&#252;fung, insbesondere &#252;ber wesentliche Schw&#228;chen des internen Kontroll- und des Risikomanagementsystems bezogen auf den Rechnungslegungsprozess, zu berichten. Er informiert &#252;ber Umst&#228;nde, die seine Befangenheit besorgen lassen, und &#252;ber Leistungen, die er zus&#228;tzlich zu den Pr&#252;fungsleistungen erbracht hat.</div><div class="jurAbsatz">(6) Ist nach der Satzung kein Aufsichtsrat zu bilden, werden die Rechte und Pflichten des Aufsichtsratsvorsitzenden nach den Abs&#228;tzen 2 bis 4 durch einen von der Generalversammlung aus ihrer Mitte gew&#228;hlten Bevollm&#228;chtigten wahrgenommen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
