<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NatSGmElbeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514740990BJNE000500307"/><a href="index-2.html#DDNR514740990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung &quot;Biosphärenreservat Mittlere Elbe&quot;<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Biosph&#228;renreservat wird in die Schutzzonen I bis IV gegliedert.</div><div class="jurAbsatz">(2) Die <span style=";font-weight:bold">Schutzzone I</span> (Kernzone) wird als Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung ausgewiesen. Sie umfa&#223;t folgende Teilfl&#228;chen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Linsterholz/Steckby:</span> Teile der Forstabt. 202, 204, 205, 206, 208 und 209 zwischen dem Krummen Weg, der Haberlands-Allee, dem Haberlandsweg, der s&#252;dlichen Forstfl&#228;chengrenze entlang der Elbe bis zur Mitte des Gr. Biberlochs, dann n&#246;rdlich entlang der Ostgrenze der Forstabt. 204 bis an die Elballee und den Krummen Weg.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Sch&#246;neberge/Steckby:</span> In den Grenzen der Forstabt. 232, 235, 238, 243 einschlie&#223;lich der Nichtholzbodenfl&#228;chen, doch ausschlie&#223;lich des &#252;ber den geschlossenen Wald hinausreichenden Nordzipfels sowie im S&#252;den nur bis an den Wegestern am Nordrand des Forstortes Klaasberg.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Ketzien/L&#246;dderitz:</span> In den Grenzen der Forstabt. 409, 410, 411 (mit Ausnahme der Nordecke &#246;stlich des Arestantengrabens), 412, 413, 414 und 415 (mit Ausnahme der Fl&#228;chen n&#246;rdlich des Sommerdeichs).</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Dicke-Greten-Hau/L&#246;dderitz:</span> In den Grenzen der Forstabt. 385, 386 (mit Ausnahme der Fl&#228;chen s&#252;dlich des Kiesweges und seiner &#246;stlichen Fortsetzung bis an die Forstabt. 385), 391, 392, 393, 397, 394 (mit Ausnahme der Fl&#228;chen s&#252;dlich der westlichen Fortsetzung des Kiesweges bis an den Seegraben), 398, 399 sowie Forstabt. 400 zwischen Seegraben und Sommerdeichzufahrt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Sack/Alte Saale:</span> In den Grenzen des geh&#246;lzbestockten Forstortes Sack (Teilfl&#228;che der Forstabt. 525) in der Gew&#228;sserschlinge Alte Saale, &#246;stlich bis an die engste Stelle der Forstfl&#228;che reichend.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Am Riss 45/W&#246;rlitz:</span> In den Grenzen der Forstabt. 3245 einschlie&#223;lich der vom Wald umschlossenen oder in ihn hineinreichenden sowie am Nordufer des Riss gelegenen unbewaldeten Fl&#228;chen, doch mit Ausnahme des zwischen Wald und Elbe liegenden Wiesenstreifens.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Am Crassensee 147/151:</span> In den Grenzen der Forstabt. 3151 und 3147 mit Ausnahme der Fl&#228;chen, die s&#252;dlich des Weges liegen, der die S&#252;dgrenze der Forstabt. 3151 bildet.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat Kuper 48/Untere Mulde:</span> Geh&#246;lzbestockter Forstort Kuper in einer Altwasserschlinge der Mulde im Bereich der Forstabt. 4148, der gegenw&#228;rtig den Unterabt. a(hoch)1, a(hoch)2, c(hoch)4 zugeordnet ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die <span style=";font-weight:bold">Schutzzone II</span> (Entwicklungs- und Pflegezone) wird als Naturschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfa&#223;t folgende Teilfl&#228;chen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Steckby-L&#246;dderitzer Forst:</span> Der Grenzverlauf f&#252;hrt, beginnend im S&#252;dwesten bei Obslau, von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elbe - km 278,5 in H&#246;he von Obslau elbaufw&#228;rts bis zur F&#228;hrrampe Steutz</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entlang der F&#228;hrstra&#223;e in Richtung Steutz bis zur Waldgrenze westlich der Stra&#223;e</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>westlich entlang des Waldrandes ausschlie&#223;lich des Gro&#223;en Wehl bis zum Ende der einbezogenen Teichreihe in Forstabt. 203</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geradewegs n&#246;rdlich entlang eines Wiesenrains bis zum n&#246;rdlichen Aueweg, dann westlich dem Aueweg folgend bis an den Waldrand</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Waldrand nordwestlich folgend bis zum Steindamm, diesem folgend bis Steckby</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einschlie&#223;lich der geh&#246;lzbestockten Exklave Auberg &#246;stlich des Aubergweges, diesen als Westgrenze, den Wiesenrain als S&#252;dgrenze, den Westrand der Forstfl&#228;che 225b als Ostgrenze, den Ackerrain und zwischendurch teilweise eine Energietrasse als Nordgrenze</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Steckby die Ortslage entlang der umfriedeten Grundst&#252;cksgrenzen westlich umgehend, dem Waldrand entlang eines Grabens folgend bis an den Badetzer Weg und dar&#252;ber hinaus</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dann weiter dem Waldrand folgend bis an den s&#252;dlich der Rohrwiesen nach Osten verlaufenden Weg</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dann nach Norden dem den Wald &#246;stlich begrenzenden Weg bis zur Waldgrenze westlich des Weges folgend</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>westlich entlang des Wald- und Sumpfrandes bis zur Nordostecke der Forstabt. 240</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dann entlang n&#246;rdlich verlaufender Nebengr&#228;ben in den Funderwiesen den Fundergraben &#252;berquerend bis in den Rennegraben, diesem nordwestlich folgend entlang des Mittelgrabens im Badetzer Teich bis zum Trigonometrischen Punkt (TP)</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom TP westlich &#252;ber die Br&#252;cke des Westgrabens im Badetzer Teich dem Wiesengraben folgend bis zum Badetzer Triftweg</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Badetzer Triftweg folgend bis zum s&#252;dlich nach Badetz abzweigenden Weg, von hier gerade nach Westen bis zum Wiesenrand, diesem folgend bis zur Wald-Feld-Grenze, dieser n&#246;rdlich folgend bis an die Stra&#223;e Zerbst-Tochheim</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stra&#223;e westlich folgend bis an den Waldrand s&#252;dlich der Stra&#223;e</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Waldrand folgend bis an die Elbe bei Elbe -km 286,5 sowie elbabw&#228;rts bis zur F&#228;hre Tochheim-Breitenhagen</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entlang der F&#228;hrstra&#223;e nach Tochheim bis an den Deich, dann n&#246;rdlich entlang der Ostgrenzen der Forstabt. 372 und 374 und weiter den Weg zur Poleym&#252;hle bis an den Lepsgraben</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Lepsgraben nordwestlich folgend bis an die Br&#252;cke des Weges Walternienburg-Tochheim, diesem s&#252;d&#246;stlich folgend bis an die Nordecke der Forstabt. 382</div></dd><dt>r)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Nordecke der Forstabt. 382 entlang der Waldgrenze s&#252;dwestw&#228;rts bis zur Elbe, dann elbabw&#228;rts bis zur Saalem&#252;ndung *1) s)</div><div>die Saale aufw&#228;rts bis zur S&#252;dspitze des Krummen Horns, dann &#246;stlich den Deich entlang bis zur Alten Elbe/Breitenhagen</div></dd><dt>t)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Deich westlich der Alten Elbe s&#252;dostw&#228;rts folgend bis an die F&#228;hrstra&#223;e Breitenhagen, diese &#252;berquerend dem Weg in den Bauernwerder folgend bis an die Nordwestecke der Forstabt. 419, dann weiter entlang des Westrandes der Forstabt. 419 und 418 bis an den Weg Breitenhagen-L&#246;dderitz</div></dd><dt>u)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diesem s&#252;dwestlich folgend bis an den Waldrand, dann entlang des Waldrandes bis an die Stra&#223;e Breitenhagen-L&#246;dderitz</div></dd><dt>v)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von hier entlang der Grenze des Forstreviers einschlie&#223;lich des Breiten Pfuhls, von dessen S&#252;drand &#246;stlich gerade weiter bis an den von L&#246;dderitz nach Norden f&#252;hrenden Weg, diesem folgend bis an die Grenze des Forstreviers s&#252;dlich des Sandsumpfes, dann wieder der Forstreviergrenze ostw&#228;rts folgend ausschlie&#223;lich des Forsthauses L&#246;dderitz an der Stra&#223;e L&#246;dderitz-K&#252;hren und des Forsthauses K&#252;hren, doch einschlie&#223;lich der waldumschlossenen &#196;cker in der S&#252;dostecke der Forstabt. 396 und in der Nordwestecke der Forstabt. 374 sowie der waldumschlossenen Wiese im S&#252;den der Forstabt. 378</div></dd><dt>w)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Forsthaus K&#252;hren &#246;stlich der Forstreviergrenze folgend bis Elbe - km 278,5 einschlie&#223;lich des der Forstabt. 376 vorgelagerten Ackers sowie der den Forstabt. 380/386 vorgelagerten Wiesen bis an die Kreisgrenze Sch&#246;nebeck-K&#246;then, drei kleiner Hadersumpfteiche, des Kiesteiches sowie eines dazwischen liegenden Deichabschnitts im unmittelbaren Grenzbereich der Kreise Sch&#246;nebeck-K&#246;then und schon teilweise im Kreis K&#246;then liegend</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Diebziger Busch:</span> In den Grenzen der Forstabt. 5301 bis 5322 einschlie&#223;lich der Wiederaufforstungsfl&#228;chen an den Forstabt. 5301/5302, doch mit Ausnahme der Teilfl&#228;chen, die gegenw&#228;rtig den Unterabt. 5307a(hoch)4 und 5322b zugeordnet sind.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Neolith-Teich:</span> Teichgel&#228;nde nordwestlich Trebbichau zwischen der Bahnlinie nach Aken, dem Weg, der n&#246;rdlich des Heidekruges in nordwestlicher Richtung nach Mennewitz f&#252;hrt, dem Weg in s&#252;dwestlicher Richtung zum Gel&#228;nde von Schacht V, der Trasse von Schacht V bis an den Gr. Micheln (sog. L&#246;bitzsee) und dem Weg s&#252;dlich des Neolith-Teiches nach Trebbichau, mit Ausnahme von abgegrenzten Nutzfl&#228;chen jeweils an der S&#252;dost-, Nordost-, Nordwest- und S&#252;dwestecke.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Saalberghau:</span> Ostteil des K&#252;hnauer Sees mit ausgedehntem Uferbereich einschlie&#223;lich Fischerinsel und Burg K&#252;hnau, die Forstorte Graue Steinhau und Saalberghau in den Grenzen der Forstabt. 4536 bis 3543 mit den westlich angrenzenden B&#252;rgerwiesen sowie die s&#252;dliche Stromelbe zwischen Elbe - km 262,8 - 266.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sarenbruch:</span> In den Grenzen der Forstabt. 1602 - 1603, die den Unterabt. 1602 b-c und 1603 b-d zugeordneten Fl&#228;chen, einschlie&#223;lich der Alten Elbe, dem Sarensee und allen weiteren dazwischen liegenden Nichtholzbodenfl&#228;chen sowie der Nichtholzboden zwischen Unterabt. 1603b und c, n&#246;rdlich der Unterabt. 1602c und der ehemaligen Dorfstelle P&#252;sternitz.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kr&#228;gen-Riss:</span> In den Grenzen der Forstabt. 3244, 3245, 3246 (nur S&#252;dteil, gegenw&#228;rtig den Unterabt. a(hoch)1, a(hoch)2 zugeordnet), 3247 und 3248 (au&#223;er der westlichsten Exklave, gegenw&#228;rtig der Unterabt. e zugeordnet) mit den dazwischen liegenden Wiesen. Die Nordgrenze entspricht der Nordgrenze der Forstabt. 3244 mit der Fortsetzung der Wegef&#252;hrung nach Osten bis an die Ostgrenze des S&#252;dteils der Forstabt. 3246. Hier verl&#228;uft die Ostgrenze bis an den Nordweg am Kr&#228;gen, folgt diesem &#246;stlich bis an die &#220;berfahrt und weiter in Richtung M&#252;nsterberg bis an die s&#252;dliche Abzweigung nach W&#246;rlitz. Die S&#252;dgrenze folgt dem geh&#246;lzbewachsenen Ufersaum des Kr&#228;gen und weiter bis zum Ende der Forstabt. 3248 bei der Nordkurve der Stra&#223;e nach Vockerode. Von dort gerade nordw&#228;rts bis an die Elbe verl&#228;uft die Westgrenze. Die Nordgrenze bilden die Elbe - km 243,5 bis 244,5.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sch&#246;nitzer See:</span> Die Grenze verl&#228;uft von der Riesigker Br&#252;cke nordw&#228;rts entlang des Ostufers und des Umflutgrabens bis zur Nordspitze des Nordteils (sog. Radehochsee), folgt s&#252;dw&#228;rts entlang dem Westufer zun&#228;chst unter Einschlu&#223; der Forstfl&#228;chen (derzeit Unterabt. 3132a(hoch)1), dann dem Deich bis zur Br&#252;ckenstra&#223;e, die die S&#252;dgrenze bildet, unter Ausschlu&#223; der Ortslage Riesigk &#246;stlich des Deiches.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Crassensee:</span> Die Grenze verl&#228;uft von der S&#252;dspitze der Forstabt. 3146 (nordwestlich der Rehsener Deich&#252;berfahrt) in nord&#246;stlicher Richtung entlang der Au&#223;engrenzen der Forstabt. 3146 bis 3142, unter Einschlu&#223; der Nordspitze dieser Abt. entlang der &#246;stlichen Zufahrt, dann entlang des Deiches in s&#252;dlicher Umgehung und der westlichen Zufahrt zum Forstgeh&#246;ft Heinrichswalde bis an die Waldgrenze. Von hier zun&#228;chst n&#246;rdlich, dann s&#252;dlich den Au&#223;engrenzen der Forstabt. 3153, 3154, 3152, 3150, 3149 bis 3146 S&#252;dspitze folgend.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">M&#246;ster Birken:</span> In den Grenzen der Forstabt. 4135, 4134 (mit Ausnahme des durch einen diagonal verlaufenden Mittelweg abgeteilten Ostteils) und von 4142 nur die S&#252;dwestecke, die durch einen von S&#252;dosten nach Nordwesten verlaufenden Weg und kurz vor dessen Ende von einem s&#252;dwestw&#228;rts verlaufenden, sp&#228;ter dem nordwestlichen Waldrand folgenden Graben deutlich abgegrenzt wird.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Untere Mulde Raguhn-Wallwitzhafen:</span> Ein zweiteiliger durch den Flu&#223;lauf der Mulde und Anteile der Muldeaue gepr&#228;gter Landschaftsausschnitt, dessen genaue Grenzen nur durch die Kartenunterlagen definiert sind.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wulfener Bruchwiesen:</span> Ein zweiteiliger durch Wege und Gr&#228;ben deutlich abgegrenzter, sich jeweils beidseitig des Landgrabens erstreckender Bruchwiesenkomplex mit den S&#252;dostecken bei 51.50 N 11.58 E und 51.51 N 11.54 E, dessen genaue Grenzen nur durch die Kartenunterlagen definiert sind.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Dornburger Mosaik:</span> In den Teilfl&#228;chen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untere Nuthe: Der Grenzverlauf f&#252;hrt von der Ostseite der Eisenbahnbr&#252;cke n&#246;rdlich Barby den Forstweg l&#228;ngs des &#246;stlichen Nutheufers nach Norden bis an die Nuthem&#252;ndung, von der M&#252;ndung flu&#223;aufw&#228;rts entlang der Flu&#223;b&#246;schung bis an den Waldrand, dann entlang der Westgrenze der Forstabt. 3327 bis an die Eisenbahnbr&#252;cke.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Scharleber See: See, Seeufer und n&#246;rdlicher Waldrand in den sie einschlie&#223;enden Wegen. Am Westrand bildet das Seeufer die Grenze, am S&#252;drand die Gemarkungsgrenze.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sandberge bei Dornburg (sog. L&#252;bser Heuberge): Forstort Sandberge in den ihn umschlie&#223;enden Wegen einschlie&#223;lich des Steilufers zum Elbtal und des s&#252;d&#246;stlich vorgelagerten T&#252;mpels.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die <span style=";font-weight:bold">Schutzzone III</span> (Zone der harmonischen Kulturlandschaft) wird als Landwirtschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Die Fl&#228;che der Schutzzone III umfa&#223;t alle Gebiete des Biosph&#228;renreservates, die nicht zu den ausgewiesenen Gebieten der beschriebenen Schutzzonen I, II und IV geh&#246;ren; sie besteht aus den Teilfl&#228;chen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dessau-W&#246;rlitzer Kulturlandschaft.</div><div>Raum zwischen Rehsen-Raguhn-Brambach s&#252;dlich der Elbe.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ro&#223;lau-Dornburger Elbtal.</div><div>Elbauen Coswig, Klieken, Ro&#223;lau, Elbtal zwischen Brambach und Barby nordwestlich der Elbe sowie zwischen Barby und Dornburg.</div></dd></dl></div><div class="jurAbsatz">(5) Die <span style=";font-weight:bold">Schutzzone IV</span> (Regenerationszone) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfa&#223;t folgendes Gebiet: <br />Landgraben-Saaleniederung. <br />Der Grenzverlauf f&#252;hrt, beginnend im S&#252;dosten bei Gro&#223; K&#252;hnau <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entlang des Siebeneichenweges nordw&#228;rts bis an die Elbe</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elbabw&#228;rts bis zur F&#228;hrrampe Steutz</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dann entlang der exakt definierten S&#252;dwestgrenze des Naturschutzgebietes Steckby-L&#246;dderitzer Forst bis an die Saalem&#252;ndung</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiter elbabw&#228;rts bis an die Elbbr&#252;cke Barby</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Elbbr&#252;cke Barby s&#252;dw&#228;rts, dann ostw&#228;rts entlang der exakt definierten Biosph&#228;renreservatsgrenze bis Gro&#223; K&#252;hnau.</div></dd></dl></div><div class="jurAbsatz">(6) Die Grenzen der Schutzzonen I bis IV sind in den in &#167; 2 Abs. 3 genannten Karten eingetragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
