<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 HeizkostenV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002610981BJNE000504119"/><a href="index-2.html#BJNR002610981BJNE000504119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die verbrauchsabhängige Abrechnung der Heiz- und Warmwasserkosten (Verordnung über Heizkostenabrechnung - HeizkostenV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausstattung zur Verbrauchserfassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erfassung des anteiligen W&#228;rmeverbrauchs sind W&#228;rmez&#228;hler oder Heizkostenverteiler, zur Erfassung des anteiligen Warmwasserverbrauchs Warmwasserz&#228;hler zu verwenden. Soweit nicht eichrechtliche Bestimmungen zur Anwendung kommen, d&#252;rfen nur solche Ausstattungen zur Verbrauchserfassung verwendet werden, hinsichtlich derer sachverst&#228;ndige Stellen best&#228;tigt haben, dass sie den anerkannten Regeln der Technik entsprechen oder dass ihre Eignung auf andere Weise nachgewiesen wurde. Als sachverst&#228;ndige Stellen gelten nur solche Stellen, deren Eignung die nach Landesrecht zust&#228;ndige Beh&#246;rde im Benehmen mit der Physikalisch-Technischen Bundesanstalt best&#228;tigt hat. Die Ausstattungen m&#252;ssen f&#252;r das jeweilige Heizsystem geeignet sein und so angebracht werden, dass ihre technisch einwandfreie Funktion gew&#228;hrleistet ist.</div><div class="jurAbsatz">(2) Ausstattungen zur Verbrauchserfassung nach Absatz 1 Satz 1 und nach &#167; 9 Absatz 2 Satz 1, die nach dem 1. Dezember 2021 installiert werden, m&#252;ssen fernablesbar sein und dabei den Datenschutz und die Datensicherheit nach dem Stand der Technik gew&#228;hrleisten. Fernablesbar ist eine Ausstattung zur Verbrauchserfassung, wenn sie ohne Zugang zu einzelnen Nutzeinheiten abgelesen werden kann. Ab dem 1. Dezember 2022 d&#252;rfen nur noch solche fernablesbaren Ausstattungen installiert werden, die sicher an ein Smart-Meter-Gateway nach &#167; 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) ge&#228;ndert worden ist, unter Beachtung des in Schutzprofilen und Technischen Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik niedergelegten Stands der Technik nach dem Messstellenbetriebsgesetz angebunden werden k&#246;nnen. Die S&#228;tze 1 bis 3 sind nicht anzuwenden, wenn ein einzelner Z&#228;hler oder Heizkostenverteiler ersetzt oder erg&#228;nzt wird, der Teil eines Gesamtsystems ist und die anderen Z&#228;hler oder Heizkostenverteiler dieses Gesamtsystems zum Zeitpunkt des Ersatzes oder der Erg&#228;nzung nicht fernablesbar sind.</div><div class="jurAbsatz">(3) Nicht fernablesbare Ausstattungen zur Verbrauchserfassung, die bis zum 1. Dezember 2021 oder nach Ma&#223;gabe des Absatzes 2 Satz 4 nach dem 1. Dezember 2021 installiert wurden, m&#252;ssen bis zum 31. Dezember 2026 die Anforderungen nach den Abs&#228;tzen 2 und 5 durch Nachr&#252;stung oder Austausch erf&#252;llen. Satz 1 ist nicht anzuwenden, wenn dies im Einzelfall wegen besonderer Umst&#228;nde technisch nicht m&#246;glich ist oder durch einen unangemessenen Aufwand oder in sonstiger Weise zu einer unbilligen H&#228;rte f&#252;hren w&#252;rde.</div><div class="jurAbsatz">(4) Fernablesbare Ausstattungen zur Verbrauchserfassung, die bis zum 1. Dezember 2022 installiert wurden, m&#252;ssen nach dem 31. Dezember 2031 die Anforderungen nach Absatz 2 Satz 3 und Absatz 5 durch Nachr&#252;stung oder Austausch erf&#252;llen.</div><div class="jurAbsatz">(5) Ab dem 1. Dezember 2022 d&#252;rfen nur noch solche fernauslesbaren Ausstattungen zur Verbrauchserfassung installiert werden, die einschlie&#223;lich ihrer Schnittstellen mit den Ausstattungen gleicher Art anderer Hersteller interoperabel sind und dabei den Stand der Technik einhalten. Die Interoperabilit&#228;t ist in der Weise zu gew&#228;hrleisten, dass im Fall der &#220;bernahme der Ablesung durch eine andere Person diese die Ausstattungen zur Verbrauchserfassung selbst fernablesen kann. Das Schl&#252;sselmaterial der fernablesbaren Ausstattungen zur Verbrauchserfassung ist dem Geb&#228;udeeigent&#252;mer kostenfrei zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(6) Die Einhaltung des Stands der Technik nach den Abs&#228;tzen 2 und 5 wird vermutet, soweit Schutzprofile und technische Richtlinien eingehalten werden, die vom Bundesamt f&#252;r Sicherheit in der Informationstechnik bekannt gemacht worden sind, oder wenn die Ausstattung zur Verbrauchserfassung mit einem Smart-Meter-Gateway nach &#167; 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes verbunden ist und die nach dem Messstellenbetriebsgesetz geltenden Schutzprofile und technischen Richtlinien eingehalten werden. Wenn der Geb&#228;udeeigent&#252;mer von der M&#246;glichkeit des &#167; 6 Absatz 1 des Messstellenbetriebsgesetzes f&#252;r die Sparte Heizw&#228;rme Gebrauch gemacht hat, sind fernablesbare Ausstattungen zur Verbrauchserfassung nach den Abs&#228;tzen 2 und 3 an vorhandene Smart-Meter-Gateways nach &#167; 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes anzubinden.</div><div class="jurAbsatz">(7) Wird der Verbrauch der von einer Anlage im Sinne des &#167; 1 Absatz 1 versorgten Nutzer nicht mit gleichen Ausstattungen erfasst, so sind zun&#228;chst durch Vorerfassung vom Gesamtverbrauch die Anteile der Gruppen von Nutzern zu erfassen, deren Verbrauch mit gleichen Ausstattungen erfasst wird. Der Geb&#228;udeeigent&#252;mer kann auch bei unterschiedlichen Nutzungs- oder Geb&#228;udearten oder aus anderen sachgerechten Gr&#252;nden eine Vorerfassung nach Nutzergruppen durchf&#252;hren.</div><div class="jurAbsatz">(8) Die Bundesregierung evaluiert die Auswirkungen der Regelungen auf Mieter in den Abs&#228;tzen 2, 5 und 6 drei Jahre nach dem 1. Dezember 2021, insbesondere im Hinblick auf zus&#228;tzliche Betriebskosten durch fernablesbare Ausstattungen und den Nutzen dieser Ausstattungen f&#252;r Mieter. Der Evaluationsbericht wird sp&#228;testens am 31. August 2025 ver&#246;ffentlicht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
