<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 KVAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR078000016BJNE001700000"/><a href="index-2.html#BJNR078000016BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung betreffend die Aufsicht über die Geschäftstätigkeit in der privaten Krankenversicherung (Krankenversicherungsaufsichtsverordnung - KVAV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verfahren zur Gegen&#252;berstellung der erforderlichen und der kalkulierten Versicherungsleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gegen&#252;berstellung nach &#167; 155 Absatz 3 Satz 1 und 2 des Versicherungsaufsichtsgesetzes ist j&#228;hrlich und f&#252;r jede Beobachtungseinheit eines Tarifs getrennt durchzuf&#252;hren. Kinder und Jugendliche k&#246;nnen als einheitliche Beobachtungseinheit zusammengefasst werden. Der Beobachtungszeitraum ist der nach &#167; 6 Absatz 1 Satz 2 ma&#223;gebliche Zeitraum. Die erforderlichen Versicherungsleistungen sind aus den beobachteten abzuleiten. Hierzu sind die Leistungen und die zugeh&#246;rigen Best&#228;nde auf die Beobachtungszeitr&#228;ume abzugrenzen. Ferner sind Wartezeit- und Selektionsersparnisse sowie erhobene Risikozuschl&#228;ge zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die tats&#228;chlichen Grundkopfsch&#228;den der letzten drei Beobachtungszeitr&#228;ume sind nach der Formel des Abschnitts A der Anlage 2 zu ermitteln. Soweit sich im Tarif Leistungs&#228;nderungen ergeben haben, sind die tats&#228;chlichen Grundkopfsch&#228;den auf das aktuelle Leistungsversprechen umzurechnen.</div><div class="jurAbsatz">(3) Die Berechnung der erforderlichen Versicherungsleistungen erfolgt nach der Formel des Abschnitts B der Anlage 2. Bei der Gegen&#252;berstellung nach &#167; 155 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes ist der tats&#228;chliche, auf den 18 Monate nach Ende des letzten Beobachtungszeitraumes liegenden Zeitpunkt extrapolierte Grundkopfschaden mit dem Grundkopfschaden, der f&#252;r das Ende dieses Zeitraumes rechnungsm&#228;&#223;ig festgelegt ist, zu vergleichen. Die Verwendung gleichwertiger Verfahren zur Berechnung der erforderlichen Versicherungsleistungen ist zul&#228;ssig, wenn das Versicherungsunternehmen zum Zeitpunkt der Einf&#252;hrung eines Tarifes dieses Verfahren der Aufsichtsbeh&#246;rde unter Angabe der Formeln und Beif&#252;gung der versicherungsmathematischen Herleitung darlegt. Bei bestehenden Tarifen kann auf ein anderes Verfahren nur aus wichtigem Grund in unmittelbarem Anschluss an eine Pr&#228;mienanpassung &#252;bergegangen werden; Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Ist in einer Beobachtungseinheit eines Tarifes die Anzahl der Versicherten nicht ausreichend gro&#223;, um die Schadenerwartung statistisch gesichert zu ermitteln, ist die Gegen&#252;berstellung der erforderlichen und der kalkulierten Versicherungsleistungen anhand des Schadenverlaufs der Tarife vorzunehmen, deren Rechnungsgrundlagen zur Erstkalkulation verwendet worden sind. Sind bei der Erstkalkulation die von der Bundesanstalt ver&#246;ffentlichten Wahrscheinlichkeitstafeln verwendet worden, so sind die erforderlichen Versicherungsleistungen anhand dieser Wahrscheinlichkeitstafeln zu berechnen. Die von der Bundesanstalt ver&#246;ffentlichten Wahrscheinlichkeitstafeln sind auch dann zu verwenden, wenn das Unternehmen auf die Rechnungsgrundlagen der Erstkalkulation nach Satz 1 nicht zur&#252;ckgreifen kann. Ist die Erstkalkulation in anderer Weise vorgenommen worden, so sind die erforderlichen Versicherungsleistungen auf Grund vergleichbar aussagef&#228;higer Grundlagen zu ermitteln.</div><div class="jurAbsatz">(5) Abweichend von den Abs&#228;tzen 3 und 4 sind zur Ermittlung der erforderlichen Versicherungsleistungen in den Tarifen der freiwilligen Pflegeversicherung die Ergebnisse der Statistik der Pflegepflichtversicherung des Verbandes der Privaten Krankenversicherung e. V. zu verwenden, solange in dem zu beobachtenden Tarif weniger als zehntausend nat&#252;rliche Personen versichert sind. Ergibt die Statistik der Pflegepflichtversicherung, dass im abgelaufenen Kalenderjahr die tats&#228;chlichen Pflegedauern oder Pflegeh&#228;ufigkeiten von den rechnungsm&#228;&#223;igen Ans&#228;tzen in den technischen Berechnungsgrundlagen f&#252;r die Pflegekrankenversicherung des Verbandes der Privaten Krankenversicherung e. V. um mehr als 10 Prozent abweichen, hat das Versicherungsunternehmen alle Pr&#228;mien der Pflegetagegeldtarife und Pflegekostentarife zu &#252;berpr&#252;fen. Zus&#228;tzlich hat es die Pr&#228;mien der Pflegekostentarife zu &#252;berpr&#252;fen, wenn im abgelaufenen Kalenderjahr nach der Statistik der Pflegepflichtversicherung die Pflegekosten pro Tag von dem rechnungsm&#228;&#223;igen Ansatz um mehr als 10 Prozent abweichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
