<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 KVAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR078000016BJNE002402118"/><a href="index-2.html#BJNR078000016BJNE002402118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung betreffend die Aufsicht über die Geschäftstätigkeit in der privaten Krankenversicherung (Krankenversicherungsaufsichtsverordnung - KVAV)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherstellung einer ausreichenden Mindestzuf&#252;hrung m&#252;ssen die Versicherungsunternehmen in der nach Art der Lebensversicherung betriebenen Krankenversicherung einen angemessenen Teil des &#220;berschusses, der auf diese Versicherung entf&#228;llt, der R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung zuf&#252;hren. Der &#220;berschuss berechnet sich nach folgender Formel: <table style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">a1 + a3 &#8211; b1 &#8211; b3.</td></tr></tbody></table>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a1&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 2 Zeile 17 Spalte 01 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>a3&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 2 Zeile 17 Spalte 03 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>b1&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 2 Zeile 21 Spalte 01 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>b3&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 2 Zeile 21 Spalte 03 der Versicherungsberichterstattungs-Verordnung.</div></dd></dl>Der Zuf&#252;hrungssatz betr&#228;gt 80 Prozent des nach den S&#228;tzen 2 und 3 errechneten &#220;berschusses. Die Mindestzuf&#252;hrung ist um die bereits nach &#167; 150 Absatz 1 des Versicherungsaufsichtsgesetzes gutgeschriebenen &#220;berzinsen zu vermindern.</div><div class="jurAbsatz">(2) Zur Sicherstellung einer ausreichenden Mindestzuf&#252;hrung m&#252;ssen die Versicherungsunternehmen in der privaten Pflegepflichtversicherung im Sinne des &#167; 148 des Versicherungsaufsichtsgesetzes einen angemessenen Teil des &#220;berschusses, der auf diese Versicherung entf&#228;llt, der R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung zuf&#252;hren. &#220;berschuss ist der Betrag in der Nachweisung 231 Seite 2 Zeile 17 Spalte 02 der Versicherungsberichterstattungs-Verordnung. Der Zuf&#252;hrungssatz betr&#228;gt 80 Prozent des &#220;berschusses nach Satz 2.</div><div class="jurAbsatz">(3) Zur Sicherstellung einer ausreichenden Mindestzuf&#252;hrung m&#252;ssen die Versicherungsunternehmen in der gef&#246;rderten Pflegevorsorge im Sinne des &#167; 148 des Versicherungsaufsichtsgesetzes einen angemessenen Teil des &#220;berschusses, der auf diese Versicherung entf&#228;llt, der R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung zuf&#252;hren. &#220;berschuss ist der Betrag in der Nachweisung 231 Seite 2 Zeile 17 Spalte 04 der Versicherungsberichterstattungs-Verordnung. Der Zuf&#252;hrungssatz betr&#228;gt 80 Prozent des &#220;berschusses nach Satz 2. Die Mindestzuf&#252;hrung ist um den Betrag in der Nachweisung 231 Seite 2 Zeile 21 Spalte 04 der Versicherungsberichterstattungs-Verordnung zu vermindern.</div><div class="jurAbsatz">(4) Zur Sicherstellung des durchschnittlichen Solvabilit&#228;tsbedarfs k&#246;nnen die Mindestzuf&#252;hrungen vermindert werden, wenn f&#252;r jedes der drei Vorjahre von folgender Summe mindestens 90 Prozent als Zuf&#252;hrung zur R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung, als Direktgutschrift nach &#167; 150 Absatz 1 des Versicherungsaufsichtsgesetzes, als Zuf&#252;hrung zur R&#252;ckstellung f&#252;r erfolgsunabh&#228;ngige Beitragsr&#252;ckerstattung in der privaten Pflegepflichtversicherung und als Einstellungen in Gewinnr&#252;cklagen (Formblatt 200 Seite 7 Zeile 24 Spalte 04 der Versicherungsberichterstattungs-Verordnung) verwendet wurden und f&#252;r das Gesch&#228;ftsjahr verwendet werden: <table style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">c1 + c2 + c3 + c4 + c6.</td></tr></tbody></table>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c1&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 1 Zeile 22 Spalte 02 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>c2&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 1 Zeile 18 Spalte 02 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>c3&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 1 Zeile 19 Spalte 02 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>c4&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 1 Zeile 20 Spalte 02 der Versicherungsberichterstattungs-Verordnung,</div></dd><dt>c6&#160;=</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag in der Nachweisung 231 Seite 1 Zeile 23 Spalte 02 der Versicherungsberichterstattungs-Verordnung.</div></dd></dl>Der Betrag, um den die Mindestzuf&#252;hrung unterschritten wird, ist den R&#252;cklagen zuzuweisen. Dabei d&#252;rfen die anrechnungsf&#228;higen Eigenmittel im Gesch&#228;ftsjahr h&#246;chstens das Minimum der nachfolgenden Betr&#228;ge erreichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zweifache des Betrages der zu bildenden Solvabilit&#228;tskapitalanforderung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Solvabilit&#228;tskapitalanforderung des Gesch&#228;ftsjahres, vervielfacht mit dem aus den drei vorangegangenen Gesch&#228;ftsjahren gebildeten Durchschnitt der Verh&#228;ltnisse von anrechnungsf&#228;higen Eigenmitteln zur Solvabilit&#228;tskapitalanforderung.</div></dd></dl></div><div class="jurAbsatz">(5) Verf&#252;gt ein Krankenversicherungsunternehmen in einem Gesch&#228;ftsjahr nicht mehr &#252;ber anrechnungsf&#228;hige Eigenmittel in H&#246;he der Solvabilit&#228;tskapitalanforderung, so k&#246;nnen unabh&#228;ngig von den Voraussetzungen des Absatzes 4 Satz 1 die Mindestzuf&#252;hrungen zur R&#252;ckstellung f&#252;r erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung unterschritten werden, wenn der gesamte &#220;berschuss nach Absatz 1 Satz 2 und 3, Absatz 2 Satz 2 und Absatz 3 Satz 2 zur Erh&#246;hung der R&#252;cklagen verwendet wird. In diesem Fall d&#252;rfen die Eigenmittel h&#246;chstens bis zu dem sich aus Absatz 4 Satz 4 ergebenden Grenzbetrag erh&#246;ht werden.</div><div class="jurAbsatz">(6) Die anrechnungsf&#228;higen Eigenmittel im Sinne der Abs&#228;tze 4 und 5 berechnen sich nach &#167; 89 Absatz 1 Satz 3 in Verbindung mit &#167; 94 des Versicherungsaufsichtsgesetzes. Bei kleinen Versicherungsunternehmen im Sinne des &#167; 211 des Versicherungsaufsichtsgesetzes sind abweichend von Satz 1 die Eigenmittel nach &#167; 214 Absatz 1 Satz 1 Nummer 1 bis 3 und 8 Buchstabe a des Versicherungsaufsichtsgesetzes ma&#223;geblich.</div><div class="jurAbsatz">(7) Die Aufsichtsbeh&#246;rde ist &#252;ber alle f&#252;r die Unterschreitung der Mindestzuf&#252;hrungen erheblichen Umst&#228;nde unter Angabe der Gr&#252;nde, die zu dieser Ausnahmesituation gef&#252;hrt haben, vorab zu unterrichten. Die Verpflichtung des Unternehmens zur Aufstellung eines Zuf&#252;hrungsplans bleibt unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR078000016BJNE002402118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 22: Zur Anwendung vgl. &#167; 27 Abs. 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
