<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 KVAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR078000016BJNE002901118"/><a href="index-2.html#BJNR078000016BJNE002901118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung betreffend die Aufsicht über die Geschäftstätigkeit in der privaten Krankenversicherung (Krankenversicherungsaufsichtsverordnung - KVAV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die vor dem 1. Juli 1994 aufsichtsbeh&#246;rdlich genehmigten Tarife bestimmt sich die Bildung von Altersgruppen in den Pr&#228;mienstaffeln nach den jeweiligen gesch&#228;ftsplanm&#228;&#223;igen Regelungen. Bei Versicherungsverh&#228;ltnissen, die nach dem 30. Juni 1994 und vor dem 27. November 1996 nach nicht aufsichtsbeh&#246;rdlich genehmigten Tarifen begr&#252;ndet worden sind, bestimmt sich die Altersgruppenbildung nach den f&#252;r das Versicherungsverh&#228;ltnis ma&#223;gebenden technischen Berechnungsgrundlagen.</div><div class="jurAbsatz">(2) Auf vor dem 27. November 1996 geschlossene Vertr&#228;ge, bei denen die unmittelbaren Abschlusskosten durch einen laufenden Zuschlag gedeckt werden, findet &#167; 8 Absatz 3 Satz 3 keine Anwendung.</div><div class="jurAbsatz">(3) In Tarifen, die vor dem 21. Dezember 2012 eingef&#252;hrt wurden, sind die Kopfsch&#228;den in Abh&#228;ngigkeit vom Geschlecht und Alter des Versicherten zu ermitteln. Davon abweichend sind die Teilkopfsch&#228;den f&#252;r Leistungen wegen Schwangerschaft und Mutterschaft aus den beobachteten Kopfsch&#228;den in Abh&#228;ngigkeit vom Alter zu ermitteln und f&#252;r jedes Alter die Teilkopfsch&#228;den entsprechend der Anzahl der Versicherten nach Geschlecht zu verteilen. Satz 2 gilt nicht f&#252;r die freiwillige Pflegekrankenversicherung.</div><div class="jurAbsatz">(4) In Tarifen, die vor dem 21. Dezember 2012 eingef&#252;hrt wurden, m&#252;ssen die rechnungsm&#228;&#223;igen Teilkopfsch&#228;den f&#252;r Leistungen wegen Schwangerschaft und Mutterschaft geschlechtsunabh&#228;ngig sein. Zur Festlegung dieser rechnungsm&#228;&#223;igen Teilkopfsch&#228;den d&#252;rfen innerhalb eines festgelegten zusammenh&#228;ngenden Altersbereichs die gem&#228;&#223; Absatz 3 Satz 2 ermittelten Teilkopfsch&#228;den im Rahmen einer Gl&#228;ttung f&#252;r alle Alter dieses Bereichs bis zur H&#246;he des Teilkopfschadens dieses Bereichs erh&#246;ht oder vermindert werden. Der sich auf Grund einer Gl&#228;ttung nach Satz 2 ergebende abgegrenzte Schaden darf nicht niedriger sein als der beobachtete abgegrenzte Schaden f&#252;r Leistungen wegen Schwangerschaft und Mutterschaft. Dar&#252;ber hinaus ist die geschlechtsunabh&#228;ngige Verteilung der Leistungen wegen Schwangerschaft und Mutterschaft bei der Gegen&#252;berstellung nach &#167; 155 Absatz 3 Satz 1 und 2 des Versicherungsaufsichtsgesetzes zu ber&#252;cksichtigen. F&#252;r Leistungen nach &#167; 25 Satz 1 Nummer 2 ist die Gl&#228;ttung nach den S&#228;tzen 2 und 3 gesondert durchzuf&#252;hren mit der Ma&#223;gabe, dass die sich ergebenden rechnungsm&#228;&#223;igen Teilkopfsch&#228;den auf alle Alter gleichm&#228;&#223;ig zu verteilen sind.</div><div class="jurAbsatz">(5) In &#167; 22 Absatz 4 Satz 3 Nummer 2 ist das Verh&#228;ltnis der anrechnungsf&#228;higen Eigenmittel zur Solvabilit&#228;tskapitalanforderung f&#252;r Gesch&#228;ftsjahre, die vor dem 1. Januar 2016 begonnen haben, jeweils anzusetzen mit dem Durchschnitt, der sich nach &#167; 4 Absatz 2 Satz 3 Nummer 3 der &#220;berschussverordnung vom 8. November 1996 (BGBl. I S. 1687), die durch Artikel 1 Nummer 3 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung f&#252;r das nach dem 31. Dezember 2015 beginnende Gesch&#228;ftsjahr ergeben w&#252;rde.</div><div class="jurAbsatz">(6) Die &#167;&#167; 19 bis 22 sind erstmals f&#252;r das nach dem 31. Dezember 2015 beginnende Gesch&#228;ftsjahr anzuwenden. F&#252;r das Gesch&#228;ftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die &#220;berschussverordnung vom 8. November 1996 (BGBl. I S. 1687) in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
