<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AFIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR233000008BJNE000303119"/><a href="index-2.html#BJNR233000008BJNE000303119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Veröffentlichung von Informationen über die Zahlung von Mitteln aus den Agrar- und Fischereifonds der Europäischen Union (Agrar- und Fischereifonds-Informationen-Gesetz - AFIG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r das Zahlen von Mitteln aus dem Europ&#228;ischen Garantiefonds f&#252;r die Landwirtschaft und dem Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (Agrarfonds) zust&#228;ndigen Stellen des Bundes und, soweit diese Mittel von den L&#228;ndern gezahlt werden, die hierf&#252;r zust&#228;ndigen Stellen der L&#228;nder ver&#246;ffentlichen die Informationen nach Artikel 98 Absatz 1 bis 3 der Verordnung (EU) 2021/2116 in Verbindung mit Artikel 49 Absatz 3 der Verordnung (EU) 2021/1060 in Verbindung mit den Artikeln 58 bis 62 der Durchf&#252;hrungsverordnung (EU) 2022/128 der Kommission vom 21. Dezember 2021 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EU) 2021/2116 des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Zahlstellen und anderen Einrichtungen, der Finanzverwaltung, des Rechnungsabschlusses, der Kontrollen, der Sicherheiten und der Transparenz (ABl. L 20 vom 31.1.2022, S. 131; L 154 vom 15.6.2023, S. 50; L 159 vom 22.6.2023, S. 152) in der jeweils geltenden Fassung im Wege der Direkteingabe auf einer gemeinsamen, von der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) betriebenen Internetseite nach Ma&#223;gabe des Artikels 98 Absatz 4 Unterabsatz 1 der Verordnung (EU) 2021/2116 in Verbindung mit Artikel 49 Absatz 4 der Verordnung (EU) 2021/1060 in Verbindung mit Artikel 58 sowie den Anh&#228;ngen VIII und IX der Durchf&#252;hrungsverordnung (EU) 2022/128. Satz 1 gilt im Fall einer Gemeinde oder eines Gemeindeverbandes nur, wenn der Gemeinde oder dem Gemeindeverband die Aufgaben nach diesem Gesetz durch Landesrecht &#252;bertragen worden sind.</div><div class="jurAbsatz">(2) Die f&#252;r das Zahlen von Mitteln aus dem Fischereifonds zust&#228;ndigen Verwaltungsbeh&#246;rden des Bundes und der L&#228;nder ver&#246;ffentlichen die Informationen nach Artikel 49 Absatz 3 der Verordnung (EU) 2021/1060 im Wege der Direkteingabe auf einer von der Bundesanstalt betriebenen Internetseite, auf der auch die weiteren Informationen zum Fischereifonds nach Artikel 49 Absatz 1 der Verordnung (EU) 2021/1060 bereitgestellt werden. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Jede ver&#246;ffentlichende Stelle tr&#228;gt die datenschutzrechtliche Verantwortung f&#252;r die von ihr ver&#246;ffentlichten Informationen, insbesondere f&#252;r die Rechtm&#228;&#223;igkeit ihrer Erhebung, die Zul&#228;ssigkeit der Ver&#246;ffentlichung und die Richtigkeit der Informationen. Sofern Betroffene von mehreren ver&#246;ffentlichenden Stellen Zahlungen erhalten haben, k&#246;nnen sie ihre Datenschutzrechte bei jeder dieser ver&#246;ffentlichenden Stellen geltend machen. Ist die Stelle, bei der der Betroffene seine Rechte nach Satz 2 geltend macht, nicht die f&#252;r diesen Fall zust&#228;ndige Stelle, hat sie den Antrag nach Kl&#228;rung der Verantwortlichkeiten an die insoweit zust&#228;ndige Stelle weiterzuleiten.</div><div class="jurAbsatz">(4) Die Bundesanstalt erstellt im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik ein Sicherheitskonzept f&#252;r die Internetseiten nach den Abs&#228;tzen 1 und 2, das den nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlichen technischen und organisatorischen Ma&#223;nahmen entspricht. Das Sicherheitskonzept ist in regelm&#228;&#223;igen Abst&#228;nden daraufhin zu &#252;berpr&#252;fen, ob es dem Stand der Technik entspricht.</div><div class="jurAbsatz">(5) Die Einsicht in die Internetseiten nach den Abs&#228;tzen 1 und 2 steht jedem verwaltungskostenfrei zu.</div><div class="jurAbsatz">(6) Die nach Absatz 1 zu ver&#246;ffentlichenden Informationen werden zwei Jahre nach dem ersten Tag ihrer Ver&#246;ffentlichung gel&#246;scht. Die nach Absatz 2 zu ver&#246;ffentlichenden Informationen werden nach Ma&#223;gabe des Artikels 49 Absatz 3 Unterabsatz 2 der Verordnung (EU) 2021/1060 gel&#246;scht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
