<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 FernstrÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR314400017BJNE000100000"/><a href="index-2.html#BJNR314400017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zu Überleitungsregelungen zum Infrastrukturgesellschaftserrichtungsgesetz und zum Fernstraßen-Bundesamt-Errichtungsgesetz sowie steuerliche Vorschriften (Fernstraßen-Überleitungsgesetz - FernstrÜG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erfassung und Dokumentation</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Zweck der sp&#228;teren &#220;berleitung zur Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes oder zum Fernstra&#223;en-Bundesamt werden die L&#228;nder bis zum 1. Januar 2018 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollzeit&#228;quivalente der bei den Stra&#223;enbauverwaltungen der L&#228;nder, Landesbetrieben und sonstigen Beh&#246;rden im Betrachtungszeitraum im Sinne des Absatzes 2 besch&#228;ftigten Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmern und Auszubildenden nach Funktionen, die im Betrachtungszeitraum Aufgaben der Stra&#223;enbaulast an den Bundesautobahnen ausschlie&#223;lich, &#252;berwiegend oder teilweise wahrgenommen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die s&#228;chlichen Betriebsmittel, die von den L&#228;ndern im Betrachtungszeitraum im Sinne des Absatzes 2 ausschlie&#223;lich, &#252;berwiegend oder teilweise f&#252;r die Wahrnehmung der Aufgaben der Stra&#223;enbaulast an den Bundesautobahnen eingesetzt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundst&#252;cke der Bundesautobahnen sowie Grundst&#252;cke und Geb&#228;ude von Nebenanlagen im Sinne von &#167; 1 Absatz 4 Nummer 4 des Bundesfernstra&#223;engesetzes, die von den L&#228;ndern im Betrachtungszeitraum im Sinne des Absatzes 2 ausschlie&#223;lich oder &#252;berwiegend f&#252;r die Wahrnehmung der Aufgaben der Stra&#223;enbaulast an den Bundesautobahnen eingesetzt wurden, sowie Grundst&#252;cke, die ausschlie&#223;lich oder &#252;berwiegend den Ausgleichs- oder Ersatzma&#223;nahmen nach &#167; 13 des Bundesnaturschutzgesetzes f&#252;r Eingriffe durch den Bau und die &#196;nderung von Bundesautobahnen dienen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Bezug auf die Verwaltung der Bundesautobahnen bestehenden Vertragsverh&#228;ltnisse,</div></dd></dl>erfassen und dokumentieren. Die Methode und das Format f&#252;r die Erfassung und Dokumentation, einschlie&#223;lich Abgrenzungs- und Bewertungskriterien, sowie die im Rahmen des Satzes 1 zu erfassenden Daten bestimmt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Benehmen mit den obersten Stra&#223;enbaubeh&#246;rden der L&#228;nder durch Erlass.</div><div class="jurAbsatz">(2) Betrachtungszeitraum im Sinne dieser Vorschrift ist der Zeitraum vom 1. Januar 2014 bis zum 31. Dezember 2017. Bei Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden, deren Dienst-, Arbeits- oder Ausbildungsverh&#228;ltnis w&#228;hrend des Betrachtungszeitraums ruhte oder deren Dienst-, Arbeits- oder Ausbildungsverh&#228;ltnis erst nach dem Betrachtungszeitraum begonnen hat, ist im Hinblick auf die Erfassung auf die zuletzt &#252;berwiegend ausge&#252;bten T&#228;tigkeiten abzustellen. Soweit s&#228;chliche Betriebsmittel im Sinne des Absatzes 1 Satz 1 Nummer 2 nach dem Betrachtungszeitraum durch andere Gegenst&#228;nde ersetzt werden, werden diese anderen Gegenst&#228;nde erfasst und dokumentiert.</div><div class="jurAbsatz">(3) Sobald ein Land seine Verpflichtung nach Absatz 1 erf&#252;llt hat, teilt dies die jeweilige oberste Stra&#223;enbaubeh&#246;rde dieses Landes dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit. Eine erg&#228;nzende Mitteilung (Verwendungsvorschlag) muss bis sp&#228;testens zum 1. Januar 2019 erfolgen und umfasst mindestens eine Auflistung der Besch&#228;ftigten im Sinne des Absatzes 1 Satz 1 Nummer 1 mit Angaben besch&#228;ftigungsrelevanter Daten der Beamtinnen und Beamten, der Arbeitnehmerinnen und Arbeitnehmer sowie der Auszubildenden und umfasst auch Angaben zum Arbeitsplatz und Arbeitsort. Zudem ist anzugeben, ob Mitarbeiter wechselbereit sind. Der Bund wird auch die von der Neuregelung betroffenen und nicht wechselbereiten Besch&#228;ftigten der L&#228;nder oder der Kommunen im Rahmen der bestehenden dienst-, arbeits- und tarifrechtlichen M&#246;glichkeiten, beispielsweise Personalgestellungen oder Zuweisung, weiterbesch&#228;ftigen. Die L&#228;nder oder die Kommunen erhalten insoweit eine Erstattung der Personalvollkosten. Sofern eine Weiterbesch&#228;ftigung beim Land erfolgen soll, wird bei Beamten alternativ zur Versetzung eine Zuweisung und bei den Arbeitnehmerinnen und Arbeitnehmern und Auszubildenden eine Personalgestellung gegen Personalvollkostenerstattung erfolgen. Die Mitteilung umfasst ferner eine Auflistung der s&#228;chlichen Betriebsmittel im Sinne des Absatzes 1 Satz 1 Nummer 2, der Grundst&#252;cke der Bundesautobahnen sowie der Grundst&#252;cke und Geb&#228;ude von Nebenanlagen im Sinne des &#167; 1 Absatz 4 Nummer 4 des Bundesfernstra&#223;engesetzes, der Grundst&#252;cke, die ausschlie&#223;lich oder &#252;berwiegend den Ausgleichs- und Ersatzma&#223;nahmen nach &#167; 13 des Bundesnaturschutzgesetzes f&#252;r Eingriffe durch den Bau und die &#196;nderung von Bundesautobahnen im Sinne des Absatzes 1 Satz 1 Nummer 3 sowie der bestehenden Vertragsverh&#228;ltnisse im Sinne des Absatzes 1 Satz 1 Nummer 4.</div><div class="jurAbsatz">(4) Der Bund wird alle vom &#220;bergang betroffenen wechselbereiten Besch&#228;ftigten (Beamte, Arbeitnehmer und Auszubildende) unter Wahrung ihrer Besitzst&#228;nde &#252;bernehmen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur &#252;bernimmt bei den Zuordnungen die Vorschl&#228;ge der obersten Stra&#223;enbaubeh&#246;rden der L&#228;nder auch hinsichtlich Arbeitsplatz und Arbeitsort sowie der Bef&#228;higung und dienstlichen Erfahrung der Beamtinnen und Beamten, Arbeitnehmerinnen und Arbeitnehmer und Auszubildenden. Es best&#228;tigt den obersten Stra&#223;enbaubeh&#246;rden auf der Grundlage der Mitteilung nach Absatz 3, welche Beamtinnen und Beamten zum Fernstra&#223;en-Bundesamt versetzt werden sollen. Es best&#228;tigt den obersten Stra&#223;enbaubeh&#246;rden, welche Arbeitnehmerinnen und Arbeitnehmer und Auszubildenden sowie s&#228;chlichen Betriebsmittel dem Fernstra&#223;en-Bundesamt oder der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zugeordnet werden sollen. Die L&#228;nder sind verpflichtet, auf der Grundlage der Mitteilungen nach den S&#228;tzen 3 und 4 die notwendigen arbeits- und beamtenrechtlichen Pflichten gegen&#252;ber den Beamtinnen und Beamten, den Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden zu erf&#252;llen und die Besch&#228;ftigten m&#246;glichst umfassend &#252;ber ihre Rechte und das Prozedere eines m&#246;glichen Wechsels sowie die Rechtsfolgen zu informieren. Entsprechende Leitlinien sind Anlage zu diesem Gesetz.</div><div class="jurAbsatz">(5) Das Verfahren nach den Abs&#228;tzen 1 bis 4 wird von einem beratenden Bund-L&#228;nder-Gremium begleitet, das sich aus L&#228;ndervertretern und Bundesvertretern zusammensetzt. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur setzt dieses Gremium unverz&#252;glich nach Inkrafttreten dieses Gesetzes ein. Die bestehenden Personalvertretungen, Gesamt- und Hauptschwerbehindertenvertretungen nach &#167; 97 des Sozialgesetzbuches Neuntes Buch und Jugend- und Auszubildendenvertretungen werden an der Arbeit dieses Gremiums in Bezug auf die Besch&#228;ftigten beteiligt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
