<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE015401126"/><a href="index-2.html#BJNR197010005BJNE015401126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Verm&#246;genswerte, Anlagen, Personalausstattung, Unternehmensidentit&#228;t des Unabh&#228;ngigen Transportnetzbetreibers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unabh&#228;ngige Transportnetzbetreiber m&#252;ssen &#252;ber die finanziellen, technischen, materiellen und personellen Mittel verf&#252;gen, die zur Erf&#252;llung der Pflichten aus diesem Gesetz und f&#252;r den Transportnetzbetrieb erforderlich sind. Unabh&#228;ngige Transportnetzbetreiber haben, unmittelbar oder vermittelt durch Beteiligungen, Eigent&#252;mer an allen f&#252;r den Transportnetzbetrieb erforderlichen Verm&#246;genswerten, einschlie&#223;lich des Transportnetzes, zu sein.</div><div class="jurAbsatz">(2) Personal, das f&#252;r den Betrieb des Transportnetzes erforderlich ist, darf nicht in anderen Gesellschaften des vertikal integrierten Unternehmens angestellt sein. Arbeitnehmer&#252;berlassungen des Unabh&#228;ngigen Transportnetzbetreibers an das vertikal integrierte Unternehmen sowie Arbeitnehmer&#252;berlassungen des vertikal integrierten Unternehmens an den Unabh&#228;ngigen Transportnetzbetreiber sind unzul&#228;ssig.</div><div class="jurAbsatz">(3) Andere Teile des vertikal integrierten Unternehmens haben die Erbringung von Dienstleistungen durch eigene oder in ihrem Auftrag handelnde Personen f&#252;r den Unabh&#228;ngigen Transportnetzbetreiber zu unterlassen. Die Erbringung von Dienstleistungen f&#252;r das vertikal integrierte Unternehmen durch den Unabh&#228;ngigen Transportnetzbetreiber ist nur zul&#228;ssig, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienstleistungen grunds&#228;tzlich f&#252;r alle Nutzer des Transportnetzes diskriminierungsfrei zug&#228;nglich sind und der Wettbewerb in den Bereichen Erzeugung, Gewinnung und Lieferung nicht eingeschr&#228;nkt, verzerrt oder unterbunden wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vertraglichen Bedingungen f&#252;r die Erbringung der Dienstleistung durch den Unabh&#228;ngigen Transportnetzbetreiber f&#252;r das vertikal integrierte Unternehmen der Regulierungsbeh&#246;rde vorgelegt und von dieser gepr&#252;ft wurden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienstleistungen weder die Abrechnung erbrachter Dienstleistungen gegen&#252;ber dem Kunden f&#252;r das vertikal integrierte Unternehmen im Bereich der Funktionen Erzeugung, Gewinnung, Verteilung, Lieferung von Elektrizit&#228;t oder Erdgas oder Speicherung von Erdgas noch andere Dienstleistungen umfassen, deren Wahrnehmung durch den Unabh&#228;ngigen Transportnetzbetreiber geeignet ist, Wettbewerber des vertikal integrierten Unternehmens zu diskriminieren.</div></dd></dl>Die Befugnisse der Regulierungsbeh&#246;rde nach &#167; 65 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Unabh&#228;ngige Transportnetzbetreiber hat sicherzustellen, dass hinsichtlich seiner Firma, seiner Kommunikation mit Dritten sowie seiner Markenpolitik und Gesch&#228;ftsr&#228;ume eine Verwechslung mit dem vertikal integrierten Unternehmen oder irgendeinem Teil davon ausgeschlossen ist.</div><div class="jurAbsatz">(5) Unabh&#228;ngige Transportnetzbetreiber m&#252;ssen die gemeinsame Nutzung von Anwendungssystemen der Informationstechnologie mit jeglichem Unternehmensteil des vertikal integrierten Unternehmens unterlassen, soweit diese Anwendungen der Informationstechnologie auf die unternehmerischen Besonderheiten des Unabh&#228;ngigen Transportnetzbetreibers oder des vertikal integrierten Unternehmens angepasst wurden. Unabh&#228;ngige Transportnetzbetreiber haben die gemeinsame Nutzung von Infrastruktur der Informationstechnologie mit jeglichem Unternehmensteil des vertikal integrierten Unternehmens zu unterlassen, es sei denn, die Infrastruktur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befindet sich au&#223;erhalb der Gesch&#228;ftsr&#228;ume des Unabh&#228;ngigen Transportnetzbetreibers und des vertikal integrierten Unternehmens und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird von Dritten zur Verf&#252;gung gestellt und betrieben.</div></dd></dl>Unabh&#228;ngige Transportnetzbetreiber und vertikal integrierte Unternehmen haben sicherzustellen, dass sie in Bezug auf Anwendungssysteme der Informationstechnologie und Infrastruktur der Informationstechnologie, die sich in Gesch&#228;fts- oder B&#252;ror&#228;umen des Unabh&#228;ngigen Transportnetzbetreibers oder des vertikal integrierten Unternehmens befindet, nicht mit denselben Beratern oder externen Auftragnehmern zusammenarbeiten.</div><div class="jurAbsatz">(6) Unabh&#228;ngiger Transportnetzbetreiber und jegliche Unternehmensteile des vertikal integrierten Unternehmens haben die gemeinsame Nutzung von B&#252;ro- und Gesch&#228;ftsr&#228;umen, einschlie&#223;lich der gemeinsamen Nutzung von Zugangskontrollsystemen, zu unterlassen.</div><div class="jurAbsatz">(7) Der Unabh&#228;ngige Transportnetzbetreiber hat die Rechnungslegung von anderen Abschlusspr&#252;fern als denen pr&#252;fen zu lassen, die die Rechnungspr&#252;fung beim vertikal integrierten Unternehmen oder bei dessen Unternehmensteilen durchf&#252;hren. Der Abschlusspr&#252;fer des vertikal integrierten Unternehmens kann Einsicht in Teile der B&#252;cher des Unabh&#228;ngigen Transportnetzbetreibers nehmen, soweit dies zur Erteilung des Konzernbest&#228;tigungsvermerkes im Rahmen der Vollkonsolidierung des vertikal integrierten Unternehmens erforderlich ist. Der Abschlusspr&#252;fer ist verpflichtet, aus der Einsicht in die B&#252;cher des Unabh&#228;ngigen Transportnetzbetreibers gewonnene Erkenntnisse und wirtschaftlich sensible Informationen vertraulich zu behandeln und sie insbesondere nicht dem vertikal integrierten Unternehmen mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
