<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 111g EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__111f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__112.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE032800377"/><a href="index-2.html#BJNR197010005BJNE032800377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 111g</span>&#160;<span class="jnentitel">Festlegungskompetenz, Datenerhebung und -verarbeitung; Einrichtung und Betrieb einer nationalen Transparenzplattform</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur kann juristische Personen oder nichtrechtsf&#228;hige Personenvereinigungen, durch Festlegung nach &#167; 29 Absatz 1 verpflichten, der Bundesnetzagentur nicht personenbezogene, energiewirtschaftliche Daten, insbesondere zu Erzeugung, Transport, Handel, Vertrieb oder Verbrauch von Elektrizit&#228;t, Gas oder Wasserstoff, bereitzustellen, die erforderlich sind, um die Erreichung der Ziele des &#167; 1 und die Verwirklichung der Zwecke des &#167; 1 zu &#252;berwachen. Die Bundesnetzagentur soll im Rahmen von Satz 1 insbesondere verpflichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieversorgungsunternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktgebietsverantwortliche,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von Erzeugungs- und Verbrauchsanlagen mit einer installierten Leistung von &#252;ber 1 Megawatt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiber von B&#246;rsen zum Handel oder zur Allokation von Energiemarktprodukten.</div></dd></dl>Die Bundesnetzagentur kann Vorgaben zur Art und Zeitpunkt der Bereitstellung der Daten nach Satz 1 treffen, etwa zur &#220;bermittlung &#252;ber eine durch die Bundesnetzagentur vorgegebene Schnittstelle zum automatisierten Datenaustausch. Die nach Satz 1 durch die Bundesnetzagentur Verpflichteten haben bei der &#220;bermittlung von Daten an die Bundesnetzagentur Betriebs- oder Gesch&#228;ftsgeheimnisse zu kennzeichnen. Erfolgt eine Kennzeichnung nicht, kann die Bundesnetzagentur von ihrer Zustimmung zur Ver&#246;ffentlichung ausgehen, es sei denn, ihr sind besondere Umst&#228;nde bekannt, die eine solche Vermutung nicht rechtfertigen.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur kann die ihr vorliegenden energiewirtschaftlichen Daten, insbesondere die nach Absatz 1 erhobenen Daten, insbesondere auf der Transparenzplattform nach Absatz 3 ver&#246;ffentlichen. Personenbezogene Daten sind hiervon nicht umfasst. Betriebs- und Gesch&#228;ftsgeheimnisse werden in der Regel nicht ver&#246;ffentlicht. Die Bundesnetzagentur kann Betriebs- und Gesch&#228;ftsgeheimnisse ver&#246;ffentlichen, sofern ein &#252;berwiegendes &#246;ffentliches Interesse an der Ver&#246;ffentlichung besteht und soweit nicht an anderer Stelle die Ver&#246;ffentlichung von Betriebs- und Gesch&#228;ftsgeheimnissen besonders geregelt wird. Ein &#252;berwiegendes &#246;ffentliches Interesse ist insbesondere dann anzunehmen, wenn, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichung unerl&#228;sslich ist, um Versorgungsl&#252;cken vorzubeugen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andernfalls der Informationsgehalt der Daten insgesamt verzerrt werden w&#252;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies zur Marktdisziplinierung unerl&#228;sslich ist.</div></dd></dl>Eine Ver&#246;ffentlichung von Betriebs- und Gesch&#228;ftsgeheimnissen darf nicht zu einem Nachteil f&#252;hren, der zu dem erstrebten Erfolg au&#223;er Verh&#228;ltnis steht. Die Bundesnetzagentur hat Ma&#223;nahmen zu ergreifen, um die Wahrung von Betriebs- und Gesch&#228;ftsgeheimnissen m&#246;glichst weitgehend durch insbesondere die Aggregierung, die Anonymisierung sowie eine zeitlich verz&#246;gerte Ver&#246;ffentlichung, sicherzustellen. Von mehreren m&#246;glichen und geeigneten Ma&#223;nahmen hat die Bundesnetzagentur diejenige zu treffen, die den Einzelnen voraussichtlich am wenigsten beeintr&#228;chtigt. Die Bundesnetzagentur darf Daten, die geeignet sind, die Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems oder die Sicherheit und Ordnung zu gef&#228;hrden, oder die europ&#228;ische kritische Anlagen betreffen, nur im Einvernehmen mit den Betreibern der &#220;bertragungsnetze ver&#246;ffentlichen; Absatz 1 Satz 1 bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(3) Um die Transparenz in den Energiem&#228;rkten zu erh&#246;hen, die Versorgungssicherheit zu erh&#246;hen und die Verbraucher zu informieren, errichtet und betreibt die Bundesnetzagentur sp&#228;testens ab dem 29. Dezember 2026 eine elektronische Plattform, die der &#214;ffentlichkeit jederzeit aktuelle energiewirtschaftliche Daten, insbesondere zu Erzeugung, Transport, Handel, Vertrieb oder Verbrauch von Elektrizit&#228;t, Gas oder Wasserstoff, zur Verf&#252;gung stellt (nationale Transparenzplattform). Die Bundesnetzagentur ver&#246;ffentlicht auf der nationalen Transparenzplattform auch die nach &#167; 111d Absatz 1 ver&#246;ffentlichten Daten. Zu dem Zweck nach Satz 1 ver&#246;ffentlicht sie auf der nationalen Transparenzplattform energiewirtschaftliche Daten nach Satz 1 in einer f&#252;r die &#214;ffentlichkeit verst&#228;ndlichen Darstellung und in leicht zug&#228;nglichen Formaten. Personenbezogene Daten sind hiervon nicht umfasst. Die Daten sollen frei zug&#228;nglich sein und von den Nutzern gespeichert werden k&#246;nnen.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur &#252;bermittelt anderen Beh&#246;rden des Bundes oder der L&#228;nder auf Anfrage die nach Absatz 1 erhobenen energiewirtschaftlichen Daten, einschlie&#223;lich Betriebs- und Gesch&#228;ftsgeheimnissen, soweit dies zur Wahrnehmung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Personenbezogene Daten sind hiervon nicht umfasst.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
