<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 118 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__117c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__118a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE013049311"/><a href="index-2.html#BJNR197010005BJNE013049311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Nach dem 31. Dezember 2008 neu errichtete Anlagen zur Speicherung elektrischer Energie, die ab 4. August 2011, innerhalb von 18 Jahren in Betrieb genommen werden, sind f&#252;r einen Zeitraum von 20 Jahren ab Inbetriebnahme hinsichtlich des Bezugs der zu speichernden elektrischen Energie von den Entgelten f&#252;r den Netzzugang freigestellt. Pumpspeicherkraftwerke, deren elektrische Pump- oder Turbinenleistung nachweislich um mindestens 7,5 Prozent oder deren speicherbare Energiemenge nachweislich um mindestens 5 Prozent nach dem 4. August 2011 erh&#246;ht wurden, sind f&#252;r einen Zeitraum von zehn Jahren ab Inbetriebnahme hinsichtlich des Bezugs der zu speichernden elektrischen Energie von den Entgelten f&#252;r den Netzzugang freigestellt. Die Freistellung nach Satz 1 wird nur gew&#228;hrt, wenn die elektrische Energie zur Speicherung in einem elektrischen, chemischen, mechanischen oder physikalischen Stromspeicher aus einem Transport- oder Verteilernetz entnommen und die zur Ausspeisung zur&#252;ckgewonnene elektrische Energie zeitlich verz&#246;gert wieder in dasselbe Netz eingespeist wird. Die Freistellung nach Satz 2 setzt voraus, dass auf Grund vorliegender oder prognostizierter Verbrauchsdaten oder auf Grund technischer oder vertraglicher Gegebenheiten offensichtlich ist, dass der H&#246;chstlastbeitrag der Anlage vorhersehbar erheblich von der zeitgleichen Jahresh&#246;chstlast aller Entnahmen aus dieser Netz- oder Umspannebene abweicht. Sie erfolgt durch Genehmigung in entsprechender Anwendung der verfahrensrechtlichen Vorgaben nach &#167; 19 Absatz 2 Satz 3 bis 5 und 8 bis 10 der Stromnetzentgeltverordnung in der bis zum Ablauf des 31. Dezember 2028 geltenden Fassung. Als Inbetriebnahme gilt der erstmalige Bezug von elektrischer Energie f&#252;r den Probebetrieb, bei bestehenden Pumpspeicherkraftwerken der erstmalige Bezug nach Abschluss der Ma&#223;nahme zur Erh&#246;hung der elektrischen Pump- oder Turbinenleistung und der speicherbaren Energiemenge. Die S&#228;tze 2 und 3 sind nicht f&#252;r Anlagen anzuwenden, in denen durch Wasserelektrolyse Wasserstoff erzeugt oder in denen Gas oder Biogas durch wasserelektrolytisch erzeugten Wasserstoff und anschlie&#223;ende Methanisierung hergestellt worden ist. Diese Anlagen sind zudem von den Einspeiseentgelten in das Gasnetz, an das sie angeschlossen sind, befreit. Die Betreiber von &#220;bertragungsnetzen haben ab dem 1. Januar 2023 nachgelagerten Betreibern von Elektrizit&#228;tsverteilernetzen entgangene Erl&#246;se zu erstatten, die aus der Freistellung von den Entgelten f&#252;r den Netzzugang von Anlagen nach Satz 7 resultieren, soweit sie durch Wasserelektrolyse Wasserstoff erzeugen. Satz 9 ist f&#252;r nach dem 1. Januar 2023 neu errichtete Anlagen nur anzuwenden, wenn der zust&#228;ndige Betreiber von &#220;bertragungsnetzen dem Anschluss der Anlage an das Verteilernetz zugestimmt hat, wenn keine negativen Auswirkungen auf das &#220;bertragungsnetz zu bef&#252;rchten sind. &#167;&#160;19 Absatz 2 Satz 14 und 15 der Stromnetzentgeltverordnung ist f&#252;r die Zahlungen nach Satz 9 entsprechend anzuwenden. Auf Grundlage von &#167; 21 Absatz 3 Satz 3 Nummer 3 kann die Regulierungsbeh&#246;rde von den S&#228;tzen 1 bis 11 abweichende Regelungen treffen, insbesondere zum zeitlichen Anwendungsbereich, zu den zu erf&#252;llenden Voraussetzungen und zum Ausgleich entgangener Erl&#246;se, die Netzbetreiber auf Grund der Freistellung von den Entgelten f&#252;r den Netzzugang haben.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(9) (weggefallen)</div><div class="jurAbsatz">(10) (weggefallen)</div><div class="jurAbsatz">(11) (weggefallen)</div><div class="jurAbsatz">(12) (weggefallen)</div><div class="jurAbsatz">(13) (weggefallen)</div><div class="jurAbsatz">(14) (weggefallen)</div><div class="jurAbsatz">(15) F&#252;r &#167; 6c in der durch das Gesetz zur &#196;nderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) ge&#228;nderten Fassung gilt Artikel 70 Absatz 3 des Einf&#252;hrungsgesetzes zum Handelsgesetzbuch entsprechend.</div><div class="jurAbsatz">(16) (weggefallen)</div><div class="jurAbsatz">(17) (weggefallen)</div><div class="jurAbsatz">(18) (weggefallen)</div><div class="jurAbsatz">(19) (weggefallen)</div><div class="jurAbsatz">(20) Der Offshore-Netzentwicklungsplan f&#252;r das Zieljahr 2025 enth&#228;lt alle Ma&#223;nahmen, die erforderlich sind, um einen hinreichenden Wettbewerb unter den bestehenden Projekten im Rahmen der Ausschreibung nach &#167; 26 des Windenergie-auf-See-Gesetzes zu gew&#228;hrleisten. Der Offshore-Netzentwicklungsplan f&#252;r das Zieljahr 2025 soll f&#252;r die Ostsee die zur Erreichung der in &#167; 27 Absatz 3 und 4 des Windenergie-auf-See-Gesetzes festgelegten Menge erforderlichen Ma&#223;nahmen mit einer geplanten Fertigstellung ab dem Jahr 2021 vorsehen, jedoch eine &#220;bertragungskapazit&#228;t von 750 Megawatt insgesamt nicht &#252;berschreiten. Der Offshore-Netzentwicklungsplan f&#252;r das Zieljahr 2025 soll f&#252;r die Nordsee die zur Erreichung der Verteilung nach &#167; 27 Absatz 4 des Windenergie-auf-See-Gesetzes erforderlichen Ma&#223;nahmen mit einer geplanten Fertigstellung ab dem Jahr 2022 vorsehen.</div><div class="jurAbsatz">(21) F&#252;r Windenergieanlagen auf See, die eine unbedingte Netzanbindungszusage nach Absatz 12 oder eine Kapazit&#228;tszuweisung nach &#167; 17d Absatz 3 Satz 1 in der am 31. Dezember 2016 geltenden Fassung erhalten haben, sind die &#167;&#167; 17d und 17e in der am 31. Dezember 2016 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(22) &#167; 13 Absatz 6a ist nach dem 30. Juni 2028 nicht mehr anzuwenden. Zuvor nach &#167; 13 Absatz 6a geschlossene Vertr&#228;ge laufen bis zum Ende der vereinbarten Vertragslaufzeit weiter. Nach &#167;&#160;13 Absatz 6a in der Fassung bis zum 27. Juli 2021 geschlossene Vertr&#228;ge laufen bis zum Ende der vereinbarten Vertragslaufzeit weiter.</div><div class="jurAbsatz">(23) (weggefallen)</div><div class="jurAbsatz">(24) &#167; 17f Absatz 5 Satz 2 darf erst nach der beihilferechtlichen Genehmigung durch die Europ&#228;ische Kommission und f&#252;r die Dauer der Genehmigung angewendet werden.</div><div class="jurAbsatz">(25) Stromerzeugungsanlagen im Sinne der Verordnung (EU) 2016/631 sind als bestehend anzusehen, sofern sie bis zum 31. Dezember 2020 in Betrieb genommen wurden und f&#252;r sie vor dem 27. April 2019 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Baugenehmigung oder eine Genehmigung nach dem Bundes-Immissionsschutzgesetz erteilt wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anschluss an das Netz begehrt wurde und eine Baugenehmigung oder eine Genehmigung nach dem Bundes-Immissionsschutzgesetz nicht erforderlich ist.</div></dd></dl>Der Betreiber der Anlage kann auf die Einstufung als Bestandsanlage verzichten. Der Verzicht ist schriftlich gegen&#252;ber dem Netzbetreiber zu erkl&#228;ren.</div><div class="jurAbsatz">(25a) Auf Ma&#223;nahmen nach &#167; 13 Absatz 1, die vor dem 1. Oktober 2021 durchgef&#252;hrt worden sind, ist &#167; 13a in der bis zum 30. September 2021 geltenden Fassung anzuwenden. F&#252;r Anlagen nach &#167; 3 Nummer 1 des Erneuerbare-Energien-Gesetzes, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff nach dem Erneuerbare-Energien-Gesetz vor dem 1. Januar 2012 in Betrieb genommen worden sind, und f&#252;r KWK-Anlagen, die vor dem 1. Januar 2012 in Betrieb genommen worden sind, ist &#167; 13a Absatz 2 Satz 3 Nummer 5 mit der Ma&#223;gabe anzuwenden, dass f&#252;r die Bestimmung des angemessenen finanziellen Ausgleichs 100 Prozent der entgangenen Einnahmen anzusetzen sind.</div><div class="jurAbsatz">(26) Bis zum 31. Dezember 2023 ist in dem Netzentwicklungsplan nach &#167; 12b h&#246;chstens eine Testfeld-Anbindungsleitung mit einer Anschlusskapazit&#228;t von h&#246;chstens 300 Megawatt erforderlich.</div><div class="jurAbsatz">(27) Auf Antr&#228;ge nach &#167; 28a Absatz 3 Satz 1, die vor dem 12. Dezember 2019 bei der Regulierungsbeh&#246;rde eingegangen sind, sind die bis zum Ablauf des 11. Dezember 2019 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(28) Die Verpflichtung nach &#167;&#160;14c Absatz 1 ist f&#252;r die jeweilige Flexibilit&#228;tsdienstleistung ausgesetzt, bis die Bundesnetzagentur hierf&#252;r erstmals Spezifikationen nach &#167;&#160;14c Absatz 2 genehmigt oder nach &#167; 14c Absatz 3 festgelegt hat.</div><div class="jurAbsatz">(29) Bis zur erstmaligen Erstellung der Netzausbaupl&#228;ne nach &#167;&#160;14d ab dem Jahr 2022 kann die Regulierungsbeh&#246;rde von den nach &#167; 14d verpflichteten Betreibern von Elektrizit&#228;tsverteilernetzen Netzausbaupl&#228;ne nach &#167;&#160;14d Absatz 1 und 3 verlangen.</div><div class="jurAbsatz">(30) Die Bundesnetzagentur soll eine Festlegung nach &#167;&#160;41d Absatz 3 erstmalig bis zum 31. Dezember 2022 erlassen.</div><div class="jurAbsatz">(31) Die bundesweit einheitliche Festlegung von Methoden zur Bestimmung des Qualit&#228;tselements nach &#167; 54 Absatz 3 Satz 3 Nummer 4 ist erstmals zum 1. Januar 2024 durchzuf&#252;hren.</div><div class="jurAbsatz">(32) &#167; 6b Absatz 3 sowie die &#167;&#167; 28k und 28l in der ab dem 27. Juli 2021 geltenden Fassung sind erstmals auf Jahresabschl&#252;sse sowie T&#228;tigkeitsabschl&#252;sse f&#252;r das nach dem 31. Dezember 2020 beginnende Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(33) F&#252;r besondere netztechnische Betriebsmittel, f&#252;r die bis zum 30. November 2020 ein Vergabeverfahren begonnen wurde, ist &#167;&#160;11 Absatz 3 in der bis zum 27. Juli 2021 geltenden Fassung anzuwenden. Satz 1 ist auch anzuwenden, wenn ein bereits vor dem 30. November 2020 begonnenes Vergabeverfahren aufgrund rechtskr&#228;ftiger Entscheidung nach dem 30. November 2020 neu durchgef&#252;hrt werden muss.</div><div class="jurAbsatz">(34) Ladepunkte, die von Betreibern von Elektrizit&#228;tsverteilernetzen bereits vor dem 27. Juli 2021 entwickelt, verwaltet oder betrieben worden sind, gelten bis zum 31. Dezember 2023 als aufgrund eines regionalen Marktversagens im Sinne von &#167;&#160;7c Absatz 2 Satz 1 genehmigt. Betreiber von Elektrizit&#228;tsverteilernetzen haben ihre T&#228;tigkeiten in Bezug auf diese Ladepunkte der Bundesnetzagentur in Textform bis zum 31. Dezember 2023 anzuzeigen und bis zum 31. Dezember 2023 einzustellen, wenn nicht die Bundesnetzagentur zuvor eine Genehmigung nach &#167;&#160;7c Absatz 2 erteilt hat. Soweit Betreiber von Elektrizit&#228;tsverteilernetzen, die von &#167; 7 Absatz 2 Satz 1 erfasst sind, betroffen sind, gelten Ladepunkte bis zum Ablauf des 31. Dezember 2026 als im Sinne des Satzes 1 genehmigt. Im Falle des Satzes 3 haben die Anzeige und die Einstellung der T&#228;tigkeit nach Satz 2 bis zum Ablauf des 31. Dezember 2026 zu erfolgen. Der Zugang zu Ladepunkten nach Satz 1 ist Dritten zu angemessenen und diskriminierungsfreien Bedingungen zu gew&#228;hren.</div><div class="jurAbsatz">(35) &#167; 6b Absatz 4 und &#167; 6c Absatz 1 und 2 in der ab dem 1. August 2022 geltenden Fassung sind erstmals auf Rechnungslegungsunterlagen f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschlie&#223;lich 31. Juli 2022 geltenden Fassung sind letztmals anzuwenden auf Rechnungslegungsunterlagen f&#252;r das vor dem 1. Januar 2022 beginnende Gesch&#228;ftsjahr.</div><div class="jurAbsatz">(36) &#167; 35b Absatz 6 ist auf Nutzungsvertr&#228;ge zwischen Betreibern und Nutzern von Gasspeicheranlagen, die vor dem 30. April 2022 geschlossen wurden und keine Bestimmungen nach &#167;&#160;35b Absatz 6 enthalten, erst nach dem 14. Juli 2022 anzuwenden. Stimmt der Nutzer der Gasspeicheranlage der Aufnahme von Bestimmungen nach &#167; 35b Absatz 6 in den Vertrag bis zum 1. Juli 2022 nicht zu, kann der Betreiber den Vertrag ohne Einhaltung einer Frist k&#252;ndigen.</div><div class="jurAbsatz">(37) Grundversorger sind verpflichtet, zum 1. Juli 2022 ihre Allgemeinen Preise f&#252;r die Versorgung in Niederspannung nach &#167; 36 Absatz 1 Satz 1 und f&#252;r die Ersatzversorgung in Niederspannung nach &#167; 38 Absatz 1 Satz 2 vor Umsatzsteuer um den Betrag zu mindern, um den die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gem&#228;&#223; &#167; 60 Absatz 1a des Erneuerbare-Energien-Gesetzes zum 1. Juli 2022 gesenkt wird. &#167; 41 Absatz 6 ist anzuwenden. Eine &#246;ffentliche Bekanntmachung ist nicht erforderlich; es gen&#252;gt eine Ver&#246;ffentlichung auf der Internetseite des Grundversorgers.</div><div class="jurAbsatz">(38) Soweit die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes in die Kalkulation der Preise von Stromliefervertr&#228;gen au&#223;erhalb der Grundversorgung einflie&#223;t und dem Energielieferanten ein Recht zu einer Preis&#228;nderung, das den Fall einer &#196;nderung dieser Umlage umfasst, zusteht, ist der Energielieferant verpflichtet, f&#252;r diese Stromliefervertr&#228;ge zum 1. Juli 2022 die Preise vor Umsatzsteuer um den Betrag zu mindern, um den die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gem&#228;&#223; &#167; 60 Absatz 1a des Erneuerbare-Energien-Gesetzes f&#252;r den betreffenden Letztverbraucher zum 1. Juli 2022 gesenkt wird. &#167; 41 Absatz 6 ist anzuwenden. Es wird vermutet, dass die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes in die Kalkulation der Preise eingeflossen ist, es sei denn, der Stromlieferant weist nach, dass dies nicht erfolgt ist.</div><div class="jurAbsatz">(39) Bei Stromliefervertr&#228;gen au&#223;erhalb der Grundversorgung, die nicht unter Absatz 38 fallen, ist der Energielieferant verpflichtet, die Preise vor Umsatzsteuer f&#252;r den Zeitraum vom 1. Juli 2022 bis zum 31. Dezember 2022 um den Betrag pro Kilowattstunde zu mindern, um den die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gem&#228;&#223; &#167; 60 Absatz 1a des Erneuerbare-Energien-Gesetzes f&#252;r den betreffenden Letztverbraucher zum 1. Juli 2022 gesenkt wird, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes ein Kalkulationsbestandteil dieser Preise ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stromliefervertr&#228;ge vor dem 23. Februar 2022 geschlossen worden sind.</div></dd></dl>&#167; 41 Absatz 6 ist entsprechend anzuwenden. Es wird vermutet, dass die Umlage nach &#167; 60 Absatz 1 des Erneuerbare-Energien-Gesetzes gem&#228;&#223; Satz 1 Nummer 1 Kalkulationsbestandteil ist, es sei denn, der Stromlieferant weist nach, dass dies nicht erfolgt ist. Endet ein Stromliefervertrag vor dem 31. Dezember 2022, endet die Verpflichtung nach Satz 1 zu dem Zeitpunkt, an dem der bisherige Stromliefervertrag endet.</div><div class="jurAbsatz">(40) Sofern in den F&#228;llen der Abs&#228;tze 37 bis 39 zum 1. Juli 2022 keine Verbrauchsermittlung erfolgt, wird der f&#252;r den ab dem 1. Juli 2022 geltenden Preis ma&#223;gebliche Verbrauch zeitanteilig berechnet, dabei sind jahreszeitliche Verbrauchsschwankungen auf der Grundlage der ma&#223;geblichen Erfahrungswerte angemessen zu ber&#252;cksichtigen. Der Betrag, um den sich die Stromrechnung nach den Abs&#228;tzen 37 bis 39 gemindert hat, ist durch den Energielieferanten in den Stromrechnungen transparent auszuweisen. Eine zeitgleiche Preisanpassung aus einem anderen Grund in Verbindung mit einer Preisanpassung nach den Abs&#228;tzen 37 bis 39 zum 1. Juli 2022 ist nicht zul&#228;ssig; im &#220;brigen bleiben vertragliche Rechte der Energielieferanten zu Preisanpassungen unber&#252;hrt.</div><div class="jurAbsatz">(41) Bei der Pr&#252;fung und der Best&#228;tigung des Netzentwicklungsplans nach den &#167;&#167;&#160;12b und 12c, der sich an die Genehmigung des am 10. Januar 2022 von den Betreibern von &#220;bertragungsnetzen mit Regelzonenverantwortung vorgelegten Szenariorahmens anschlie&#223;t, werden die erweiterten Betrachtungszeitr&#228;ume im Sinne des &#167; 12a Absatz 1 einbezogen.</div><div class="jurAbsatz">(42) &#167; 10c Absatz 4 Satz 1 ist f&#252;r die &#252;brigen Besch&#228;ftigten des Unabh&#228;ngigen Transportnetzbetreibers mit der Ma&#223;gabe anzuwenden, dass Beteiligungen an Unternehmensteilen des vertikal integrierten Unternehmens, die vor dem 3. M&#228;rz 2012 erworben wurden, bis zum Ablauf des 30. September 2025 zu ver&#228;u&#223;ern sind. F&#252;r Beteiligungen an Unternehmensteilen des vertikal integrierten Unternehmens im Sinne des &#167; 3 Nummer 38, die ab dem 3. M&#228;rz 2012 durch die &#252;brigen Besch&#228;ftigten erworben wurden und die solche Unternehmensteile betreffen, die erst mit Inkrafttreten der Anpassung von &#167;&#160;3 Nummer 38 am 29. Juli 2022 der Begriffsbestimmung des &#167; 3 Nummer 38 unterfallen, ist die Frist zur Ver&#228;u&#223;erung nach Satz 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(43) &#167; 13 Absatz 6b Satz 7 darf erst nach der beihilferechtlichen Genehmigung durch die Europ&#228;ische Kommission und nur f&#252;r die Dauer der Genehmigung angewendet werden.</div><div class="jurAbsatz">(44) Grundversorger sind verpflichtet, die Allgemeinen Bedingungen und Allgemeinen Preise ihrer Grundversorgungsvertr&#228;ge, die am 28. Juli 2022 bestanden haben, sp&#228;testens bis zum 1. November 2022 an die ab dem 29. Juli 2022 geltenden Vorgaben nach &#167; 36 anzupassen.</div><div class="jurAbsatz">(45) &#167; 21b Absatz 1 in der ab dem 29. Juli 2022 geltenden Fassung ist anzuwenden auf Jahresabschl&#252;sse, T&#228;tigkeitsabschl&#252;sse und Konzernabschl&#252;sse, die sich jeweils auf Gesch&#228;ftsjahre mit einem nach dem 30. Dezember 2022 liegenden Abschlussstichtag beziehen.</div><div class="jurAbsatz">(46) Die Regulierungsbeh&#246;rde kann f&#252;r Unternehmen, die im Zusammenhang mit erheblich reduzierten Gesamtimportmengen nach Deutschland ihre Produktion aufgrund einer Verminderung ihres Gasbezuges reduzieren, durch Festlegung nach &#167; 29 Absatz 1 bestimmen, dass f&#252;r das Kalenderjahr 2022 ein Anspruch auf Weitergeltung der Vereinbarung individueller Netzentgelte nach &#167; 19 Absatz 2 Satz 2 bis 4 der Stromnetzentgeltverordnung besteht, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine solche Vereinbarung bis zum 30. September 2021 bei der Regulierungsbeh&#246;rde angezeigt worden und die angezeigte Vereinbarung rechtm&#228;&#223;ig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r diese Vereinbarung im Kalenderjahr 2021 erf&#252;llt worden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Alarmstufe oder Notfallstufe nach Artikel 8 Absatz 2 Buchstabe b und Artikel 11 Absatz 1 der Verordnung (EU) 2017/1938 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2017 &#252;ber Ma&#223;nahmen zur Gew&#228;hrleistung der sicheren Gasversorgung und zur Aufhebung der Verordnung (EU) Nr. 994/2010 (ABl. L 280 vom 28.10.2017, S. 1), die durch die Delegierte Verordnung (EU) 2022/517 (ABl. L 104 vom 1.4.2022, S. 53) ge&#228;ndert worden ist, in Verbindung mit dem Notfallplan Gas des Bundesministeriums f&#252;r Wirtschaft und Energie vom September 2019, der auf der Internetseite des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz ver&#246;ffentlicht ist, ausgerufen worden ist.</div></dd></dl>Wird im Fall einer Festlegung nach Satz 1 der Anspruch geltend gemacht, ist f&#252;r die tats&#228;chliche Erf&#252;llung der Voraussetzungen eines solchen individuellen Netzentgeltes auf das Kalenderjahr 2021 abzustellen. Die Regulierungsbeh&#246;rde kann in der Festlegung nach Satz 1 insbesondere auch vorgeben, wie Unternehmen eine Verminderung ihres Gasbezugs als Voraussetzung zur Weitergeltung der Vereinbarung individueller Netzentgelte nachzuweisen haben.</div><div class="jurAbsatz">(46a) Um die Flexibilisierung der Netznutzung zu f&#246;rdern sowie Beitr&#228;ge zur St&#252;tzung der netztechnischen Leistungsbilanz oder zur Gew&#228;hrleistung des sicheren Netzbetriebs zu erm&#246;glichen, kann die Regulierungsbeh&#246;rde durch Festlegung nach &#167; 29 Absatz 1 f&#252;r den Zeitraum bis zum 31. Dezember 2025 Regelungen zu den Sonderf&#228;llen der Netznutzung und den Voraussetzungen f&#252;r die Vereinbarung individueller Entgelte f&#252;r den Netzzugang treffen, die von einer Rechtsverordnung nach &#167; 24 abweichen oder eine Rechtsverordnung nach &#167; 24 erg&#228;nzen. Im Rahmen einer Festlegung nach Satz 1 kann die Regulierungsbeh&#246;rde insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Methoden zur Ermittlung sachgerechter individueller Netzentgelte n&#228;her ausgestalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen anpassen oder erg&#228;nzen, unter denen im Einzelfall individuelle Entgelte f&#252;r den Netzzugang vorgesehen werden k&#246;nnen.</div></dd></dl>Voraussetzungen nach Satz 2 Nummer 2 k&#246;nnen insbesondere auch auf eine von den Unternehmen bei ihrem Strombezug zu erreichende Benutzungsstundenzahl bezogen sein sowie Vorgaben dazu sein, wie bei der Bemessung oder Ermittlung einer erforderlichen Benutzungsstundenzahl eine Teilnahme von Unternehmen am Regelleistungsmarkt oder eine Reduzierung sowie sp&#228;tere Erh&#246;hung oder eine Erh&#246;hung sowie sp&#228;tere Reduzierung ihres Strombezugs bei in der Festlegung bestimmten Preish&#246;hen am b&#246;rslichen Gro&#223;handelsmarkt f&#252;r Strom zu ber&#252;cksichtigen ist. Sofern eine Vereinbarung &#252;ber individuelle Netzentgelte bis zum 30. September 2021 oder bis zum 30. September 2022 bei der Regulierungsbeh&#246;rde angezeigt wurde, die angezeigte Vereinbarung rechtm&#228;&#223;ig ist und die Voraussetzungen der Vereinbarung im Jahr 2021 oder 2022 erf&#252;llt worden sind, darf die Regulierungsbeh&#246;rde nicht zu Lasten der betroffenen Unternehmen von den Voraussetzungen abweichen. Sonstige Festlegungsbefugnisse, die sich f&#252;r die Regulierungsbeh&#246;rde aus einer Rechtsverordnung nach &#167; 24 ergeben, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(46b) &#167; 23a Absatz 3 ist auch auf Verfahren zur Genehmigung von Entgelten f&#252;r den Zugang zu Energieversorgungsnetzen anzuwenden, die vor dem 29. Dezember 2023 begonnen und bis zum Inkrafttreten dieses Gesetzes noch nicht abgeschlossen wurden.</div><div class="jurAbsatz">(46c) Auf Planfeststellungsverfahren von Offshore-Anbindungsleitungen nach &#167; 43 Absatz 1 Satz 1 Nummer 2 und 4, f&#252;r die der Antrag auf Planfeststellung vor dem 13. Oktober 2022 gestellt wurde, ist &#167; 43b Absatz 2 nicht anzuwenden.</div><div class="jurAbsatz">(46d) Die Bundesnetzagentur kann zur Sicherstellung der Investitionsf&#228;higkeit der Betreiber von Verteilernetzen oder zur Wahrung der Grunds&#228;tze insbesondere einer preisg&#252;nstigen Versorgung nach &#167; 1 durch Festlegung nach &#167; 29 Absatz 1 Regelungen f&#252;r die Bestimmung des kalkulatorischen Fremdkapitalzinssatzes treffen, die von einer Rechtsverordnung nach &#167; 21a in Verbindung mit &#167; 24 abweichen oder diese erg&#228;nzen. Die Bundesnetzagentur kann dabei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>davon absehen, eine Bestimmung des Fremdkapitalzinssatzes f&#252;r die jeweilige Regulierungsperiode insgesamt vorzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung auf neue Investitionen begrenzen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Bezugszeitraum oder Bezugsgr&#246;&#223;en f&#252;r die Ermittlung kalkulatorischer Fremdkapitalzinsen bestimmen.</div></dd></dl></div><div class="jurAbsatz">(46e) Die Bundesnetzagentur kann im Interesse der Digitalisierung der Energiewende nach dem Messstellenbetriebsgesetz durch Festlegung nach &#167; 29 Absatz 1 Regelungen f&#252;r die Anerkennung der den Betreibern von Elektrizit&#228;tsversorgungsnetzen nach &#167; 3 Absatz 1 in Verbindung mit &#167; 7 des Messstellenbetriebsgesetzes vom 27. Mai 2023 entstehenden Kosten treffen, die von einer Rechtsverordnung nach &#167; 21a in Verbindung mit &#167; 24 oder von einer Rechtsverordnung nach &#167; 24 abweichen oder diese erg&#228;nzen. Sie kann dabei insbesondere entscheiden, dass Kosten oder Kostenanteile als dauerhaft nicht beeinflussbar angesehen werden.</div><div class="jurAbsatz">(47) Auf Zuschl&#228;ge, die in den Jahren 2021 und 2022 nach &#167; 23 des Windenergie-auf-See-Gesetzes in der Fassung vom 10. Dezember 2020 erteilt wurden, ist das Energiewirtschaftsgesetz in der am 31. Dezember 2022 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(48) Abweichend von &#167; 17i Absatz 1 werden, soweit &#167; 34 Absatz 13 und 14 der Anreizregulierungsverordnung in der bis zum Ablauf des 28. Dezember 2023 dies regelt, auf die Ermittlung des Kapitalkostenanteils der Netzkosten von Offshore-Anbindungsleitungen erg&#228;nzend die Vorschriften der Anreizregulierungsverordnung in der bis zum Ablauf des 31. Juli 2021 geltenden Fassung angewendet, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Offshore-Anbindungsleitungen bis zum Ablauf des 31. Dezember 2019 fertiggestellt und in Betrieb genommen worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein betroffener &#220;bertragungsnetzbetreiber bis zum Ablauf des 30. April 2019 einheitlich auch f&#252;r die mit ihm konzernrechtlich verbundenen Unternehmen, die Offshore-Anbindungsleitungen nach Nummer 1 betreiben, schriftlich oder elektronisch gegen&#252;ber der Bundesnetzagentur erkl&#228;rt, dass er f&#252;r alle betroffenen Offshore-Anbindungsleitungen diese &#220;bergangsregelung in Anspruch nehmen m&#246;chte.</div></dd></dl></div><div class="jurAbsatz">(49) Der Tr&#228;ger des Vorhabens kann einen Antrag auf Nichtanwendung des &#167; 43 Absatz 3 Satz 2 bis 6 stellen. Wird ein solcher Antrag bis zum Ablauf des 29. Februar 2024 nicht gestellt, ist &#167; 43 Absatz 3 Satz 2 bis 6 im Planfeststellungsverfahren anzuwenden.</div><div class="jurAbsatz">(50) Der Tr&#228;ger des Vorhabens kann einen gesamthaften Antrag auf Nichtanwendung des &#167; 43 Absatz 3a, 3b Satz 1 und Absatz 3c stellen. Wird ein solcher Antrag bis zum Ablauf des 29. Februar 2024 nicht gestellt, ist &#167; 43 Absatz 3a, 3b Satz 1 und Absatz 3c im Planfeststellungsverfahren anzuwenden.</div><div class="jurAbsatz">(51) Zur Aufrechterhaltung der Bu&#223;geldbewehrungen in &#167; 31 der Gasnetzentgeltverordnung, in &#167; 31 der Stromnetzentgeltverordnung, in &#167; 29 der Stromnetzzugangsverordnung und in &#167; 51 der Gasnetzzugangsverordnung ist &#167; 95 Absatz 1 Nummer 5 Buchstabe a und b in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(52) Die nach &#167; 111d Absatz 1 auf der nationalen Informationsplattform ver&#246;ffentlichen Daten werden sp&#228;testens ab dem 29. Dezember 2026 auf der nationalen Transparenzplattform nach &#167; 111g Absatz 3 durch die Bundesnetzagentur ver&#246;ffentlicht. Die &#167;&#167; 111d und 111g Absatz 3 Satz 2 sind bis zum Ablauf des 29. Dezember 2024 anzuwenden.</div><div class="jurAbsatz">(53) Die Anforderungen nach &#167; 19 Absatz 1a Satz 2 bis 5 und Absatz 1b gelten ab dem 1. Januar 2025.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
