<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 111b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__111a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__111c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE018005377"/><a href="index-2.html#BJNR197010005BJNE018005377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 111b</span>&#160;<span class="jnentitel">Schlichtungsstelle, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Beilegung von Streitigkeiten zwischen Unternehmen und Verbrauchern &#252;ber den Anschluss an das Versorgungsnetz, die Belieferung mit Energie sowie die Messung der Energie kann die anerkannte oder beauftragte Schlichtungsstelle angerufen werden. Sofern ein Verbraucher eine Schlichtung bei der Schlichtungsstelle beantragt, ist das Unternehmen verpflichtet, an dem Schlichtungsverfahren teilzunehmen. Der Antrag des Verbrauchers auf Einleitung des Schlichtungsverfahrens ist erst zul&#228;ssig, wenn das Unternehmen im Verfahren nach &#167; 111a der Verbraucherbeschwerde nicht abgeholfen hat. Die Schlichtungsstelle kann andere Unternehmen, die an der Belieferung des den Antrag nach Satz 2 stellenden Verbrauchers bez&#252;glich des Anschlusses an das Versorgungsnetz, der Belieferung mit Energie oder der Messung der Energie beteiligt sind, als Beteiligte im Schlichtungsverfahren hinzuziehen. Das Recht der Beteiligten, die Gerichte anzurufen oder ein anderes Verfahren nach diesem Gesetz zu beantragen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Sofern wegen eines Anspruchs, der durch das Schlichtungsverfahren betroffen ist, ein Mahnverfahren eingeleitet wurde, soll der das Mahnverfahren betreibende Beteiligte auf Veranlassung der Schlichtungsstelle das Ruhen des Mahnverfahrens bewirken.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann im Einvernehmen mit dem Bundesministerium der Justiz eine privatrechtlich organisierte Einrichtung als zentrale Schlichtungsstelle zur au&#223;ergerichtlichen Beilegung von Streitigkeiten nach Absatz 1 anerkennen. F&#252;r die Anerkennung einer privatrechtlich organisierten Einrichtung als zentrale Schlichtungsstelle nach Satz 1, die nach dem 29. Dezember 2023 erfolgt, bedarf es abweichend von Satz 1 sowohl des Einvernehmens mit dem Bundesministerium der Justiz als auch des Einvernehmens mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz. Die Anerkennung ist im Bundesanzeiger bekannt zu machen und der Zentralen Anlaufstelle f&#252;r Verbraucherschlichtung nach &#167; 32 Absatz 2 und 4 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254), das durch Artikel 1 des Gesetzes vom 30. November 2019 (BGBl. I S. 1942) ge&#228;ndert worden ist, mitzuteilen.</div><div class="jurAbsatz">(4) Eine privatrechtlich organisierte Einrichtung kann nach Absatz 3 Satz 1 als Schlichtungsstelle anerkannt werden, wenn sie die Voraussetzungen f&#252;r eine Anerkennung als Verbraucherschlichtungsstelle nach dem Verbraucherstreitbeilegungsgesetz erf&#252;llt, soweit das Energiewirtschaftsgesetz keine abweichenden Regelungen trifft.</div><div class="jurAbsatz">(5) Die anerkannte Schlichtungsstelle hat dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz, dem Bundesministerium der Justiz und dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz j&#228;hrlich &#252;ber ihre Organisations- und Finanzstruktur zu berichten. &#167; 34 des Verbraucherstreitbeilegungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Die anerkannte Schlichtungsstelle kann f&#252;r ein Schlichtungsverfahren von den nach Absatz 1 Satz 2 und 4 beteiligten Unternehmen ein Entgelt erheben. Die H&#246;he des Entgelts nach Satz 1 muss im Verh&#228;ltnis zum Aufwand der anerkannten Schlichtungsstelle angemessen sein und den ordnungsgem&#228;&#223;en Gesch&#228;ftsbetrieb sicherstellen. Bei offensichtlich missbr&#228;uchlichen Antr&#228;gen nach Absatz 1 Satz 2 kann auch von dem Verbraucher ein Entgelt verlangt werden, welches 30 Euro nicht &#252;berschreiten darf. Einw&#228;nde gegen Rechnungen berechtigen gegen&#252;ber der anerkannten Schlichtungsstelle zum Zahlungsaufschub oder zur Zahlungsverweigerung nur, soweit die ernsthafte M&#246;glichkeit eines offensichtlichen Fehlers besteht. F&#252;r Streitigkeiten &#252;ber Schlichtungsentgelte ist &#246;rtlich ausschlie&#223;lich das Gericht zust&#228;ndig, in dessen Bezirk die anerkannte Schlichtungsstelle ihren Sitz hat.</div><div class="jurAbsatz">(7) Solange keine privatrechtlich organisierte Einrichtung als Schlichtungsstelle nach Absatz 4 anerkannt worden ist, hat das Bundesministerium f&#252;r Wirtschaft und Klimaschutz die Aufgaben der Schlichtungsstelle durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz ohne Zustimmung des Bundesrates einer Bundesoberbeh&#246;rde oder Bundesanstalt (beauftragte Schlichtungsstelle) zuzuweisen und deren Verfahren sowie die Erhebung von Geb&#252;hren und Auslagen zu regeln. Soweit dieses Gesetz keine abweichenden Regelungen trifft, muss die beauftragte Schlichtungsstelle die Anforderungen nach dem Verbraucherstreitbeilegungsgesetz erf&#252;llen.</div><div class="jurAbsatz">(8) Die anerkannte und die beauftragte Schlichtungsstelle sind Verbraucherschlichtungsstellen nach dem Verbraucherstreitbeilegungsgesetz. Das Verbraucherstreitbeilegungsgesetz ist anzuwenden, soweit das Energiewirtschaftsgesetz keine abweichenden Regelungen trifft. Die Schlichtungsstellen sollen regelm&#228;&#223;ig Schlichtungsvorschl&#228;ge von allgemeinem Interesse f&#252;r den Verbraucher auf ihrer Webseite ver&#246;ffentlichen.</div><div class="jurAbsatz">(9) Die Befugnisse der Regulierungsbeh&#246;rden auf der Grundlage dieses Gesetzes sowie der Kartellbeh&#246;rden auf Grundlage des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
