<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE025202377"/><a href="index-2.html#BJNR197010005BJNE025202377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 11b</span>&#160;<span class="jnentitel">Ausnahme f&#252;r Energiespeicheranlagen, Festlegungskompetenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Elektrizit&#228;tsversorgungsnetzes darf abweichend von Teil 2 Abschnitt 2 und 3 Eigent&#252;mer sein von Energiespeicheranlagen, die elektrische Energie erzeugen, oder solche errichten, verwalten oder betreiben, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regulierungsbeh&#246;rde dies nach Absatz 2 auf Antrag des Netzbetreibers genehmigt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regulierungsbeh&#246;rde dies f&#252;r Energiespeicheranlagen, die vollst&#228;ndig integrierte Netzkomponenten darstellen, durch Festlegung gegen&#252;ber allen oder einer Gruppe von Netzbetreibern nach &#167;&#160;29 Absatz 1 gestattet hat; sofern eine vollst&#228;ndig integrierte Netzkomponente nicht bereits von einer solchen Festlegung erfasst wird, bleibt der Regulierungsbeh&#246;rde eine Genehmigung auf Antrag des Netzbetreibers im Einzelfall unbenommen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Regulierungsbeh&#246;rde erteilt ihre Genehmigung nach Absatz 1 Nummer 1, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber eines Elektrizit&#228;tsversorgungsnetzes nachgewiesen hat, dass die Energiespeicheranlage im Sinne von Absatz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notwendig ist, damit er seinen Verpflichtungen gem&#228;&#223; &#167; 11 Absatz 1 Satz 1 in effizienter Weise nachkommen kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben der bestimmungsgem&#228;&#223;en Nutzung nach Buchstabe&#160;a nicht verwendet wird, um Leistung oder Arbeit ganz oder teilweise auf den Stromm&#228;rkten zu kaufen oder zu verkaufen, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber eines Elektrizit&#228;tsversorgungsnetzes ein offenes, transparentes und diskriminierungsfreies Ausschreibungsverfahren nach &#167; 11a durchgef&#252;hrt hat, dessen Bedingungen die Regulierungsbeh&#246;rde im Hinblick auf das technische Einsatzkonzept der Energiespeicheranlage im Sinne von Absatz 1 gepr&#252;ft hat, und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber eines Elektrizit&#228;tsversorgungsnetzes den Zuschlag nach &#167;&#160;11a Absatz 1 zur Errichtung, zur Verwaltung oder zum Betrieb der Energiespeicheranlage im Sinne von Absatz 1 nicht an einen Dritten erteilen konnte, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nach Erteilung des Zuschlags an einen Dritten herausstellt, dass dieser die mit der Energiespeicheranlage im Sinne von Absatz 1 angebotene Dienstleistung nicht oder nicht rechtzeitig erbringen kann.</div></dd></dl></div></dd></dl>Die Regulierungsbeh&#246;rde hat eine Genehmigung nach Satz 1 der Europ&#228;ischen Kommission und der Agentur der Europ&#228;ischen Union f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden zusammen mit den entsprechenden Informationen &#252;ber den Antrag und mit den Gr&#252;nden f&#252;r die Gew&#228;hrung der Ausnahme unverz&#252;glich und unter Wahrung des Schutzes von Betriebs- und Gesch&#228;ftsgeheimnissen sowie ohne personenbezogene Daten mitzuteilen.</div><div class="jurAbsatz">(3) Soweit eine Genehmigung unter den Voraussetzungen des Absatzes 2 erteilt wurde, f&#252;hrt die Regulierungsbeh&#246;rde f&#252;nf Jahre nach der Inbetriebnahme der Energiespeicheranlage im Sinne von Absatz 1 und danach in regelm&#228;&#223;igen Abst&#228;nden von h&#246;chstens f&#252;nf Jahren eine &#246;ffentliche Konsultation durch. Dabei ermittelt die Regulierungsbeh&#246;rde, ob Dritte zu angemessenen Kosten unter Ber&#252;cksichtigung der Anforderungen an die Gew&#228;hrleistung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems in der Lage sind, Eigent&#252;mer dieser Energiespeicheranlage im Sinne von Absatz 1 zu sein, diese zu verwalten und zu betreiben. Kann die Regulierungsbeh&#246;rde dies mit hinreichender Wahrscheinlichkeit feststellen, verpflichtet sie den Betreiber eines Elektrizit&#228;tsversorgungsnetzes, den Betrieb und die Verwaltung der Energiespeicheranlage im Sinne von Absatz 1 gem&#228;&#223; &#167;&#160;11a in Verbindung mit Absatz 2 Nummer 2 auszuschreiben und nach Erteilung eines Zuschlags an einen Dritten innerhalb von 12 Monaten einzustellen, sofern Belange der Versorgungssicherheit nicht entgegenstehen. Mit dem Betrieb der Energiespeicheranlage im Sinne von Absatz 1 ist auch das Eigentum gegen Zahlung des Restbuchwertes zu &#252;bertragen. Mit &#220;bertragung des Eigentums erlischt auch die Genehmigung nach Absatz 2. Die Verpflichtung nach den S&#228;tzen 3 und 4 kann mit Nebenbestimmungen versehen werden. Nach erfolgter Eigentums&#252;bertragung darf die Leistung oder Arbeit der Energiespeicheranlage im Sinne von Absatz 1 weder ganz noch teilweise auf den Stromm&#228;rkten ver&#228;u&#223;ert werden, solange &#252;ber die Energiespeicheranlage im Sinne von Absatz 1 ein Dienstleistungsvertrag mit dem Betreiber eines Elektrizit&#228;tsversorgungsnetzes besteht, mindestens aber f&#252;r die Dauer von f&#252;nf Jahren, nachdem erstmalig eine Ausschreibung nach Satz 3 f&#252;r die Energiespeicheranlage im Sinne von Absatz 1 durchgef&#252;hrt wurde.</div><div class="jurAbsatz">(4) W&#228;hrend des &#252;blichen kalkulatorischen Abschreibungszeitraums f&#252;r Batteriespeicheranlagen ist Absatz 3 nicht anzuwenden, sofern es sich um Batteriespeicheranlagen im Eigentum <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines &#220;bertragungsnetzbetreibers handelt, f&#252;r die eine Investitionsentscheidung bis zum 31. Dezember 2024 erfolgt, oder eines Verteilernetzbetreibers handelt, f&#252;r die eine Investitionsentscheidung bis zum 4. Juli 2019 erfolgte, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sp&#228;testens zwei Jahre nach der Investitionsentscheidung an das Elektrizit&#228;tsversorgungsnetz angeschlossen wurden oder werden und die ausschlie&#223;lich der reaktiven unmittelbaren Wiederherstellung des sicheren und zuverl&#228;ssigen Netzbetriebs durch netzbezogene Ma&#223;nahmen nach &#167; 13 Absatz 1 Satz 1 Nummer 1 dienen.</div></dd></dl>Die Wiederherstellungsma&#223;nahme gem&#228;&#223; Satz 1 Nummer 2 beginnt unmittelbar nach Eintritt der St&#246;rung und endet, sobald das Problem durch Ma&#223;nahmen gem&#228;&#223; &#167;&#160;13 Absatz 1 Satz 1 Nummer 2 und 3 behoben werden kann.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur wird erm&#228;chtigt, durch Festlegung nach &#167;&#160;29 Absatz 1 Vorgaben zur n&#228;heren Ausgestaltung der Genehmigungsverfahren nach Absatz 1 Nummer 1 in Verbindung mit den Abs&#228;tzen 2 und 3 sowie nach Absatz 1 Nummer 2 zweiter Halbsatz zu treffen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
