<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12i EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE033100377"/><a href="index-2.html#BJNR197010005BJNE033100377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 12i</span>&#160;<span class="jnentitel">Systemstabilit&#228;tsbericht, Monitoring der Systemstabilit&#228;t</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung berichten der Regulierungsbeh&#246;rde erstmals zum 1. Januar 2025 und danach alle zwei Jahre &#252;ber die Sicherheit, Zuverl&#228;ssigkeit, Stabilit&#228;t und Leistungsf&#228;higkeit ihres Energieversorgungsnetzes sowie des Elektrizit&#228;tsversorgungssystems.</div><div class="jurAbsatz">(2) Der Bericht soll f&#252;r alle Handlungsbereiche der Systemstabilit&#228;t den aktuellen Stand darstellen sowie Handlungsbedarfe in den einzelnen Bereichen im Hinblick auf einen sicheren Netzbetrieb, auch bei vollst&#228;ndiger Stromerzeugung aus erneuerbaren Energien, ermitteln. Zus&#228;tzlich sind die Bedarfe f&#252;r die n&#228;chsten zehn Jahre zu quantifizieren. Es sind konkrete Handlungsoptionen f&#252;r die Bedarfe nach den S&#228;tzen 1 und 2 abzuleiten. Dabei sind alle geeigneten Optionen aufzuzeigen, in ihrer Wirkung zu quantifizieren und zu bewerten. Zudem sind der jeweilige Umsetzungszeitraum, die Kosten und die Eignung der Optionen zu ber&#252;cksichtigen und mindestens ein geeigneter Transformationspfad mit konkreten Ma&#223;nahmen vorzulegen. Der Bericht hat auch den Stand der Umsetzung der im vorhergehenden Bericht benannten Handlungsoptionen und im Fall von Verz&#246;gerungen in Bezug auf die Umsetzung die ma&#223;geblichen Gr&#252;nde der Verz&#246;gerung zu beinhalten.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde kann weitere Vorgaben zu Form und Inhalt des Berichts machen.</div><div class="jurAbsatz">(4) Betreiber von Verteilernetzen oder Dritte sind verpflichtet, auf Aufforderung eines Betreibers von &#220;bertragungsnetzen mit Regelzonenverantwortung an der Erstellung eines Berichts nach Absatz 1 mitzuwirken.</div><div class="jurAbsatz">(5) Die Regulierungsbeh&#246;rde bewertet den Bericht nach Absatz 1 und gibt Handlungsempfehlungen. Dies umfasst insbesondere die Bedarfe, die m&#246;gliche Bedarfsdeckung und konkrete Ma&#223;nahmen zum weiteren Vorgehen. Die Regulierungsbeh&#246;rde kann Dritte bei der Bewertung nach Satz 1 beteiligen.</div><div class="jurAbsatz">(6) Die Regulierungsbeh&#246;rde f&#252;hrt fortlaufend ein Monitoring &#252;ber den Stand der Umsetzung von Ma&#223;nahmen im Bereich der Systemstabilit&#228;t durch. Die Betreiber von &#220;bertragungsnetzen, die Betreiber von Verteilernetzen und Dritte stellen der Regulierungsbeh&#246;rde die f&#252;r das Monitoring notwendigen Informationen in geeigneter Form zur Verf&#252;gung.</div><div class="jurAbsatz">(7) Sp&#228;testens sechs Monate nach Erhalt des Berichts nach Absatz 1 legt die Regulierungsbeh&#246;rde dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz die Bewertung nach Absatz 5 sowie einen Bericht zum Monitoring nach Absatz 6 vor und ver&#246;ffentlicht diese sowie den Bericht nach Absatz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
