<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12h EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12g.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12i.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE024902377"/><a href="index-2.html#BJNR197010005BJNE024902377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 12h</span>&#160;<span class="jnentitel">Marktgest&#252;tzte Beschaffung nicht frequenzgebundener Systemdienstleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung und Betreiber von Elektrizit&#228;tsverteilernetzen sind verpflichtet, f&#252;r ihr jeweiliges Netz in einem transparenten, diskriminierungsfreien und marktgest&#252;tzten Verfahren folgende Systemdienstleistungen zu beschaffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungen zur Spannungsregelung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tr&#228;gheit der lokalen Netzstabilit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzschlussstrom,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dynamische Blindstromst&#252;tzung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwarzstartf&#228;higkeit und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inselbetriebsf&#228;higkeit.</div></dd></dl>Dabei darf die Beschaffung dieser Systemdienstleistungen nur erfolgen, soweit diese f&#252;r einen sicheren, zuverl&#228;ssigen und effizienten Netzbetrieb erforderlich sind.</div><div class="jurAbsatz">(2) Betreiber von Elektrizit&#228;tsverteilernetzen haben diese Systemdienstleistungen nur zu beschaffen, soweit sie diese in ihrem eigenen Netz ben&#246;tigen oder die Systemdienstleistungen im Einvernehmen mit den Betreibern von &#220;bertragungsnetzen mit Regelzonenverantwortung beschafft werden.</div><div class="jurAbsatz">(3) Die Verpflichtung nach Absatz 1 Satz 1 ist nicht f&#252;r Systemdienstleistungen aus vollst&#228;ndig integrierten Netzkomponenten anzuwenden.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur kann Ausnahmen von der Verpflichtung der marktgest&#252;tzten Beschaffung von Systemdienstleistungen nach &#167; 29 Absatz 1 festlegen, wenn diese wirtschaftlich nicht effizient ist; sie kann auch einzelne Spannungsebenen ausnehmen. Erstmalig trifft die Bundesnetzagentur Entscheidungen &#252;ber Ausnahmen bis zum 31. Dezember 2020 ohne Anh&#246;rung. Gew&#228;hrt sie eine Ausnahme, &#252;berpr&#252;ft sie ihre Einsch&#228;tzung sp&#228;testens alle drei Jahre und ver&#246;ffentlicht das Ergebnis.</div><div class="jurAbsatz">(5) Soweit die Bundesnetzagentur keine Ausnahmen nach Absatz 4 festlegt, hat sie die Spezifikationen und technischen Anforderungen der transparenten, diskriminierungsfreien und marktgest&#252;tzten Beschaffung der jeweiligen Systemdienstleistung, vorbehaltlich des Absatzes 4, nach &#167; 29 Absatz 1 festzulegen. Die Spezifikationen und technischen Anforderungen m&#252;ssen sicherstellen, dass sich alle Marktteilnehmer wirksam und diskriminierungsfrei beteiligen k&#246;nnen; dies schlie&#223;t Anbieter erneuerbarer Energien, Anbieter dezentraler Erzeugung, Anbieter von Laststeuerung und Energiespeicherung sowie Anbieter ein, die in der Aggregierung t&#228;tig sind. Die Spezifikationen und technischen Anforderungen sollen sicherstellen, dass die marktgest&#252;tzte Beschaffung der jeweiligen Systemdienstleistung nicht zu einer Reduzierung der Einspeisung vorrangberechtigter Elektrizit&#228;t f&#252;hrt. Die Spezifikationen und technischen Anforderungen wirken auf eine gr&#246;&#223;tm&#246;gliche Effizienz der Beschaffung und des Netzbetriebs hin. Spezifikationen im Sinne dieses Paragrafen k&#246;nnen auch Verg&#252;tungsregelungen und insbesondere Preisobergrenzen sein.</div><div class="jurAbsatz">(6) Statt einer Festlegung nach Absatz 5 kann die Bundesnetzagentur die Betreiber von &#220;bertragungs- und Verteilernetzen auffordern, jeweils gemeinsam Spezifikationen und technische Anforderungen in einem transparenten Verfahren, an dem alle relevanten Netznutzer und Betreiber von Elektrizit&#228;tsversorgungsnetzen teilnehmen k&#246;nnen, zu erarbeiten oder zu &#252;berarbeiten. Diese Spezifikationen und technischen Anforderungen sind der Bundesnetzagentur zur Genehmigung vorzulegen; dabei sind die Anforderungen nach Absatz 5 Satz 2 bis 5 entsprechend anzuwenden. Die Bundesnetzagentur hat von ihr genehmigte Spezifikationen und technische Anforderungen zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(7) Die Verpflichtungen zur marktgest&#252;tzten Beschaffung von Systemdienstleistungen nach Absatz 1 sind ausgesetzt, bis die Bundesnetzagentur die Spezifikationen und technischen Anforderungen erstmals nach Absatz 5 festgelegt oder nach Absatz 6 genehmigt hat.</div><div class="jurAbsatz">(8) Die Betreiber von Elektrizit&#228;tsversorgungsnetzen sind verpflichtet, alle erforderlichen Informationen untereinander auszutauschen und sich abzustimmen, damit die Ressourcen optimal genutzt sowie die Netze sicher und effizient betrieben werden und die Marktentwicklung erleichtert wird.</div><div class="jurAbsatz">(9) Hat die Bundesnetzagentur f&#252;r Systemdienstleistungen nach Absatz 1 Satz 1 Nummer 5 eine Ausnahme nach Absatz 4 festgelegt oder, sofern sie von einer Ausnahme abgesehen hat, noch keine Spezifikationen und technischen Anforderungen nach Absatz 5 festgelegt oder nach Absatz 6 genehmigt, sind die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung und die Betreiber von Elektrizit&#228;tsverteilernetzen berechtigt, Betreiber von Erzeugungsanlagen oder Anlagen zur Speicherung elektrischer Energie zur Vorhaltung der Schwarzstartf&#228;higkeit ihrer Anlagen zu verpflichten. Die Verpflichtung zur Vorhaltung der Schwarzstartf&#228;higkeit umfasst auch die Durchf&#252;hrung von Schwarzstartversuchen und Betriebsversuchen im Sinne der genehmigten vertraglichen Modalit&#228;ten f&#252;r Anbieter von Systemdienstleistungen zum Netzwiederaufbau nach Artikel 4 Absatz 2 Buchstabe b und Absatz 4 der Verordnung (EU) 2017/2196 der Kommission vom 24. November 2017 zur Festlegung eines Netzkodex &#252;ber den Notzustand und den Netzwiederaufbau des &#220;bertragungsnetzes (ABl. L 312 vom 28.11.2017, S. 54). Die Verpflichtung der Betreiber der Erzeugungsanlagen oder Anlagen zur Speicherung elektrischer Energie ist erforderlich, sofern andernfalls die Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems gef&#228;hrdet w&#228;re. Im Falle der Verpflichtung nach Satz 1 kann der Betreiber der Erzeugungsanlage oder der Anlage zur Speicherung elektrischer Energie eine angemessene Verg&#252;tung geltend machen, die entsprechend &#167; 13c Absatz 1 bestimmt wird. &#167; 13c Absatz 5 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
