<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE001410311"/><a href="index-2.html#BJNR197010005BJNE001410311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufgaben der Betreiber von Elektrizit&#228;tsversorgungsnetzen, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von &#220;bertragungsnetzen haben die Energie&#252;bertragung durch das Netz unter Ber&#252;cksichtigung des Austauschs mit anderen Verbundnetzen zu regeln und mit der Bereitstellung und dem Betrieb ihrer &#220;bertragungsnetze im nationalen und internationalen Verbund zu einem sicheren und zuverl&#228;ssigen Elektrizit&#228;tsversorgungssystem in ihrer Regelzone und damit zu einer sicheren Energieversorgung beizutragen. Betreiber von &#220;bertragungsnetzen k&#246;nnen vereinbaren, die Regelverantwortung f&#252;r ihre Netze auf einen Betreiber von &#220;bertragungsnetzen zu &#252;bertragen. Mit der &#220;bertragung der Regelverantwortung erh&#228;lt der verantwortliche Netzbetreiber die Befugnisse der &#167;&#167; 13 bis 13b. Die &#220;bertragung der Regelverantwortung ist der Regulierungsbeh&#246;rde sp&#228;testens sechs Monate vorher anzuzeigen. Die Regulierungsbeh&#246;rde kann zur Verringerung des Aufwandes f&#252;r Regelenergie und zur F&#246;rderung von einheitlichen Bedingungen bei der Gew&#228;hrung des Netzzugangs durch Festlegung nach &#167; 29 Absatz 1 die Betreiber von &#220;bertragungsnetzen verpflichten, eine einheitliche Regelzone zu bilden.</div><div class="jurAbsatz">(2) Betreiber von &#220;bertragungsnetzen haben Betreibern eines anderen Netzes, mit dem die eigenen &#220;bertragungsnetze technisch verbunden sind, die notwendigen Informationen bereitzustellen, um den sicheren und effizienten Betrieb, den koordinierten Ausbau und den Verbund sicherzustellen.</div><div class="jurAbsatz">(2a) Jeder Betreiber eines Elektrizit&#228;tsversorgungsnetzes muss sicherstellen, dass er jederzeit in der Lage ist, f&#252;r die folgenden, an sein Netz angeschlossenen Anlagen Anpassungen nach &#167; 13a Absatz 1, auch in Verbindung mit &#167; 14 Absatz 1, vorzunehmen und die jeweilige Ist-Einspeisung abzurufen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Erzeugung oder Speicherung von elektrischer Energie mit einer Nennleistung ab 100 Kilowatt sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Erzeugung oder Speicherung von elektrischer Energie, die durch einen Betreiber eines Elektrizit&#228;tsversorgungsnetzes jederzeit fernsteuerbar sind.</div></dd></dl></div><div class="jurAbsatz">(2b) Zum Zwecke des Nachweises der Erf&#252;llung der Pflichten nach Absatz 2a hat jeder Betreiber eines Elektrizit&#228;tsversorgungsnetzes j&#228;hrlich Anpassungen nach &#167;&#160;13a Absatz 1, auch in Verbindung mit &#167;&#160;14 Absatz 1, sowie Abrufe der Ist-Einspeisung testweise vorzunehmen, wobei Anlagen mit einer Nennleistung von unter 100 Kilowatt erst ab dem 1. Januar 2026 einzubeziehen sind. Jeder grundzust&#228;ndige Messstellenbetreiber im Sinne des &#167; 2 Satz 1 Nummer 4 des Messstellenbetriebsgesetzes hat j&#228;hrlich den Stand der Erf&#252;llung der Pflichten zur Ausstattung von Messstellen mit intelligenten Messsystemen und Steuerungseinrichtungen nach &#167; 29 Absatz 1 Nummer 2 in Verbindung mit &#167; 45 Absatz 1 des Messstellenbetriebsgesetzes in dem Netzgebiet, auf das sich seine Grundzust&#228;ndigkeit erstreckt, zu &#252;berpr&#252;fen und das Ergebnis des aktuellen Stands dem Betreiber von Energieversorgungsnetzen des jeweiligen Netzgebiets zu &#252;bermitteln. Jeder Betreiber eines Elektrizit&#228;tsverteilernetzes hat die Ergebnisse der von ihm nach Satz 1 durchzuf&#252;hrenden Tests und die nach Satz 2 von dem grundzust&#228;ndigen Messstellenbetreiber an ihn &#252;bermittelten Ergebnisse dem ihm jeweils vorgelagerten Betreiber eines Elektrizit&#228;tsversorgungsnetzes schriftlich oder elektronisch zu &#252;bermitteln. Der jeweils vorgelagerte Betreiber eines Elektrizit&#228;tsversorgungsnetzes muss die Ergebnisse nach den S&#228;tzen 1 und 2 einer Plausibilit&#228;tspr&#252;fung unterziehen und deren jeweiliges Ergebnis dem ihm nachgelagerten Betreiber eines Elektrizit&#228;tsversorgungsnetzes und dem grundzust&#228;ndigen Messstellenbetreiber schriftlich oder elektronisch &#252;bermitteln. Der Betreiber eines Elektrizit&#228;tsverteilernetzes, der einem Betreiber eines &#220;bertragungsnetzes mit Regelzonenverantwortung unmittelbar nachgelagert ist, hat diesem Betreiber eines &#220;bertragungsnetzes mit Regelzonenverantwortung zus&#228;tzlich zu den nach Satz 3 zu &#252;bermittelnden Ergebnissen, die in seinem Netzgebiet ermittelt wurden, auch die Ergebnisse nach den S&#228;tzen 1 und 2 der ihm jeweils nachgelagerten Betreiber von Elektrizit&#228;tsverteilernetzen sowie die Ergebnisse der von diesen durchgef&#252;hrten Plausibilit&#228;tspr&#252;fungen schriftlich oder elektronisch zu &#252;bermitteln.</div><div class="jurAbsatz">(2c) Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung sind verpflichtet, auf der Grundlage der Ergebnisse nach Absatz 2b Satz 1 und 2 gemeinsam einen Gesamtbericht zu erstellen und bis zum Ablauf des 30. Novembers eines jeden Kalenderjahres, erstmals zum Ablauf des 30. November 2025, der Bundesnetzagentur und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz vorzulegen. Dieser Gesamtbericht umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der nach Absatz 2b Satz 1 durchgef&#252;hrten Tests und der nach Absatz 2b Satz 2 durchgef&#252;hrten &#220;berpr&#252;fungen, einschlie&#223;lich der jeweils durchgef&#252;hrten Plausibilit&#228;tspr&#252;fungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertung des Umfangs der Erf&#252;llung der Verpflichtungen nach Absatz 2a und der Verpflichtungen nach &#167; 29 Absatz 1 Nummer 2 in Verbindung mit &#167; 45 Absatz 1 des Messstellenbetriebsgesetzes sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsempfehlungen zur Verbesserung der eigenen Steuerungsf&#228;higkeit der Betreiber von &#220;bertragungsnetzen und derjenigen der ihnen unmittelbar oder mittelbar nachgelagerten Betreiber von Elektrizit&#228;tsverteilernetzen.</div></dd></dl>Jeder Betreiber eines Elektrizit&#228;tsverteilernetzes und jeder grundzust&#228;ndige Messstellenbetreiber ist verpflichtet, an der Erstellung des Gesamtberichts mitzuwirken. Die Bundesnetzagentur ver&#246;ffentlicht sp&#228;testens drei Monate nach Eingang des Gesamtberichts diejenigen Abschnitte des Gesamtberichts, die die nach Satz 2 Nummer 2 und 3 genannten Inhalte enthalten.</div><div class="jurAbsatz">(2d) Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung haben auf ihrer jeweiligen Internetseite sp&#228;testens zum 25. April 2025 einheitliche Leitlinien f&#252;r die Betreiber von Elektrizit&#228;tsversorgungsnetzen und grundzust&#228;ndigen Messstellenbetreiber zu ver&#246;ffentlichen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Ablauf der Tests nach Absatz 2b Satz 1 in Abh&#228;ngigkeit von der Anlagengr&#246;&#223;e, der Spannungsebene und den unterschiedlichen technischen Einrichtungen, die sowohl zum Abruf der Ist-Einspeisung als auch zur Steuerung der Wirkleistungs- und Blindleistungserzeugung oder des Wirkleistungsbezugs genutzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Ablauf der &#220;berpr&#252;fungen nach Absatz 2b Satz 2 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erfassung, Aufbereitung und Weiterleitung der Daten, insbesondere im Hinblick auf den zeitlichen Ablauf und zum Datenformat.</div></dd></dl>Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung k&#246;nnen die einheitlichen Leitlinien innerhalb von zwei Monaten nach Vorlage des jeweiligen Gesamtberichts nach Absatz 2c Satz 1 anpassen und auf ihrer jeweiligen Internetseite ver&#246;ffentlichen.</div><div class="jurAbsatz">(2e) Wenn der Betreiber eines Elektrizit&#228;tsverteilernetzes, der einem anderen Betreiber eines Elektrizit&#228;tsverteilernetzes nachgelagert ist, dauerhaft oder wiederholt gegen seine Pflichten nach Absatz 2a verst&#246;&#223;t, kann ihm die Bundesnetzagentur in Anwendung des &#167; 65 Absatz 2 insbesondere die Pflicht nach &#167; 13a Absatz 1 in Verbindung mit &#167; 14 Absatz 1 zur ferngesteuerten Regelung von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie, die an ein nachgelagertes Elektrizit&#228;tsverteilernetz angeschlossen sind, sowie die Pflicht zur Aus&#252;bung der Betriebsf&#252;hrung, soweit diese im unmittelbaren Zusammenhang mit der ferngesteuerten Regelung von Anlagen zur Erzeugung oder Speicherung elektrischer Energie steht, entziehen und auf den ihm vorgelagerten Betreiber eines Elektrizit&#228;tsverteilernetzes &#252;bertragen. Die Verpflichtung von Anlagenbetreibern, die Ansteuerbarkeit und Sichtbarkeit einer von ihnen betriebenen Anlage gegen&#252;ber dem Betreiber eines Elektrizit&#228;tsversorgungsnetzes, an dessen Netz sie angeschlossen ist, sicherzustellen, besteht im Falle einer &#220;bertragung nach Satz 1 auch im Verh&#228;ltnis zu dem vorgelagerten Betreiber eines Elektrizit&#228;tsverteilernetzes. Weist der nachgelagerte Betreiber eines Elektrizit&#228;tsverteilernetzes die nach Absatz 2a geforderte F&#228;higkeit, Anpassungen vorzunehmen und die Ist-Einspeisung abzurufen, gegen&#252;ber der Bundesnetzagentur nach, so kann die Bundesnetzagentur die Aufgaben nach Satz 1 an diesen zur&#252;ck&#252;bertragen.</div><div class="jurAbsatz">(2f) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz &#252;berpr&#252;ft bis zum Ablauf des 31. Dezember 2033 die praktische Anwendung und die Notwendigkeit einer Weitergeltung der Regelungen in den Abs&#228;tzen 2b bis 2e.</div><div class="jurAbsatz">(2g) Die Bundesnetzagentur kann dem grundzust&#228;ndigen Messstellenbetreiber die Grundzust&#228;ndigkeit nach &#167; 2 Satz 1 Nummer 5 des Messstellenbetriebsgesetzes entziehen und die Einsetzung eines Auffangmessstellenbetreibers im Sinne des &#167; 11 Absatz 3 Satz 1 des Messstellenbetriebsgesetzes anordnen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich aus den Ergebnissen des Gesamtberichts nach Absatz 2c ergibt, oder die Bundesnetzagentur auf anderem Wege hiervon Kenntnis erlangt, dass die Ausstattungsverpflichtungen nach &#167; 29 Absatz 1 Nummer 2 in Verbindung mit &#167; 45 Absatz 1 des Messstellenbetriebsgesetzes in dem Netzgebiet eines grundzust&#228;ndigen Messstellenbetreibers um mindestens 25 Prozent unterschritten sind und dies zu einer nicht unerheblichen Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems in mindestens einer Regelzone wesentlich beitragen k&#246;nnte oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der grundzust&#228;ndige Messstellenbetreiber seine Pflichten nach Absatz 2b oder seine Mitwirkungspflicht nach Absatz 2c Satz 3 nicht oder nicht ausreichend erf&#252;llt und deshalb nicht festgestellt werden kann, ob die Ausstattungsverpflichtungen nach &#167;&#160;29 Absatz 1 Nummer 2 in Verbindung mit &#167;&#160;45 Absatz 1 des Messstellenbetriebsgesetzes in dem Netzgebiet eines grundzust&#228;ndigen Messstellenbetreibers um mindestens 25 Prozent unterschritten wurden und dies zu einer nicht unerheblichen Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems in mindestens einer Regelzone wesentlich beitragen k&#246;nnte.</div></dd></dl>Dem grundzust&#228;ndigen Messstellenbetreiber ist vorab Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist zu gew&#228;hren.</div><div class="jurAbsatz">(2h) Der Betreiber eines Elektrizit&#228;tsversorgungsnetzes, an dessen Netz eine Anlage nach Absatz 2a angeschlossen ist, muss die Anlage vom Netz trennen oder deren Einspeisung durch andere Ma&#223;nahmen unterbinden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Messstellenbetreiber seinen Pflichten zum ordnungsgem&#228;&#223;en Messstellenbetrieb nach &#167; 3 Absatz 2 des Messstellenbetriebsgesetzes nicht nachkommt und dadurch die M&#246;glichkeit des Netzbetreibers, die Einspeiseleistung der Anlage ferngesteuert zu regeln, nicht unerheblich beeintr&#228;chtigt wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlagenbetreiber die Anlage nicht bereits nachweislich au&#223;er Betrieb genommen hat.</div></dd></dl>&#167; 52a Absatz 2 bis 7 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden. Im Falle einer nach Satz 1 erfolgten Netztrennung oder Unterbindung der Einspeisung kann der Anlagenbetreiber vom Messstellenbetreiber Ersatz des aufgrund dessen entstandenen Schadens verlangen. Die Ersatzpflicht tritt nicht ein, wenn der Messstellenbetreiber die Pflichtverletzung nach Satz 1 Nummer 1 nicht zu vertreten hat. Weitergehende Ersatzanspr&#252;che bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Betreiber von &#220;bertragungsnetzen haben dauerhaft die F&#228;higkeit des Netzes sicherzustellen, die Nachfrage nach &#220;bertragung von Elektrizit&#228;t zu befriedigen und insbesondere durch entsprechende &#220;bertragungskapazit&#228;t und Zuverl&#228;ssigkeit des Netzes zur Versorgungssicherheit beizutragen. Daf&#252;r k&#246;nnen sie im Rahmen des technisch M&#246;glichen auch geeignete technische Anlagen etwa zur Bereitstellung von nicht frequenzgebundenen Systemdienstleistungen nutzen, die keine Anlagen zur Erzeugung elektrischer Energie sind. Hierbei hat eine Abw&#228;gung mit einer marktgest&#252;tzten Beschaffung nach &#167;&#160;12h zu erfolgen.</div><div class="jurAbsatz">(3a) Um die technische Sicherheit und die Systemstabilit&#228;t zu gew&#228;hrleisten, wird das Bundesministerium f&#252;r Wirtschaft und Klimaschutz erm&#228;chtigt, durch Rechtsverordnung technische Anforderungen an Energieanlagen und Energieanlagenteile, insbesondere an Anlagen nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W&#228;rme-Kopplungsgesetz, vorzugeben sowie Netzbetreiber und Anlagenbetreiber zu verpflichten, Anlagen, die bereits vor dem 1. Januar 2012 in Betrieb genommen worden sind, entsprechend nachzur&#252;sten sowie anlagenbezogene Daten, die zur Durchf&#252;hrung und Kontrolle des Nachr&#252;stungsprozesses erforderlich sind, bereitzustellen und auszuwerten und Regelungen zur Kostentragung zu treffen.</div><div class="jurAbsatz">(3b) Betreiber von Verteilernetzen berichten der Regulierungsbeh&#246;rde auf deren Anforderung &#252;ber die Sicherheit, Zuverl&#228;ssigkeit und Leistungsf&#228;higkeit ihres Energieversorgungsnetzes im Sinne von &#167; 11. Bei einer Anforderung nach Satz 1 bestimmt die Regulierungsbeh&#246;rde, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu welchem Zeitpunkt und f&#252;r welchen Zeitraum berichtet werden soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die Betreiber von Verteilernetzen einzeln oder gemeinsam berichten sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und in welchem Umfang Betreiber von &#220;bertragungsnetzen oder Dritte an der Erstellung des Berichts zu beteiligen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu welchen Themen berichtet werden soll und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und zu welchen Themen die Betreiber von Verteilernetzen Ma&#223;nahmen einschlie&#223;lich Alternativen vorschlagen sollen, die sie zur Erf&#252;llung ihrer Aufgaben k&#252;nftig f&#252;r erforderlich halten; dies kann auch Vorsorgema&#223;nahmen und Pilotprojekte umfassen.</div></dd></dl></div><div class="jurAbsatz">(4) Die folgenden nat&#252;rlichen oder juristischen Personen m&#252;ssen den Betreibern von Elektrizit&#228;tsversorgungsnetzen auf deren Verlangen unverz&#252;glich die Informationen einschlie&#223;lich etwaiger Betriebs- und Gesch&#228;ftsgeheimnisse bereitstellen, die notwendig sind, damit die Elektrizit&#228;tsversorgungsnetze sicher und zuverl&#228;ssig betrieben, gewartet und ausgebaut werden k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreiber von Erzeugungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreiber von Anlagen zur Speicherung von elektrischer Energie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreiber von Elektrizit&#228;tsverteilernetzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreiber von Gasversorgungsnetzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>industrielle und gewerbliche Letztverbraucher,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbieter von Lastmanagement und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gro&#223;h&#228;ndler oder Lieferanten von Elektrizit&#228;t.</div></dd></dl>Zu den bereitzustellenden Informationen z&#228;hlen insbesondere Stammdaten, Planungsdaten und Echtzeitdaten.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die Betreiber von Elektrizit&#228;tsversorgungsnetzen m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass die Betriebs- und Gesch&#228;ftsgeheimnisse, die ihnen nach Absatz 4 Satz 1 zur Kenntnis gelangen, ausschlie&#223;lich so zu den dort genannten Zwecken genutzt werden, dass deren unbefugte Offenbarung ausgeschlossen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 4 erhaltenen Informationen in anonymisierter Form an die Bundesnetzagentur jeweils auf deren Verlangen f&#252;r die Zwecke des Monitorings nach &#167; 51 &#252;bermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben den nach Nummer 2 zu &#252;bermittelnden Informationen an die Bundesnetzagentur jeweils auf deren Verlangen weitere verf&#252;gbare und f&#252;r die Zwecke des Monitorings nach &#167; 51 erforderliche Informationen und Analysen &#252;bermitteln, insbesondere verf&#252;gbare Informationen und eine gemeinsam von den Betreibern von &#220;bertragungsnetzen in einer von der Bundesnetzagentur zu bestimmenden Form zu erstellende Analyse zu den grenz&#252;berschreitenden Verbindungsleitungen sowie zu Angebot und Nachfrage auf den europ&#228;ischen Stromm&#228;rkten, zu der H&#246;he und der Entwicklung der Gesamtlast in den Elektrizit&#228;tsversorgungsnetzen in den vergangenen zehn Jahren im Gebiet der Bundesrepublik Deutschland und zur Sicherheit, Zuverl&#228;ssigkeit und Leistungsf&#228;higkeit der Energieversorgungsnetze einschlie&#223;lich des Netzbetriebs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur jeweils auf deren Verlangen in einer von ihr zu bestimmenden Frist und Form f&#252;r die Zwecke des Berichts nach &#167; 63 Absatz 3a Informationen und Analysen zu der Mindesterzeugung insbesondere aus thermisch betriebenen Erzeugungsanlagen und aus Anlagen zur Speicherung von elektrischer Energie sowie Informationen und geeignete Analysen zur Entwicklung der Mindesterzeugung &#252;bermitteln und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur jeweils j&#228;hrlich auf deren Verlangen in einer von ihr zu bestimmenden Frist und Form f&#252;r die Zwecke des Monitorings nach &#167; 51a die Unternehmen und Vereinigungen von Unternehmen nennen, die einen Stromverbrauch von mehr als 20 Gigawattstunden j&#228;hrlich haben.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(5a) Die Bundesnetzagentur &#252;bermittelt die nach Absatz 5 zum Zwecke des Monitorings der Versorgungssicherheit nach &#167; 51 und zur Erf&#252;llung der Berichterstattungspflicht nach &#167; 63 Absatz 2 Satz 1 Nummer 2 erhobenen Daten an das Bundesministerium f&#252;r Wirtschaft und Energie auf dessen Verlangen.</div><div class="jurAbsatz">(6) Die Regulierungsbeh&#246;rde wird erm&#228;chtigt, nach &#167; 29 Absatz 1 Festlegungen zu treffen zur n&#228;heren Bestimmung des Kreises der nach Absatz 4 Satz 1 Verpflichteten, zum Inhalt und zur Methodik, zu den Details der Datenweitergabe und zum Datenformat der Bereitstellung an die Betreiber von Elektrizit&#228;tsversorgungsnetzen.</div><div class="jurAbsatz">(7) Die Regulierungsbeh&#246;rde, das Bundesministerium f&#252;r Wirtschaft und Energie sowie die Betreiber von Elektrizit&#228;tsversorgungsnetzen sollen anstelle der Abfrage nach den Abs&#228;tzen 4 und 5 das Marktstammdatenregister nach &#167; 111e nutzen, sobald und soweit ihnen das Marktstammdatenregister den Zugriff auf Daten im Sinne der Abs&#228;tze 4 und 5 er&#246;ffnet.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE001410311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: Zur Anwendung vgl. &#167; 14 Abs. 1c +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
