<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12c EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE016110377"/><a href="index-2.html#BJNR197010005BJNE016110377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 12c</span>&#160;<span class="jnentitel">Pr&#252;fung und Best&#228;tigung des Netzentwicklungsplans durch die Regulierungsbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde pr&#252;ft die &#220;bereinstimmung des Netzentwicklungsplans mit den Anforderungen gem&#228;&#223; &#167; 12b Absatz 1, 2 und 4. Sie kann &#196;nderungen des Entwurfs des Netzentwicklungsplans durch die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung verlangen. Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung stellen der Regulierungsbeh&#246;rde auf Verlangen die f&#252;r ihre Pr&#252;fungen erforderlichen Informationen zur Verf&#252;gung. Bestehen Zweifel, ob der Netzentwicklungsplan mit dem gemeinschaftsweit geltenden Netzentwicklungsplan in Einklang steht, konsultiert die Regulierungsbeh&#246;rde die Agentur f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden.</div><div class="jurAbsatz">(2) Zur Vorbereitung eines Bedarfsplans nach &#167; 12e erstellt die Regulierungsbeh&#246;rde fr&#252;hzeitig w&#228;hrend des Verfahrens zur Erstellung des Netzentwicklungsplans nach &#167; 12b einen Umweltbericht, der den Anforderungen des &#167; 40 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung entsprechen muss. Der Umweltbericht nach Satz 1 bezieht den Umweltbericht zum Fl&#228;chenentwicklungsplan nach &#167; 6 Absatz 4 des Windenergie-auf-See-Gesetzes ein und kann auf zus&#228;tzliche oder andere als im Umweltbericht zum Fl&#228;chenentwicklungsplan nach &#167; 6 Absatz 4 des Windenergie-auf-See-Gesetzes enthaltene erhebliche Umweltauswirkungen beschr&#228;nkt werden. Der Umweltbericht nach Satz 1 kann sich auf den Bereich des Festlands und des K&#252;stenmeeres beschr&#228;nken. Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung stellen der Regulierungsbeh&#246;rde die hierzu erforderlichen Informationen zur Verf&#252;gung.</div><div class="jurAbsatz">(2a) Enth&#228;lt der nach &#167;&#160;12b Absatz 5 vorgelegte Netzentwicklungsplan eine Neubauma&#223;nahme zur H&#246;chstspannungs-Gleichstrom-&#220;bertragung, die noch nicht im Netzentwicklungsplan best&#228;tigt wurde und f&#252;r die keine B&#252;ndelungsoption nach &#167;&#160;12b Absatz 3a besteht, hat die Regulierungsbeh&#246;rde anhand von vorhandenen Daten zur gro&#223;r&#228;umigen Raum- und Umweltsituation f&#252;r diese Ma&#223;nahme einen Pr&#228;ferenzraum im Sinne des &#167; 3 Nummer 10 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz zu ermitteln und dem Umweltbericht zugrunde zu legen. Liegen die Voraussetzungen des Satzes 1 im Fall einer Neubauma&#223;nahme f&#252;r den l&#228;nder&#252;bergreifenden landseitigen Teil einer Offshore-Anbindungsleitung vor, kann die Regulierungsbeh&#246;rde Satz 1 entsprechend anwenden. Die Ermittlung von Pr&#228;ferenzr&#228;umen nach Satz 1 hat keine unmittelbare Au&#223;enwirkung und ersetzt nicht die Entscheidung &#252;ber die Zul&#228;ssigkeit der Netzausbauma&#223;nahme. Die Ermittlung von Pr&#228;ferenzr&#228;umen kann nur im Rahmen des Rechtsbehelfsverfahrens gegen die Zulassungsentscheidung f&#252;r die jeweilige Netzausbauma&#223;nahme &#252;berpr&#252;ft werden. Sofern Geodaten &#252;ber die verbindlichen Festlegungen der Landes- und Regionalplanung ben&#246;tigt werden, legt die Bundesnetzagentur die Daten des Raumordnungsplan-Monitors des Bundesinstituts f&#252;r Bau-, Stadt- und Raumforschung zugrunde, die ihr f&#252;r diesen Zweck zur Verf&#252;gung zu stellen sind. F&#252;r diese und andere Geodaten gilt &#167;&#160;31 Absatz 4 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz entsprechend. F&#252;r Ma&#223;nahmen, f&#252;r die ein Bundesfachplanungsverfahren notwendig ist und bei denen noch kein Antrag auf Bundesfachplanung gestellt wurde, ist ein Pr&#228;ferenzraum zu ermitteln, wenn dies der Vorhabentr&#228;ger bis zum 11. Juni 2023 beantragt. Bei der Pr&#228;ferenzraumermittlung hat die Regulierungsbeh&#246;rde zu ber&#252;cksichtigen, ob eine sp&#228;tere gemeinsame Verlegung mehrerer Neubauma&#223;nahmen im Sinne von Satz 1 im r&#228;umlichen und zeitlichen Zusammenhang ganz oder weit &#252;berwiegend sinnvoll erscheint. Um eine B&#252;ndelung zu erm&#246;glichen, darf die Regulierungsbeh&#246;rde Kopplungsr&#228;ume setzen. Sofern die Betreiber von &#220;bertragungsnetzen bei einer Neubauma&#223;nahme, die in dem nach &#167; 12b Absatz 5 vorgelegten Netzentwicklungsplan enthalten ist, angeben, dass diese Ma&#223;nahme die Nutzung der nach &#167; 2 Absatz 8 des Bundesbedarfsplangesetzes vorgesehenen Leerrohrm&#246;glichkeit eines im Bundesbedarfsplan mit &#8222;H&#8220; gekennzeichneten Vorhabens zum Ziel hat, ist von einer Pr&#228;ferenzraumermittlung abzusehen. Die Ermittlung von Pr&#228;ferenzr&#228;umen stellt keine raumbedeutsame Planung und Ma&#223;nahme im Sinne des &#167; 3 Absatz 1 Nummer 6 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 3 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1353) ge&#228;ndert worden ist, dar.</div><div class="jurAbsatz">(3) Nach Abschluss der Pr&#252;fung nach Absatz 1 beteiligt die Regulierungsbeh&#246;rde unverz&#252;glich die Beh&#246;rden, deren Aufgabenbereich ber&#252;hrt wird, und die &#214;ffentlichkeit. Ma&#223;geblich sind die Bestimmungen des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung, soweit sich aus den nachfolgenden Vorschriften nicht etwas anderes ergibt. Gegenstand der Beteiligung ist der Entwurf des Netzentwicklungsplans und in den F&#228;llen des &#167; 12e der Umweltbericht. Die Unterlagen f&#252;r die Strategische Umweltpr&#252;fung sowie der Entwurf des Netzentwicklungsplans sind f&#252;r eine Frist von sechs Wochen am Sitz der Regulierungsbeh&#246;rde auszulegen und dar&#252;ber hinaus auf ihrer Internetseite &#246;ffentlich bekannt zu machen. Die betroffene &#214;ffentlichkeit kann sich zum Entwurf des Netzentwicklungsplans und zum Umweltbericht bis einen Monat nach Ende der Auslegung &#228;u&#223;ern.</div><div class="jurAbsatz">(4) Die Regulierungsbeh&#246;rde soll den Netzentwicklungsplan unter Ber&#252;cksichtigung des Ergebnisses der Beh&#246;rden- und &#214;ffentlichkeitsbeteiligung mit Wirkung f&#252;r die Betreiber von &#220;bertragungsnetzen sp&#228;testens bis zum Ablauf des 30. Juni eines jeden geraden Kalenderjahres, beginnend mit dem Jahr 2026, best&#228;tigen. Die Best&#228;tigung ist nicht selbstst&#228;ndig durch Dritte anfechtbar.</div><div class="jurAbsatz">(5) Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung sind verpflichtet, den entsprechend Absatz 1 Satz 2 ge&#228;nderten Netzentwicklungsplan der Regulierungsbeh&#246;rde unverz&#252;glich vorzulegen.</div><div class="jurAbsatz">(6) Bei Fortschreibung des Netzentwicklungsplans kann sich die Beteiligung der &#214;ffentlichkeit, einschlie&#223;lich tats&#228;chlicher und potenzieller Netznutzer, der nachgelagerten Netzbetreiber sowie der Tr&#228;ger &#246;ffentlicher Belange nach &#167; 12a Absatz 2, &#167; 12b Absatz 3 und &#167; 12c Absatz 3 auf &#196;nderungen gegen&#252;ber dem zuletzt genehmigten Szenariorahmen oder dem zuletzt best&#228;tigten Netzentwicklungsplan beschr&#228;nken. Ein vollst&#228;ndiges Verfahren nach den &#167;&#167; 12a bis 12c Absatz 1 bis 5 muss mindestens alle vier Jahre sowie in den F&#228;llen des &#167; 12e Absatz 1 Satz 3 durchgef&#252;hrt werden.</div><div class="jurAbsatz">(7) Die Regulierungsbeh&#246;rde kann n&#228;here Bestimmungen zu Inhalt und Verfahren der Erstellung des Netzentwicklungsplans sowie zur Ausgestaltung des nach Absatz 3, &#167; 12a Absatz 2 und &#167; 12b Absatz 3 durchzuf&#252;hrenden Verfahrens zur Beteiligung der &#214;ffentlichkeit treffen.</div><div class="jurAbsatz">(8) Die Regulierungsbeh&#246;rde kann bei Best&#228;tigung des Netzentwicklungsplans oder durch gesonderte Entscheidung bestimmen, wer f&#252;r die Durchf&#252;hrung einer im Netzentwicklungsplan best&#228;tigten Ma&#223;nahme als Vorhabentr&#228;ger ganz oder teilweise verantwortlich ist. Hierbei ber&#252;cksichtigt die Regulierungsbeh&#246;rde ausschlie&#223;lich Belange, die im &#246;ffentlichen Interesse eine m&#246;glichst z&#252;gige, effiziente und umweltschonende Durchf&#252;hrung der Ma&#223;nahmen erwarten lassen. Dazu geh&#246;ren Vorschl&#228;ge im Netzentwicklungsplan und etwaige Vereinbarungen von &#220;bertragungsnetzbetreibern zur Bestimmung eines oder mehrerer Vorhabentr&#228;ger; in diesem Fall ist durch die &#220;bertragungsnetzbetreiber darzulegen, dass durch eine solche anteilige Zuweisung eine m&#246;glichst z&#252;gige und effiziente Durchf&#252;hrung der Ma&#223;nahme erreicht werden kann. Dar&#252;ber hinaus kann sie insbesondere ber&#252;cksichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob ein Vorhabentr&#228;ger bereits f&#252;r ein Vorhaben nach dem Energieleitungsausbaugesetz oder dem Bundesbedarfsplangesetz verantwortlich ist und die best&#228;tigte Ma&#223;nahme mit diesem Vorhaben gemeinsam realisiert werden soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob durch die Durchf&#252;hrung einer Ma&#223;nahme durch einen Vorhabentr&#228;ger oder durch eine gemeinsame Durchf&#252;hrung der Ma&#223;nahme durch mehrere Vorhabentr&#228;ger die Ziele nach Satz 2 besser erreicht werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die personelle, technische und wirtschaftliche Leistungsf&#228;higkeit und Zuverl&#228;ssigkeit eines Vorhabentr&#228;gers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisherigen Fortschritte eines Vorhabentr&#228;gers bei der Realisierung von Vorhaben nach dem Energieleitungsausbaugesetz und dem Bundesbedarfsplangesetz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Umfang der Vorhabentr&#228;ger neben der Durchf&#252;hrung der Ma&#223;nahme im &#220;brigen f&#252;r Netzausbauvorhaben verantwortlich ist oder sein wird.</div></dd></dl>Vorhabentr&#228;ger f&#252;r im Netzentwicklungsplan best&#228;tigte Leitungen zur H&#246;chstspannungs-Gleichstrom-&#220;bertragung, f&#252;r welche noch kein Antrag auf Bundesfachplanung nach &#167;&#160;6 Absatz 1 Netzausbaubeschleunigungsgesetz oder in den F&#228;llen des &#167;&#160;5a des Netzausbaubeschleunigungsgesetzes kein Antrag auf Planfeststellungsbeschluss f&#252;r das Gesamtvorhaben oder Teile davon gestellt wurde, ist im Geltungsbereich des Netzausbaubeschleunigungsgesetzes der &#220;bertragungsnetzbetreiber, in dessen Regelzone der s&#252;dliche Netzverkn&#252;pfungspunkt der Leitung gelegen ist. Vorhabentr&#228;ger f&#252;r im Netzentwicklungsplan best&#228;tigte Offshore-Anbindungsleitungen ist entsprechend &#167;&#160;17d Absatz 1 der &#220;bertragungsnetzbetreiber, in dessen Regelzone der landseitige Netzverkn&#252;pfungspunkt gelegen ist. Die Bundesnetzagentur kann bei der Best&#228;tigung des Netzentwicklungsplans oder durch gesonderte Entscheidung abweichend von den S&#228;tzen 5 und 6 den Vorhabentr&#228;ger nach den S&#228;tzen 1 bis 4 bestimmen, um eine m&#246;glichst z&#252;gige, effiziente und umweltschonende Durchf&#252;hrung der Ma&#223;nahmen sicherzustellen.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE016110377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12c: Zur Anwendung vgl. &#167; 14 Abs. 1b +++) <br />(+++ &#167; 12c: Zur Anwendung bis zum 31.12.2025 vgl. &#167; 17c Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
