<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13c EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE019703377"/><a href="index-2.html#BJNR197010005BJNE019703377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 13c</span>&#160;<span class="jnentitel">Verg&#252;tung bei geplanten Stilllegungen von Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fordert der Betreiber eines &#220;bertragungsnetzes den Betreiber einer Anlage, die andernfalls auf Grund einer vorl&#228;ufigen Stilllegung im erforderlichen Zeitraum nicht anfahrbereit w&#228;re, nach &#167; 13b Absatz 4 dazu auf, die Betriebsbereitschaft der Anlage f&#252;r Anpassungen der Einspeisung weiter vorzuhalten oder wiederherzustellen, kann der Betreiber als angemessene Verg&#252;tung geltend machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Vorhaltung und die Herstellung der Betriebsbereitschaft notwendigen Auslagen (Betriebsbereitschaftsauslagen); im Rahmen der Betriebsbereitschaftsauslagen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden die einmaligen Kosten f&#252;r die Herstellung der Betriebsbereitschaft der Anlage ber&#252;cksichtigt; Kosten in diesem Sinn sind auch die Kosten erforderlicher immissionsschutzrechtlicher Pr&#252;fungen sowie die Kosten der Reparatur au&#223;ergew&#246;hnlicher Sch&#228;den, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird ein Leistungspreis f&#252;r die Bereithaltung der betreffenden Anlage gew&#228;hrt; hierbei werden die Kosten ber&#252;cksichtigt, die dem Betreiber zus&#228;tzlich und fortlaufend auf Grund der Vorhaltung der Anlage f&#252;r die Netzreserve nach &#167; 13d entstehen; der Leistungspreis kann als pauschalierter Betrag (Euro je Megawatt) zu Vertragsbeginn auf Grundlage von jeweils ermittelten Erfahrungswerten der Anlage festgelegt werden; die Bundesnetzagentur kann die der Anlage zurechenbaren Gemeinkosten eines Betreibers bis zu einer H&#246;he von 5 Prozent der &#252;brigen Kosten dieser Nummer pauschal anerkennen; der Nachweis h&#246;herer Gemeinkosten durch den Betreiber ist m&#246;glich;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erzeugungsauslagen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den anteiligen Werteverbrauch.</div></dd></dl>Betriebsbereitschaftsauslagen nach Satz 1 Nummer 1 sind zu erstatten, wenn und soweit diese ab dem Zeitpunkt der Ausweisung der Systemrelevanz der Anlage durch den Betreiber eines &#220;bertragungsnetzes anfallen und der Vorhaltung und dem Einsatz als Netzreserve im Sinne von &#167; 13d Absatz 1 Satz 1 zu dienen bestimmt sind. Grundlage f&#252;r die Bestimmung des anteiligen Werteverbrauchs nach Satz 1 Nummer 3 sind die handelsrechtlichen Restwerte und handelsrechtlichen Restnutzungsdauern in Jahren; f&#252;r die Bestimmung des anteiligen Werteverbrauchs f&#252;r die Anlage oder Anlagenteile ist als Schl&#252;ssel das Verh&#228;ltnis aus den anrechenbaren Betriebsstunden im Rahmen von Ma&#223;nahmen nach &#167; 13a Absatz 1 Satz 2 und den f&#252;r die Anlage bei der Investitionsentscheidung betriebswirtschaftlich geplanten Betriebsstunden zugrunde zu legen. Im Rahmen der Erzeugungsauslagen wird ein Arbeitspreis in Form der notwendigen Auslagen f&#252;r eine Einspeisung der Anlage gew&#228;hrt.</div><div class="jurAbsatz">(2) Nimmt der Betreiber der Anlage im Sinn von &#167; 13b Absatz 4 Satz 1 den Betreiber des &#220;bertragungsnetzes auf Zahlung der Betriebsbereitschaftsauslagen nach Absatz 1 Satz 1 Nummer 1 in Anspruch, darf ab diesem Zeitpunkt die Anlage f&#252;r die Dauer der Ausweisung der Anlage als systemrelevant durch den Betreiber eines &#220;bertragungsnetzes ausschlie&#223;lich nach Ma&#223;gabe der von den Betreibern von &#220;bertragungsnetzen angeforderten Systemsicherheitsma&#223;nahmen betrieben werden. Wird die Anlage nach Ablauf der Dauer der Ausweisung als systemrelevant wieder eigenst&#228;ndig an den Stromm&#228;rkten eingesetzt, ist der Restwert der investiven Vorteile, die der Betreiber der Anlage erhalten hat, zu erstatten. Ma&#223;geblich ist der Restwert zu dem Zeitpunkt, ab dem die Anlage wieder eigenst&#228;ndig an den Stromm&#228;rkten eingesetzt wird.</div><div class="jurAbsatz">(3) Der Betreiber einer Anlage, deren endg&#252;ltige Stilllegung nach &#167; 13b Absatz 5 Satz 1 verboten ist, kann als angemessene Verg&#252;tung f&#252;r die Verpflichtung nach &#167; 13b Absatz 5 Satz 11 von dem jeweiligen Betreiber eines &#220;bertragungsnetzes geltend machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r erforderliche Erhaltungsma&#223;nahmen nach &#167; 13b Absatz 5 Satz 11 (Erhaltungsauslagen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsbereitschaftsauslagen im Sinn von Absatz 1 Satz 1 Nummer 1 und Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugungsauslagen im Sinne von Absatz 1 Satz 1 Nummer 2 und Satz 4 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Opportunit&#228;tskosten in Form einer angemessenen Verzinsung f&#252;r bestehende Anlagen, wenn und soweit eine verl&#228;ngerte Kapitalbindung in Form von Grundst&#252;cken und weiterverwertbaren technischen Anlagen oder Anlagenteilen auf Grund der Verpflichtung f&#252;r die Netzreserve besteht.</div></dd></dl>Erhaltungs- und Betriebsbereitschaftsauslagen nach Satz 1 Nummer 1 und 2 sind zu erstatten, wenn und soweit diese ab dem Zeitpunkt der Ausweisung der Systemrelevanz durch den Betreiber eines &#220;bertragungsnetzes nach &#167; 13b Absatz 5 anfallen und der Vorhaltung und dem Einsatz als Netzreserve zu dienen bestimmt sind. Der Werteverbrauch der weiterverwertbaren technischen Anlagen oder der Anlagenteile ist nur erstattungsf&#228;hig, wenn und soweit die technischen Anlagen in der Netzreserve tats&#228;chlich eingesetzt werden; f&#252;r die Bestimmung des anteiligen Werteverbrauchs ist Absatz 1 Satz 3 anzuwenden. Weitergehende Kosten, insbesondere Kosten, die auch im Fall einer endg&#252;ltigen Stilllegung angefallen w&#228;ren, sind nicht erstattungsf&#228;hig.</div><div class="jurAbsatz">(4) Nimmt der Betreiber der Anlage, deren endg&#252;ltige Stilllegung nach &#167; 13b Absatz 5 Satz 1 verboten ist, den Betreiber des &#220;bertragungsnetzes auf Zahlung der Erhaltungsauslagen oder der Betriebsbereitschaftsauslagen nach Absatz 3 Satz 1 Nummer 1 und 2 sowie Satz 2 in Anspruch, darf die Anlage bis zu ihrer endg&#252;ltigen Stilllegung ausschlie&#223;lich nach Ma&#223;gabe der von den Betreibern von &#220;bertragungsnetzen angeforderten Systemsicherheitsma&#223;nahmen betrieben werden. Wird die Anlage endg&#252;ltig stillgelegt, so ist der Restwert der investiven Vorteile bei wiederverwertbaren Anlagenteilen, die der Betreiber der Anlage im Rahmen der Erhaltungsauslagen nach Absatz 3 Satz 1 Nummer 1 und der Betriebsbereitschaftsauslagen im Sinne von Absatz 1 Satz 1 Nummer 1 erhalten hat, zu erstatten. Ma&#223;geblich ist der Restwert zu dem Zeitpunkt, ab dem die Anlage nicht mehr als Netzreserve vorgehalten wird. Der Umfang der Verg&#252;tung nach Absatz 3 wird in den jeweiligen Vertr&#228;gen zwischen den Betreibern der Anlagen und den Betreibern der &#220;bertragungsnetze auf Grundlage der Kostenstruktur der jeweiligen Anlage nach Abstimmung mit der Bundesnetzagentur festgelegt.</div><div class="jurAbsatz">(5) Die durch die Abs&#228;tze 1 bis 4 entstehenden Kosten der Betreiber von &#220;bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von &#220;bertragungsnetzen nach &#167; 11 Absatz 2 Satz 4 und &#167; 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in der jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma&#223;gabe der hierf&#252;r geltenden Vorgaben anerkannt. Die Bundesnetzagentur kann zur geeigneten und angemessenen Ber&#252;cksichtigung der bei den Betreibern von &#220;bertragungsnetzen anfallenden Kosten in den Netzentgelten Festlegungen nach &#167; 21a treffen. Dabei kann sie auch von Regelungen in Rechtsverordnungen, die auf Grund des &#167; 21a oder des &#167; 24 dieses Gesetzes in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung erlassen wurden, abweichen oder erg&#228;nzende Regelungen treffen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten nicht f&#252;r die stillzulegenden Anlagen nach &#167; 13g.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE019703377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13c: Zur Anwendung vgl. &#167; 14 Abs. 1c +++) <br />(+++ &#167; 13c: Zur Anwendung vgl. &#167; 50a Abs. 4 u. 5 (bis 31.3.2024 +++) <br />(+++ &#167; 13c Abs. 3: Zur Anwendung vgl. &#167; 50b Abs. 5 (bis 31.3.2024 +++) <br />(+++ &#167; 13c Abs. 5: Zur Anwendung vgl. &#167; 12h Abs. 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
