<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13l EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE034000311"/><a href="index-2.html#BJNR197010005BJNE034000311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 13l</span>&#160;<span class="jnentitel">Umr&#252;stung einer Erzeugungsanlage zu einem Betriebsmittel zur Bereitstellung von Blind- und Kurzschlussleistung sowie von Tr&#228;gheit der lokalen Netzstabilit&#228;t; Betrieb des Betriebsmittels</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines &#220;bertragungsnetzes mit Regelzonenverantwortung kann vom Betreiber einer in seiner Regelzone angeschlossenen Erzeugungsanlage mit einer Nennleistung ab 50 Megawatt die Umr&#252;stung dieser Erzeugungsanlage zu einem Betriebsmittel zur Bereitstellung von Blind- und Kurzschlussleistung verlangen (Umr&#252;stungsverlangen), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erzeugungsanlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Steinkohleanlage nach &#167;&#160;3 Nummer 25 des Kohleverstromungsbeendigungsgesetzes, eine Steinkohle-Kleinanlage nach &#167;&#160;3 Nummer 26 des Kohleverstromungsbeendigungsgesetzes oder eine Braunkohle-Kleinanlage nach &#167;&#160;3 Nummer 10 des Kohleverstromungsbeendigungsgesetzes ist und f&#252;r diese Erzeugungsanlage nach &#167;&#160;51 Absatz 1 Satz 1 des Kohleverstromungsbeendigungsgesetzes ein Verbot der Kohleverfeuerung wirksam wird und die Erzeugungsanlage nach &#167;&#160;26 Absatz 2 des Kohleverstromungsbeendigungsgesetzes oder &#167;&#160;37 Absatz 2 des Kohleverstromungsbeendigungsgesetzes, jeweils in Verbindung mit &#167; 13b Absatz 1 Satz 1 und Absatz 3 Satz 2 dieses Gesetzes, endg&#252;ltig stillgelegt werden soll oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ihren Betreiber zur endg&#252;ltigen Stilllegung nach &#167; 13b Absatz 1 Satz 1 in Verbindung mit &#167;&#160;13b Absatz 3 Satz 2 angezeigt wurde,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stilllegung dieser Erzeugungsanlage wegen des im Elektrizit&#228;tsversorgungssystem bestehenden Bedarfs zur Bereitstellung von Blind- und Kurzschlussleistung mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems f&#252;hren w&#252;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gef&#228;hrdung oder St&#246;rung nach Nummer 2 nicht durch andere angemessene Ma&#223;nahmen beseitigt werden kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umr&#252;stung der Erzeugungsanlage und der Betrieb nach Absatz 4 des durch die Umr&#252;stung entstandenen Betriebsmittels den Zwecken des &#167; 1 Absatz 1 und 2 entsprechen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesnetzagentur das Umr&#252;stungsverlangen zuvor nach Absatz 3 genehmigt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der Betreiber eines &#220;bertragungsnetzes mit Regelzonenverantwortung kann vom Betreiber einer in seiner Regelzone angeschlossenen Erzeugungsanlage mit einer Nennleistung ab 50 Megawatt bei Gelegenheit der Umr&#252;stung nach Absatz 1 auch verlangen, dass diese Erzeugungsanlage so umger&#252;stet wird, dass sie neben den in Absatz 1 genannten Systemsicherheitsma&#223;nahmen zus&#228;tzlich auch in der Lage ist, Tr&#228;gheit der lokalen Netzstabilit&#228;t bereitzustellen (erweitertes Umr&#252;stungsverlangen), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 1 Nummer 1 bis 4 aufgef&#252;hrten Voraussetzungen vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich an dem Standort der Erzeugungsanlage ein entsprechender Bedarf f&#252;r die Bereitstellung von Tr&#228;gheit der lokalen Netzstabilit&#228;t besteht, die Stilllegung dieser Erzeugungsanlage wegen dieses Bedarfs mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems f&#252;hren w&#252;rde und die Gef&#228;hrdung oder St&#246;rung nicht durch andere angemessene Ma&#223;nahmen beseitigt werden kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesnetzagentur das erweiterte Umr&#252;stungsverlangen zuvor nach Absatz 3 genehmigt hat.</div></dd></dl>Die Umr&#252;stung nach diesem Absatz umfasst auch die Installation der f&#252;r die Bereitstellung von Tr&#228;gheit der lokalen Netzstabilit&#228;t erforderlichen Komponenten, wie insbesondere Schwungmassen, in angemessenem Umfang.</div><div class="jurAbsatz">(3) Der Betreiber eines &#220;bertragungsnetzes mit Regelzonenverantwortung stellt bei der Bundesnetzagentur sp&#228;testens sechs Monate vor dem angezeigten Stilllegungszeitpunkt einer in Absatz 1 genannten Erzeugungsanlage schriftlich oder elektronisch einen mit einer Begr&#252;ndung versehenen Antrag auf die nach Absatz 1 Nummer 5 oder Absatz 2 Satz 1 Nummer 3 erforderliche Genehmigung des Umr&#252;stungsverlangens oder des erweiterten Umr&#252;stungsverlangens und &#252;bermittelt dem Betreiber der Erzeugungsanlage unverz&#252;glich schriftlich oder elektronisch eine Kopie des Antrags. In dem Antrag ist nachzuwiesen, dass die Voraussetzungen f&#252;r das Umr&#252;stungsverlangen nach Absatz 1 Nummer 1 bis 4 beziehungsweise nach Absatz 2 Satz 1 Nummer 1 und 2 erf&#252;llt sind. Zur Begr&#252;ndung der Notwendigkeit des Umr&#252;stungsverlangens oder des erweiterten Umr&#252;stungsverlangens soll der Antragsteller insbesondere die Systemanalyse oder die Langfristanalyse der Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung nach &#167; 3 Absatz 2 der Netzreserveverordnung, den Bericht der Bundesnetzagentur nach &#167; 3 Absatz 1 der Netzreserveverordnung oder den Systemstabilit&#228;tsbericht der Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung nach &#167;&#160;12i dieses Gesetzes heranziehen. Die Bundesnetzagentur hat den Antrag zu genehmigen, wenn die in Absatz 1 beziehungsweise bei einem erweiterten Umr&#252;stungsverlangen zus&#228;tzlich auch die in Absatz 2 genannten Voraussetzungen vorliegen. Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden. Der Betreiber des &#220;bertragungsnetzes mit Regelzonenverantwortung &#252;bermittelt dem Betreiber der Erzeugungsanlage unverz&#252;glich nach Zugang der Genehmigung schriftlich oder elektronisch eine Kopie der Genehmigung.</div><div class="jurAbsatz">(4) Die Umr&#252;stung der Erzeugungsanlage nach den Abs&#228;tzen 1 und 2 sowie der Betrieb des durch die Umr&#252;stung entstandenen Betriebsmittels erfolgen in dem Umfang und f&#252;r den Zeitraum, die erforderlich sind, um die Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems abzuwenden. Die Dauer des angeforderten Betriebs darf einen Zeitraum von insgesamt acht Jahren ab der Inbetriebnahme des Betriebsmittels nicht &#252;berschreiten. Das durch die Umr&#252;stung nach den Abs&#228;tzen 1 oder 2 entstandene Betriebsmittel darf ausschlie&#223;lich nach Ma&#223;gabe der von den Betreibern von &#220;bertragungsnetzen mit Regelzonenverantwortung angeforderten Systemsicherheitsma&#223;nahmen betrieben und in dem f&#252;r diese Zwecke erforderlichen Umfang nicht stillgelegt werden. Ab dem Zeitpunkt der Genehmigung nach Absatz 1 Nummer 5 oder Absatz 2 Satz 1 Nummer 3 ist &#167; 13b f&#252;r den Zeitraum der Verpflichtung nach diesem Absatz nicht anzuwenden.</div><div class="jurAbsatz">(5) Der Betreiber der nach den Abs&#228;tzen 1 oder 2 umger&#252;steten Erzeugungsanlage hat gegen den Betreiber des &#220;bertragungsnetzes mit Regelzonenverantwortung, in dessen Regelzone die Anlage angeschlossen ist, Anspruch auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der nachgewiesenen Kosten f&#252;r die Umr&#252;stung seiner Erzeugungsanlage und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine angemessene Verg&#252;tung entsprechend &#167; 13c Absatz 3.</div></dd></dl>Zu den Kosten der Umr&#252;stung nach Satz 1 Nummer 1 z&#228;hlen auch die Kosten f&#252;r Komponenten wie insbesondere Schwungmassen nach Absatz 2 Satz 2. Nach der Beendigung der Verpflichtung nach Absatz 4 ist &#167;&#160;13c Absatz 4 Satz 2 und 3 entsprechend anzuwenden. Unbeschadet der gesetzlichen Verpflichtungen erfolgen auf Grundlage der anlagenspezifischen Kostenstruktur die Kostenerstattung sowie die Verg&#252;tung f&#252;r die Verpflichtungen nach den Abs&#228;tzen 1 bis 4 auf Grundlage des Abschlusses von Vertr&#228;gen zwischen den Betreibern von &#220;bertragungsnetzen und Anlagenbetreibern in Abstimmung mit der Bundesnetzagentur. &#167; 13c Absatz 5 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 sind nicht anzuwenden auf die in Anlage 2 zum Kohleverstromungsbeendigungsgesetz genannten Braunkohleanlagen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
