<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE019507377"/><a href="index-2.html#BJNR197010005BJNE019507377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Erzeugungsanpassung und ihr bilanzieller und finanzieller Ausgleich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie mit einer Nennleistung ab 100 Kilowatt sowie von Anlagen zur Erzeugung oder Speicherung von elektrischer Energie, die durch einen Netzbetreiber jederzeit fernsteuerbar sind, sind verpflichtet, auf Aufforderung durch Betreiber von &#220;bertragungsnetzen die Wirkleistungs- oder Blindleistungserzeugung oder den Wirkleistungsbezug anzupassen oder die Anpassung zu dulden. Eine Anpassung umfasst auch die Aufforderung einer Einspeisung oder eines Bezugs aus Anlagen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derzeit keine elektrische Energie erzeugen oder beziehen und erforderlichenfalls erst betriebsbereit gemacht werden m&#252;ssen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Anforderungen einer Erzeugung oder eines Bezugs eine geplante Revision verschieben m&#252;ssen.</div></dd></dl></div><div class="jurAbsatz">(1a) Der Bilanzkreisverantwortliche der betroffenen Einspeise- oder Entnahmestelle hat einen Anspruch auf einen bilanziellen Ausgleich der Ma&#223;nahme gegen den &#220;bertragungsnetzbetreiber, der den Betreiber der Anlage nach Absatz 1 zur Anpassung aufgefordert oder die Anpassung durchgef&#252;hrt hat. Der &#220;bertragungsnetzbetreiber hat einen Anspruch gegen den Bilanzkreisverantwortlichen auf Abnahme des bilanziellen Ausgleichs. Ist der Strom nach &#167; 57 des Erneuerbare-Energien-Gesetzes zu vermarkten, erfolgt der bilanzielle Ausgleich abweichend von Satz 1 mit dem Bilanzkreis, &#252;ber den der &#220;bertragungsnetzbetreiber die Vermarktung durchf&#252;hrt. Der &#220;bertragungsnetzbetreiber muss den Bilanzkreisverantwortlichen unverz&#252;glich &#252;ber den geplanten Zeitpunkt, den Umfang und die Dauer der Anpassung unterrichten. Der &#220;bertragungsnetzbetreiber muss den Bilanzkreisverantwortlichen und den Betreiber der Anlage nach Absatz 1 unverz&#252;glich &#252;ber die tats&#228;chlichen Zeitpunkte, den jeweiligen Umfang, die Dauer und die Gr&#252;nde der Anpassung unterrichten.</div><div class="jurAbsatz">(2) Eine nach Absatz 1 Satz 1 vorgenommene Anpassung ist zwischen dem Betreiber des &#220;bertragungsnetzes und dem Betreiber der Anlage zur Erzeugung oder Speicherung von elektrischer Energie angemessen finanziell auszugleichen. Der finanzielle Ausgleich ist angemessen, wenn er den Betreiber der Anlage unter Anrechnung des bilanziellen Ausgleichs nach Absatz 1a wirtschaftlich weder besser noch schlechter stellt, als er ohne die Ma&#223;nahme st&#252;nde. Ein angemessener finanzieller Ausgleich nach Satz 1 umfasst folgende Bestandteile, wenn und soweit diese durch die jeweilige Anpassung der Wirkleistungs- oder Blindleistungserzeugung oder des Wirkleistungsbezugs auf Anforderung des Betreibers eines &#220;bertragungsnetzes verursacht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Auslagen f&#252;r die tats&#228;chlichen Anpassungen der Erzeugung (Erzeugungsauslagen) oder des Bezugs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Werteverbrauch der Anlage f&#252;r die tats&#228;chlichen Anpassungen der Erzeugung oder des Bezugs (anteiligen Werteverbrauch),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nachgewiesenen entgangenen Erl&#246;sm&#246;glichkeiten, wenn und soweit diese die Summe der nach den Nummern 1 und 2 zu erstattenden Kosten &#252;bersteigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Auslagen f&#252;r die Herstellung der Betriebsbereitschaft nach Absatz 1 Satz 2 Nummer 1 oder die Verschiebung einer geplanten Revision nach Absatz 1 Satz 2 Nummer 2 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Reduzierung der Wirkleistungserzeugung aus Anlagen nach &#167; 3 Nummer 1 des Erneuerbare-Energien-Gesetzes oder von KWK-Strom im Sinne des &#167; 3 Absatz 2 des Kraft-W&#228;rme-Kopplungsgesetzes die entgangenen Einnahmen zuz&#252;glich der zus&#228;tzlichen Aufwendungen.</div></dd></dl>Ersparte Aufwendungen erstattet der Anlagenbetreiber an den zust&#228;ndigen Betreiber eines &#220;bertragungsnetzes. Abweichend von Satz 2 ist der bilanzielle Ausgleich nach Absatz 1a nicht anzurechnen, wenn der Strom nach &#167; 57 des Erneuerbare-Energien-Gesetzes zu vermarkten ist.</div><div class="jurAbsatz">(3) Grundlage f&#252;r die Bestimmung des anteiligen Werteverbrauchs nach Absatz 2 Satz 2 Nummer 2 sind die handelsrechtlichen Restwerte und handelsrechtlichen Restnutzungsdauern in Jahren; f&#252;r die Bestimmung des anteiligen Werteverbrauchs f&#252;r die Anlage oder Anlagenteile ist als Schl&#252;ssel das Verh&#228;ltnis aus den anrechenbaren Betriebsstunden im Rahmen von Ma&#223;nahmen nach Absatz 1 Satz 1 und den f&#252;r die Anlage bei der Investitionsentscheidung betriebswirtschaftlich geplanten Betriebsstunden zugrunde zu legen.</div><div class="jurAbsatz">(4) Weitergehende Kosten, die dem Anlagenbetreiber auch ohne die Anforderung nach Absatz 1 Satz 1 entstehen, insbesondere Betriebsbereitschaftsauslagen und eine Verzinsung des gebundenen Kapitals, werden nicht erstattet.</div><div class="jurAbsatz">(5) Ma&#223;nahmen nach Absatz 1 erfolgen in Abstimmung mit dem Betreiber desjenigen Netzes, in das die Anlage eingebunden ist, und allen zwischengelagerten Netzbetreibern, durch die das Anschlussnetz mit dem Netz des anfordernden Netzbetreibers verbunden ist, sowie allen vorgelagerten Netzbetreibern, die durch die Ma&#223;nahme betroffen sind. Trifft ein nachgelagerter Netzbetreiber in seinem Netz Ma&#223;nahmen nach Absatz 1 und konkurrieren diese Ma&#223;nahmen mit Ma&#223;nahmen des vorgelagerten Netzbetreibers nach Absatz 1, so sollen insoweit die Ma&#223;nahmen des nachgelagerten Netzbetreibers in der Regel Vorrang haben. Der Betreiber eines &#220;bertragungsnetzes, in dessen Netz die Ursache f&#252;r eine Ma&#223;nahme nach Absatz 1 liegt, muss dem Netzbetreiber, der die Ma&#223;nahme ausf&#252;hrt oder nach &#167; 14 Absatz 1c Satz 1 zu ihr auffordert, die Kosten f&#252;r den bilanziellen und finanziellen Ausgleich nach Abzug entstandener Erl&#246;se ersetzen, soweit kein Anspruch nach &#167; 14 Absatz 1c Satz 2 besteht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
