<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13f EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE022301377"/><a href="index-2.html#BJNR197010005BJNE022301377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 13f</span>&#160;<span class="jnentitel">Systemrelevante Gaskraftwerke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von &#220;bertragungsnetzen k&#246;nnen eine Anlage zur Erzeugung von elektrischer Energie aus Gas mit einer Nennleistung ab 50 Megawatt ganz oder teilweise als systemrelevantes Gaskraftwerk ausweisen, soweit eine Einschr&#228;nkung der Gasversorgung dieser Anlage mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems f&#252;hrt. Die Ausweisung erfolgt in dem Umfang und f&#252;r den Zeitraum, der erforderlich ist, um die Gef&#228;hrdung oder St&#246;rung abzuwenden. Sie soll eine Dauer von 24 Monaten nicht &#252;berschreiten, es sei denn, die Systemrelevanz der Anlage wird durch eine Systemanalyse des regelzonenverantwortlichen Betreibers eines &#220;bertragungsnetzes f&#252;r einen l&#228;ngeren Zeitraum nachgewiesen und von der Bundesnetzagentur best&#228;tigt. Die Ausweisung bedarf der Genehmigung der Bundesnetzagentur. Der Betreiber des &#220;bertragungsnetzes hat den Antrag auf Genehmigung unverz&#252;glich nach der Ausweisung bei der Bundesnetzagentur zu stellen und zu begr&#252;nden. Er hat dem Anlagenbetreiber unverz&#252;glich eine Kopie von Antrag und Begr&#252;ndung zu &#252;bermitteln. Die Bundesnetzagentur hat den Antrag zu genehmigen, wenn die Anlage systemrelevant im Sinne der S&#228;tze 1 und 2 ist. &#167; 13b Absatz 5 Satz 5 bis 7 ist entsprechend anzuwenden. Der Betreiber des &#220;bertragungsnetzes hat die Ausweisung eines systemrelevanten Gaskraftwerks nach Genehmigung durch die Bundesnetzagentur unverz&#252;glich dem Betreiber der Anlage, den betroffenen Betreibern von Gasversorgungsnetzen sowie dem Betreiber des Elektrizit&#228;tsversorgungsnetzes, an das die Anlage angeschlossen ist, mitzuteilen und zu begr&#252;nden. Die Betreiber von &#220;bertragungsnetzen haben eine Liste mit den systemrelevanten Kraftwerken aufzustellen, diese Liste, falls erforderlich, zu aktualisieren und der Bundesnetzagentur unverz&#252;glich vorzulegen.</div><div class="jurAbsatz">(2) Soweit die Ausweisung einer Anlage genehmigt worden ist, sind Betreiber der Erzeugungsanlagen verpflichtet, soweit technisch und rechtlich m&#246;glich sowie wirtschaftlich zumutbar, eine Absicherung der Leistung im erforderlichen Umfang durch Inanspruchnahme der vorhandenen M&#246;glichkeiten f&#252;r einen Brennstoffwechsel vorzunehmen. Fallen bei dem Betreiber der Erzeugungsanlage in diesem Zusammenhang Mehrkosten f&#252;r einen Brennstoffwechsel an, sind diese durch den jeweiligen Betreiber eines &#220;bertragungsnetzes zu erstatten. Soweit ein Brennstoffwechsel nicht m&#246;glich ist, ist dies gegen&#252;ber der Bundesnetzagentur zu begr&#252;nden und kurzfristig dazulegen, mit welchen anderen Optimierungs- oder Ausbauma&#223;nahmen der Kapazit&#228;tsbedarf befriedigt werden kann. Die durch den Brennstoffwechsel oder andere Optimierungs- oder Ausbauma&#223;nahmen entstehenden Kosten des Betreibers von &#220;bertragungsnetzen werden durch Festlegung der Bundesnetzagentur zu einer freiwilligen Selbstverpflichtung der Betreiber von &#220;bertragungsnetzen nach &#167; 11 Absatz 2 Satz 4 und &#167; 32 Absatz 1 Nummer 4 der Anreizregulierungsverordnung in ihrer jeweils geltenden Fassung als verfahrensregulierte Kosten nach Ma&#223;gabe der hierf&#252;r geltenden Vorgaben anerkannt, sofern die Bundesnetzagentur im Wege einer Festlegung nach &#167; 21a keine anderen Regelungen getroffen hat. Die Bundesnetzagentur kann zur geeigneten und angemessenen Ber&#252;cksichtigung der bei den Betreibern von &#220;bertragungsnetzen anfallenden Kosten in den Netzentgelten Festlegungen nach &#167; 21a treffen. Dabei kann sie auch von Regelungen in Rechtsverordnungen, die auf Grund des &#167; 21a oder des &#167; 24 dieses Gesetzes in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung erlassen wurden, abweichen oder erg&#228;nzende Regelungen treffen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
