<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE019605377"/><a href="index-2.html#BJNR197010005BJNE019605377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 13b</span>&#160;<span class="jnentitel">Stilllegungen von Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Anlagen zur Erzeugung oder Speicherung elektrischer Energie mit einer Nennleistung ab 10 Megawatt sind verpflichtet, vorl&#228;ufige oder endg&#252;ltige Stilllegungen ihrer Anlage oder von Teilkapazit&#228;ten ihrer Anlage dem systemverantwortlichen Betreiber des &#220;bertragungsnetzes und der Bundesnetzagentur m&#246;glichst fr&#252;hzeitig, mindestens aber zw&#246;lf Monate vorher anzuzeigen; dabei ist anzugeben, ob und inwieweit die Stilllegung aus rechtlichen, technischen oder betriebswirtschaftlichen Gr&#252;nden erfolgen soll. Vorl&#228;ufige und endg&#252;ltige Stilllegungen ohne vorherige Anzeige und vor Ablauf der Frist nach Satz 1 sind verboten, wenn ein Weiterbetrieb technisch und rechtlich m&#246;glich ist. Eine Stilllegung von Anlagen vor Ablauf der Frist nach den S&#228;tzen 1 und 2 ist zul&#228;ssig, wenn der Betreiber eines &#220;bertragungsnetzes hierdurch keine Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems erwartet und er dem Anlagenbetreiber dies nach Absatz 2 Satz 1 mitgeteilt hat.</div><div class="jurAbsatz">(2) Der systemverantwortliche Betreiber des &#220;bertragungsnetzes pr&#252;ft nach Eingang der Anzeige einer Stilllegung nach Absatz 1 Satz 1 unverz&#252;glich, ob die Anlage systemrelevant ist, und teilt dem Betreiber der Anlage und der Bundesnetzagentur das Ergebnis seiner Pr&#252;fung unverz&#252;glich schriftlich oder elektronisch mit. Eine Anlage ist systemrelevant, wenn ihre Stilllegung mit hinreichender Wahrscheinlichkeit zu einer nicht unerheblichen Gef&#228;hrdung oder St&#246;rung der Sicherheit oder Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems f&#252;hren w&#252;rde und diese Gef&#228;hrdung oder St&#246;rung nicht durch andere angemessene Ma&#223;nahmen beseitigt werden kann. Die Begr&#252;ndung der Notwendigkeit der Ausweisung einer systemrelevanten Anlage im Fall einer geplanten vorl&#228;ufigen oder endg&#252;ltigen Stilllegung soll sich aus der Systemanalyse oder der Langfristanalyse der Betreiber von &#220;bertragungsnetzen oder dem Bericht der Bundesnetzagentur nach &#167; 3 der Netzreserveverordnung ergeben. Die Begr&#252;ndung kann sich auf die Liste systemrelevanter Gaskraftwerke nach &#167; 13f Absatz 1 st&#252;tzen.</div><div class="jurAbsatz">(3) Mit Ausnahme von Revisionen und technisch bedingten St&#246;rungen sind vorl&#228;ufige Stilllegungen Ma&#223;nahmen, die bewirken, dass die Anlage nicht mehr anfahrbereit gehalten wird, aber innerhalb eines Jahres nach Anforderung durch den Betreiber eines &#220;bertragungsnetzes nach Absatz 4 Satz 3 wieder betriebsbereit gemacht werden kann, um eine geforderte Anpassung ihrer Einspeisung nach &#167; 13a Absatz 1 umzusetzen. Endg&#252;ltige Stilllegungen sind Ma&#223;nahmen, die den Betrieb der Anlage endg&#252;ltig ausschlie&#223;en oder bewirken, dass eine Anpassung der Einspeisung nicht mehr innerhalb eines Jahres nach einer Anforderung nach Absatz 4 erfolgen kann, da die Anlage nicht mehr innerhalb dieses Zeitraums betriebsbereit gemacht werden kann.</div><div class="jurAbsatz">(4) Vorl&#228;ufige Stilllegungen von Anlagen, die nach Absatz 1 Satz 1 zur vorl&#228;ufigen Stilllegung angezeigt wurden, sind auch nach Ablauf der in der Anzeige genannten Frist nach Absatz 1 Satz 1 verboten, solange und soweit der systemverantwortliche Betreiber des &#220;bertragungsnetzes die Anlage nach Absatz 2 Satz 2 als systemrelevant ausweist. Die Ausweisung erfolgt f&#252;r eine Dauer von 24 Monaten; zeigt der Betreiber einer Anlage f&#252;r den Zeitraum nach Ablauf der 24 Monate die geplante vorl&#228;ufige Stilllegung nach &#167; 13b Absatz 1 Satz 1 erneut an und wird das Fortbestehen der Systemrelevanz der Anlage durch eine Pr&#252;fung des regelzonenverantwortlichen Betreibers eines &#220;bertragungsnetzes festgestellt, erfolgt jede erneute Ausweisung der Anlage als systemrelevant jeweils f&#252;r einen Zeitraum von bis zu 24 Monaten. Der Betreiber einer Anlage, deren vorl&#228;ufige Stilllegung nach Satz 1 verboten ist, muss die Betriebsbereitschaft der Anlage f&#252;r Anpassungen der Einspeisung nach &#167; 13a Absatz 1 weiter vorhalten oder wiederherstellen. Der Betreiber einer vorl&#228;ufig stillgelegten Anlage, die nach Absatz 2 Satz 2 systemrelevant ist, muss f&#252;r die Durchf&#252;hrung von Ma&#223;nahmen nach &#167; 13 Absatz 1 Nummer 2 und 3 und &#167; 13a Absatz 1 auf Anforderung durch den Betreiber des &#220;bertragungsnetzes und erforderlichenfalls in Abstimmung mit dem Betreiber desjenigen Netzes, in das die Anlage eingebunden ist, die Anlage betriebsbereit machen.</div><div class="jurAbsatz">(5) Endg&#252;ltige Stilllegungen von Anlagen zur Erzeugung oder Speicherung elektrischer Energie mit einer Nennleistung ab 50 Megawatt sind auch nach Ablauf der in der Anzeige genannten Frist nach Absatz 1 Satz 1 verboten, solange und soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der systemverantwortliche Betreiber des &#220;bertragungsnetzes die Anlage als systemrelevant ausweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausweisung durch die Bundesnetzagentur genehmigt worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Weiterbetrieb technisch und rechtlich m&#246;glich ist.</div></dd></dl>Der Betreiber des &#220;bertragungsnetzes hat den Antrag auf Genehmigung der Ausweisung nach Pr&#252;fung der Anzeige einer Stilllegung unverz&#252;glich bei der Bundesnetzagentur zu stellen und zu begr&#252;nden. Er hat dem Anlagenbetreiber unverz&#252;glich eine Kopie von Antrag und Begr&#252;ndung zu &#252;bermitteln. Die Bundesnetzagentur hat den Antrag zu genehmigen, wenn die Anlage systemrelevant nach Absatz 2 Satz 2 ist. Die Genehmigung kann unter Bedingungen erteilt und mit Auflagen verbunden werden. Hat die Bundesnetzagentur &#252;ber den Antrag nicht innerhalb einer Frist von drei Monaten nach Vorliegen der vollst&#228;ndigen Unterlagen entschieden, gilt die Genehmigung als erteilt, es sei denn, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller hat einer Verl&#228;ngerung der Frist zugestimmt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesnetzagentur kann wegen unrichtiger Angaben oder wegen einer nicht rechtzeitig erteilten Auskunft keine Entscheidung treffen und sie hat dies den Betroffenen vor Ablauf der Frist unter Angabe der Gr&#252;nde mitgeteilt.</div></dd></dl>Die Vorschriften des Verwaltungsverfahrensgesetzes &#252;ber die Genehmigungsfiktion sind entsprechend anzuwenden. Die Ausweisung erfolgt in dem Umfang und f&#252;r den Zeitraum, der erforderlich ist, um die Gef&#228;hrdung oder St&#246;rung abzuwenden. Sie soll eine Dauer von 24 Monaten nicht &#252;berschreiten, es sei denn, die Systemrelevanz der Anlage wird durch eine Systemanalyse oder eine Langfristanalyse des regelzonenverantwortlichen Betreibers eines &#220;bertragungsnetzes f&#252;r einen l&#228;ngeren Zeitraum oder f&#252;r einen Zeitpunkt, der nach dem Zeitraum von 24 Monaten liegt, nachgewiesen und von der Bundesnetzagentur best&#228;tigt. Der Betreiber des &#220;bertragungsnetzes hat dem Betreiber der Anlage die Ausweisung mit der Begr&#252;ndung unverz&#252;glich nach Genehmigung durch die Bundesnetzagentur mitzuteilen. Der Betreiber einer Anlage, deren endg&#252;ltige Stilllegung nach Satz 1 verboten ist, muss die Anlage zumindest in einem Zustand erhalten, der eine Anforderung zur weiteren Vorhaltung oder Wiederherstellung der Betriebsbereitschaft nach Absatz 4 erm&#246;glicht, sowie auf Anforderung des Betreibers eines &#220;bertragungsnetzes die Betriebsbereitschaft der Anlage f&#252;r Anpassungen der Einspeisung weiter vorhalten oder wiederherstellen, soweit dies nicht technisch oder rechtlich ausgeschlossen ist.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten nicht f&#252;r die stillzulegenden Anlagen nach &#167; 13g. &#167; 42 des Kohleverstromungsbeendigungsgesetzes bleibt unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE019605377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13b: Zur Anwendung vgl. &#167; 14 Abs. 1c +++) <br />(+++ &#167; 13b Abs. 4 u. 5: Zur Anwendung vgl. &#167; 50a Abs. 3, 4 u. 5 (bis 31.3.2024 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
