<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13l.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE001610377"/><a href="index-2.html#BJNR197010005BJNE001610377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufgaben der Betreiber von Elektrizit&#228;tsverteilernetzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 12, 13 bis 13c und die auf Grundlage des &#167; 13i Absatz 3 erlassenen Rechtsverordnungen gelten f&#252;r Betreiber von Elektrizit&#228;tsverteilernetzen im Rahmen ihrer Verteilungsaufgaben entsprechend, soweit sie f&#252;r die Sicherheit und Zuverl&#228;ssigkeit der Elektrizit&#228;tsversorgung in ihrem Netz verantwortlich sind. &#167; 13 Absatz 9 ist mit der Ma&#223;gabe anzuwenden, dass die Betreiber von Elektrizit&#228;tsverteilernetzen nur auf Anforderung der Regulierungsbeh&#246;rde die Schwachstellenanalyse zu erstellen und &#252;ber das Ergebnis zu berichten haben.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(1b) (weggefallen)</div><div class="jurAbsatz">(1c) Die Betreiber von Elektrizit&#228;tsverteilernetzen sind verpflichtet, auf Aufforderung eines Betreibers von &#220;bertragungsnetzen oder eines nach Absatz 1 Satz 1 verantwortlichen Betreibers von Elektrizit&#228;tsverteilernetzen, in dessen Netz sie unmittelbar oder mittelbar technisch eingebunden sind, nach dessen Vorgaben und den dadurch begr&#252;ndeten Vorgaben eines Betreibers von vorgelagerten Elektrizit&#228;tsverteilernetzen in ihrem Elektrizit&#228;tsverteilernetz eigene Ma&#223;nahmen nach &#167; 13 Absatz 1 und 2 auszuf&#252;hren; dabei sind die &#167;&#167; 12 und 13 bis 13c entsprechend anzuwenden. Soweit auf Grund der Aufforderung nach Satz 1 strom- und spannungsbedingte Anpassungen der Wirkleistungserzeugung oder des Wirkleistungsbezugs nach &#167; 13a Absatz 1 durchgef&#252;hrt werden, hat der Betreiber des Elektrizit&#228;tsverteilernetzes einen Anspruch gegen den ihn auffordernden Netzbetreiber auf bilanziellen und finanziellen Ersatz entsprechend den Vorgaben nach Satz 1. Der ihn auffordernde Netzbetreiber hat einen Anspruch auf Abnahme des bilanziellen Ersatzes.</div><div class="jurAbsatz">(2) Betreiber von Elektrizit&#228;tsverteilernetzen haben in Erg&#228;nzung zur Berichtspflicht nach &#167; 14d oder in begr&#252;ndeten Einzelf&#228;llen auf Verlangen der Regulierungsbeh&#246;rde innerhalb von zwei Monaten einen Bericht &#252;ber den Netzzustand und die Umsetzung der Netzausbauplanung, einschlie&#223;lich Netzkarten, zu erstellen und ihr diesen vorzulegen. Die Regulierungsbeh&#246;rde kann Vorgaben zu Frist, Form, Inhalt und Art der &#220;bermittlung des Berichts machen. Die Regulierungsbeh&#246;rde kann den Bericht auf bestimmte Teile des Elektrizit&#228;tsverteilernetzes beschr&#228;nken. Die Regulierungsbeh&#246;rde kann durch Festlegung nach &#167;&#160;29 Absatz 1 zum Inhalt des Berichts n&#228;here Bestimmungen treffen.</div><div class="jurAbsatz">(3) Die Betreiber von Elektrizit&#228;tsverteilernetzen haben f&#252;r ihr Netzgebiet in Zusammenarbeit mit den Betreibern von Fernw&#228;rme- und Fernk&#228;ltesystemen mindestens alle vier Jahre das Potenzial der Fernw&#228;rme- und Fernk&#228;ltesysteme f&#252;r die Erbringung marktbezogener Ma&#223;nahmen nach &#167;&#160;13 Absatz 1 Satz 1 Nummer 2 zu bewerten. Dabei haben sie auch zu pr&#252;fen, ob die Nutzung des ermittelten Potenzials gegen&#252;ber anderen L&#246;sungen unter Ber&#252;cksichtigung der Zwecke des &#167; 1 Absatz 1 vorzugsw&#252;rdig w&#228;re.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur hat dem Bundesministerium f&#252;r Digitales und Verkehr auf Verlangen die von den Betreibern von Elektrizit&#228;tsverteilernetzen im Rahmen ihrer Berichtspflicht nach Absatz 2 Satz 1 ab dem Jahr 2024 &#252;bermittelten Netzkarten zum Zwecke der Planung des Bedarfs an &#246;ffentlich zug&#228;nglicher Ladeinfrastruktur zur Verf&#252;gung zu stellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
