<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE016603377"/><a href="index-2.html#BJNR197010005BJNE016603377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Netzorientierte Steuerung von steuerbaren Verbrauchseinrichtungen und steuerbaren Netzanschl&#252;ssen; Festlegungskompetenzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur kann durch Festlegung nach &#167; 29 Absatz 1 bundeseinheitliche Regelungen treffen, nach denen Betreiber von Elektrizit&#228;tsverteilernetzen und Lieferanten, Letztverbraucher und Anschlussnehmer verpflichtet sind, nach den Vorgaben der Bundesnetzagentur Vereinbarungen &#252;ber die netzorientierte Steuerung von steuerbaren Verbrauchseinrichtungen oder von Netzanschl&#252;ssen mit steuerbaren Verbrauchseinrichtungen (steuerbare Netzanschl&#252;sse) im Gegenzug f&#252;r Netzentgeltreduzierungen abzuschlie&#223;en. Dabei kann die netzorientierte Steuerung &#252;ber wirtschaftliche Anreize, &#252;ber Vereinbarungen zu Netzanschlussleistungen und &#252;ber die Steuerung einzelner steuerbarer Verbrauchseinrichtungen erfolgen. Die Festlegung kann insbesondere spezielle Regelungen beinhalten zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorrangigkeit des Einsatzes wirtschaftlicher Anreize und von Vereinbarungen zu Netzanschlussleistungen gegen&#252;ber der Steuerung einzelner Verbrauchseinrichtungen in der netzorientierten Steuerung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Staffelung des Einsatzes mit direkter Regelung von Verbrauchseinrichtungen oder Netzanschl&#252;ssen bei relativ wenigen Anwendungsf&#228;llen und zu der verst&#228;rkten Verpflichtung zu marktlichen Ans&#228;tzen bei steigender Anzahl von Anwendungsf&#228;llen in einem solchen Markt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtung des Netzbetreibers, sein Netz im Falle von netzorientierter Steuerung pr&#228;ziser zu &#252;berwachen und zu digitalisieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Definitionen und Voraussetzungen f&#252;r steuerbare Verbrauchseinrichtungen oder steuerbare Netzanschl&#252;sse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen der netzorientierten Steuerung durch den Netzbetreiber, etwa durch die Vorgabe von Spannungsebenen, und zur diskriminierungsfreien Umsetzung der netzorientierten Steuerung, insbesondere mittels der Vorgabe maximaler Entnahmeleistungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spreizung, Stufung sowie netztopologischer und zeitlicher Granularit&#228;t wirtschaftlicher Anreize sowie zu Fristen der sp&#228;testen Bekanntgabe von &#196;nderungen wirtschaftlicher Anreize, um Fehlanreize im vort&#228;gigen Stromhandel zu vermeiden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Rechtsverordnung nach &#167; 18 abweichenden besonderen Regelungen f&#252;r den Netzanschluss und die Anschlussnutzung, insbesondere zu Anschlusskosten und Baukostenzusch&#252;ssen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden f&#252;r die bundeseinheitliche Ermittlung von Entgelten f&#252;r den Netzzugang f&#252;r steuerbare Verbrauchseinrichtungen und steuerbare Netzanschl&#252;sse im Sinne des Satzes 1,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Netzzustands&#252;berwachung und Bilanzierung durch den Netzbetreiber sowie Vorgaben zur Messung.</div></dd></dl></div><div class="jurAbsatz">(2) Bis zur Festlegung bundeseinheitlicher Regelungen nach Absatz 1 haben Betreiber von Elektrizit&#228;tsverteilernetzen denjenigen Lieferanten und Letztverbrauchern im Bereich der Niederspannung, mit denen sie Netznutzungsvertr&#228;ge abgeschlossen haben, ein reduziertes Netzentgelt zu berechnen, wenn mit ihnen im Gegenzug die netzorientierte Steuerung von steuerbaren Verbrauchseinrichtungen, die &#252;ber einen separaten Z&#228;hlpunkt verf&#252;gen, vereinbart wird. Die Bundesnetzagentur kann durch Festlegung nach &#167; 29 Absatz 1 Regelungen zu Definition und Voraussetzungen f&#252;r steuerbare Verbrauchseinrichtungen, zum Umfang einer Netzentgeltreduzierung nach Satz 1 oder zur Durchf&#252;hrung von Steuerungshandlungen treffen und Netzbetreiber verpflichten, auf Verlangen Vereinbarungen gem&#228;&#223; Satz 1 nach diesen Regelungen anzubieten.</div><div class="jurAbsatz">(3) Als steuerbare Verbrauchseinrichtungen im Sinne von Absatz 1 und 2 gelten insbesondere W&#228;rmepumpen, nicht &#246;ffentlich-zug&#228;ngliche Ladepunkte f&#252;r Elektromobile, Anlagen zur Erzeugung von K&#228;lte oder zur Speicherung elektrischer Energie und Nachtstromspeicherheizungen, solange und soweit die Bundesnetzagentur in einer Festlegung nach Absatz 1 oder 2 nichts anderes vorsieht.</div><div class="jurAbsatz">(4) Sobald die Messstelle mit einem intelligenten Messsystem ausgestattet wurde, hat die Steuerung entsprechend den Vorgaben des Messstellenbetriebsgesetzes und der konkretisierenden Technischen Richtlinien und Schutzprofile des Bundesamtes f&#252;r Sicherheit in der Informationstechnik sowie gem&#228;&#223; den Festlegungen der Bundesnetzagentur &#252;ber ein Smart-Meter-Gateway nach &#167; 2 Satz 1 Nummer 19 des Messstellenbetriebsgesetzes zu erfolgen. Die Anforderungen aus Satz 1 sind nicht anzuwenden, solange der Messstellenbetreiber von der M&#246;glichkeit des agilen Rollouts nach &#167; 31 Absatz 1 Nummer 2 in Verbindung mit &#167; 21 Absatz 1 Nummer 1 Buchstabe c des Messstellenbetriebsgesetzes Gebrauch macht und gegen&#252;ber dem Letztverbraucher sowie dem Netzbetreiber in Textform das Vorliegen der Voraussetzungen des &#167; 31 Absatz 1 des Messstellenbetriebsgesetzes best&#228;tigt, wobei die Anforderungen nach Satz 1 sp&#228;testens mit dem Anwendungsupdate nach &#167; 31 Absatz 1 des Messstellenbetriebsgesetzes zu erf&#252;llen sind. Beauftragt der Letztverbraucher den Messstellenbetreiber nach &#167; 34 Absatz 2 des Messstellenbetriebsgesetzes mit den erforderlichen Zusatzleistungen, so gen&#252;gt er bereits mit der Auftragserteilung seinen Verpflichtungen. Die Bundesnetzagentur kann Bestands- und &#220;bergangsregeln f&#252;r Vereinbarungen treffen, die vor Inkrafttreten der Festlegungen geschlossen worden sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
