<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15d EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE033500377"/><a href="index-2.html#BJNR197010005BJNE033500377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 15d</span>&#160;<span class="jnentitel">Pr&#252;fung und Best&#228;tigung des Netzentwicklungsplans Gas und Wasserstoff durch die Regulierungsbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde pr&#252;ft die &#220;bereinstimmung des vorgelegten Netzentwicklungsplans Gas und Wasserstoff mit den Anforderungen nach &#167; 15c Absatz 1 bis 3. Sie kann von den Betreibern von Fernleitungsnetzen und den regulierten Betreibern von Wasserstofftransportnetzen &#196;nderungen des Entwurfs des Netzentwicklungsplans Gas und Wasserstoff verlangen. Die Betreiber von Fernleitungsnetzen und die regulierten Betreiber von Wasserstofftransportnetzen sind verpflichtet, den Netzentwicklungsplan Gas und Wasserstoff unverz&#252;glich entsprechend dem &#196;nderungsverlangen nach Satz 2 anzupassen. Die Koordinierungsstelle ist verpflichtet, den nach Satz 3 ge&#228;nderten Netzentwicklungsplan Gas und Wasserstoff unverz&#252;glich der Regulierungsbeh&#246;rde vorzulegen. Die Koordinierungsstelle stellt der Regulierungsbeh&#246;rde auf Verlangen die f&#252;r ihre Pr&#252;fungen erforderlichen Informationen und Daten zur Verf&#252;gung. Die Regulierungsbeh&#246;rde kann von den Betreibern von Fernleitungsnetzen, den regulierten Betreibern von Wasserstofftransportnetzen und von der Koordinierungsstelle die Vorlage weiterer Angaben oder Unterlagen verlangen, soweit dies f&#252;r ihre Pr&#252;fung erforderlich ist. Die Regulierungsbeh&#246;rde kann Vorgaben zur Art der Bereitstellung der Angaben oder Unterlagen machen. Bestehen Zweifel, ob der Netzentwicklungsplan Gas und Wasserstoff mit dem gemeinschaftsweiten Netzentwicklungsplan f&#252;r Gas und f&#252;r Wasserstoff in Einklang steht, konsultiert die Regulierungsbeh&#246;rde die Agentur f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden. Die Regulierungsbeh&#246;rde holt bei der Pr&#252;fung des Wasserstofftransportnetzes der in den Jahren 2026 und 2028 zu best&#228;tigenden Netzentwicklungspl&#228;ne Gas und Wasserstoff nach Satz 1 jeweils die gutachterliche &#196;u&#223;erung eines unabh&#228;ngigen Sachverst&#228;ndigen ein und ber&#252;cksichtigt diese bei ihrer Entscheidung nach Absatz 3.</div><div class="jurAbsatz">(2) Die Regulierungsbeh&#246;rde ver&#246;ffentlicht den nach &#167; 15c Absatz 5 oder im Fall eines &#196;nderungsverlangens nach Absatz 1 Satz 2 den nach Absatz 1 Satz 4 vorgelegten Entwurf des Netzentwicklungsplans Gas und Wasserstoff und gibt der &#214;ffentlichkeit einschlie&#223;lich tats&#228;chlicher und potenzieller Netznutzer und betroffener und potenzieller Netzbetreiber im Sinne von &#167; 15c Absatz 4 Satz 1 und 3 Gelegenheit zur &#196;u&#223;erung.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde soll den Netzentwicklungsplan Gas und Wasserstoff unter Ber&#252;cksichtigung der &#214;ffentlichkeitsbeteiligung mit Wirkung f&#252;r die Fernleitungsnetzbetreiber und die regulierten Betreiber von Wasserstofftransportnetzen sp&#228;testens bis zum Ablauf des 30. Juni eines jeden geraden Kalenderjahres, erstmals bis zum Ablauf des 30. Juni 2026, best&#228;tigen. Die Best&#228;tigung ist nicht selbstst&#228;ndig durch Dritte anfechtbar.</div><div class="jurAbsatz">(4) Die Regulierungsbeh&#246;rde kann n&#228;here Bestimmungen zum Inhalt und zum Verfahren der Erstellung des Netzentwicklungsplans Gas und Wasserstoff sowie zur Ausgestaltung des nach Absatz 2, &#167; 15b Absatz 4 Satz 2 und &#167; 15c Absatz 4 Satz 1 durchzuf&#252;hrenden Verfahrens zur Beteiligung der &#214;ffentlichkeit treffen.</div><div class="jurAbsatz">(5) Nach der erstmaligen Durchf&#252;hrung des Verfahrens nach den &#167;&#167; 15b und 15c kann die Regulierungsbeh&#246;rde die &#214;ffentlichkeitsbeteiligung auf &#196;nderungen gegen&#252;ber dem zuletzt best&#228;tigten Szenariorahmen oder dem zuletzt ver&#246;ffentlichten Netzentwicklungsplan Gas und Wasserstoff beschr&#228;nken. Abweichend von Satz 1 muss mindestens alle vier Jahre eine umfassende &#214;ffentlichkeitsbeteiligung durchgef&#252;hrt werden.</div><div class="jurAbsatz">(6) F&#252;r Projekte, die Teil des nach &#167; 28q Absatz 8 Satz 1 genehmigten Wasserstoff-Kernnetzes sind, sind die Rechtsfolgen des &#167; 28q Absatz 8 Satz 4 nur anzuwenden, solange sie Teil eines nach Absatz 3 best&#228;tigten Netzentwicklungsplans Gas und Wasserstoff sind, dabei bleibt &#167; 28q Absatz 8 Satz 5 unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
