<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17d EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE020213377"/><a href="index-2.html#BJNR197010005BJNE020213377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 17d</span>&#160;<span class="jnentitel">Umsetzung der Netzentwicklungspl&#228;ne und des Fl&#228;chenentwicklungsplans</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von &#220;bertragungsnetzen, in deren Regelzone die Netzanbindung von Windenergieanlagen auf See erfolgen soll (anbindungsverpflichteter &#220;bertragungsnetzbetreiber), haben die Offshore-Anbindungsleitungen entsprechend den Vorgaben des Offshore-Netzentwicklungsplans und ab dem 1. Januar 2019 entsprechend den Vorgaben des Netzentwicklungsplans und des Fl&#228;chenentwicklungsplans gem&#228;&#223; &#167; 5 des Windenergie-auf-See-Gesetzes zu errichten und zu betreiben. Sie haben mit der Umsetzung der Netzanbindungen von Windenergieanlagen auf See entsprechend den Vorgaben des Offshore-Netzentwicklungsplans und ab dem 1. Januar 2019 entsprechend den Vorgaben des Netzentwicklungsplans und des Fl&#228;chenentwicklungsplans gem&#228;&#223; &#167; 5 des Windenergie-auf-See-Gesetzes zu beginnen und die Errichtung der Netzanbindungen von Windenergieanlagen auf See z&#252;gig voranzutreiben. Eine Offshore-Anbindungsleitung nach Satz 1 ist ab dem Zeitpunkt der Fertigstellung ein Teil des Energieversorgungsnetzes.</div><div class="jurAbsatz">(1a) Es sind alle erforderlichen Ma&#223;nahmen zu ergreifen, damit die Offshore-Anbindungsleitungen, die im Fl&#228;chenentwicklungsplan festgelegt sind, rechtzeitig zum festgelegten Jahr der Inbetriebnahme errichtet werden k&#246;nnen. Insbesondere k&#246;nnen mehrere Offshore-Anbindungsleitungen in einem Trassenkorridor pro Jahr errichtet werden. F&#252;r die Errichtung von Offshore-Anbindungsleitungen k&#246;nnen alle technisch geeigneten Verfahren verwendet werden. Im K&#252;stenmeer soll in den Jahren 2024 bis 2030 die Errichtung auch im Zeitraum vom 1. April bis zum 31. Oktober erfolgen, wenn dies mit dem K&#252;stenschutz vereinbar ist.</div><div class="jurAbsatz">(1b) Der Betrieb von Offshore-Anbindungsleitungen soll in der Regel nicht dazu f&#252;hren, dass sich das Sediment im Abstand zur Meeresbodenoberfl&#228;che von 20 Zentimetern in der ausschlie&#223;lichen Wirtschaftszone oder im Abstand von 30 Zentimetern im K&#252;stenmeer der Nordsee oder im Abstand von 20 Zentimetern im K&#252;stenmeer der Ostsee um mehr als 2 Kelvin erw&#228;rmt. Eine st&#228;rkere Erw&#228;rmung ist zul&#228;ssig, wenn sie nicht mehr als zehn Tage pro Jahr andauert oder weniger als 1 Kilometer L&#228;nge der Offshore-Anbindungsleitung betrifft. Die S&#228;tze 1 und 2 sind sowohl auf bereits in Betrieb befindliche Offshore-Anbindungsleitungen als auch auf neu zu errichtende Offshore-Anbindungsleitungen anwendbar. Auf die parkinternen Seekabel und grenz&#252;berschreitende Kabelsysteme sind die S&#228;tze 1 bis 3 entsprechend anwendbar.</div><div class="jurAbsatz">(2) Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber beauftragt die Offshore-Anbindungsleitung so rechtzeitig, dass die Fertigstellungstermine in den im Fl&#228;chenentwicklungsplan und im Netzentwicklungsplan daf&#252;r festgelegten Kalenderjahren einschlie&#223;lich des Quartals im jeweiligen Kalenderjahr liegen. Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber beauftragt die Offshore-Anbindungsleitung, sobald die anzubindende Fl&#228;che im Fl&#228;chenentwicklungsplan festgelegt ist. Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber hat sp&#228;testens nach Auftragsvergabe die Daten der voraussichtlichen Fertigstellungstermine der Offshore-Anbindungsleitung der Regulierungsbeh&#246;rde bekannt zu machen und auf seiner Internetseite zu ver&#246;ffentlichen. Nach Bekanntmachung der voraussichtlichen Fertigstellungstermine nach Satz 3 hat der anbindungsverpflichtete &#220;bertragungsnetzbetreiber mit den Betreibern der Windenergieanlage auf See, die gem&#228;&#223; den &#167;&#167; 20, 21, 34 oder 54 des Windenergie-auf-See-Gesetzes einen Zuschlag erhalten haben, einen Realisierungsfahrplan abzustimmen, der die zeitliche Abfolge f&#252;r die einzelnen Schritte zur Errichtung der Windenergieanlage auf See und zur Herstellung des Netzanschlusses enth&#228;lt. Dabei sind die Fristen zur Realisierung der Windenergieanlage auf See gem&#228;&#223; &#167; 81 des Windenergie-auf-See-Gesetzes und die Vorgaben gem&#228;&#223; &#167; 5 Absatz 1 Nummer 4 des Windenergie-auf-See-Gesetzes im Fl&#228;chenentwicklungsplan zu ber&#252;cksichtigen. Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber und der Betreiber der Windenergieanlage auf See haben sich regelm&#228;&#223;ig &#252;ber den Fortschritt bei der Errichtung der Windenergieanlage auf See und der Herstellung des Netzanschlusses zu unterrichten; m&#246;gliche Verz&#246;gerungen oder Abweichungen vom Realisierungsfahrplan sind unverz&#252;glich mitzuteilen. Die bekannt gemachten voraussichtlichen Fertigstellungstermine k&#246;nnen nur mit Zustimmung der Regulierungsbeh&#246;rde im Benehmen mit dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie ge&#228;ndert werden; die Regulierungsbeh&#246;rde trifft die Entscheidung nach pflichtgem&#228;&#223;em Ermessen und unter Ber&#252;cksichtigung der Interessen der Beteiligten und der volkswirtschaftlichen Kosten. 36 Monate vor Eintritt der voraussichtlichen Fertigstellung werden die bekannt gemachten Fertigstellungstermine jeweils verbindlich. Die S&#228;tze 2 und 4 sind nicht auf Testfeld-Anbindungsleitungen anzuwenden.</div><div class="jurAbsatz">(3) Betreiber von Windenergieanlagen auf See mit einem Zuschlag nach den &#167;&#167; 20, 21, 34 oder 54 des Windenergie-auf-See-Gesetzes erhalten ausschlie&#223;lich eine Kapazit&#228;t auf der Offshore-Anbindungsleitung, die zur Anbindung der entsprechenden Fl&#228;che im Fl&#228;chenentwicklungsplan nach &#167; 5 des Windenergie-auf-See-Gesetzes vorgesehen ist. Ausnahmsweise kann eine Anbindung &#252;ber einen anderen im Bundesfachplan Offshore nach &#167; 17a festgelegten Cluster erfolgen, sofern dies im Bundesfachplan Offshore und im Offshore-Netzentwicklungsplan ausdr&#252;cklich vorgesehen ist und dies f&#252;r eine geordnete und effiziente Nutzung und Auslastung der Offshore-Anbindungsleitungen erforderlich ist.</div><div class="jurAbsatz">(4) Die Regulierungsbeh&#246;rde kann im Benehmen mit dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie dem Betreiber einer Windenergieanlage auf See, der &#252;ber zugewiesene Netzanbindungskapazit&#228;t verf&#252;gt, die Netzanbindungskapazit&#228;t entziehen und ihm Netzanbindungskapazit&#228;t auf einer anderen Offshore-Anbindungsleitung zuweisen (Kapazit&#228;tsverlagerung), soweit dies einer geordneten und effizienten Nutzung und Auslastung von Offshore-Anbindungsleitungen dient und soweit dem die Bestimmungen des Bundesfachplans Offshore und ab dem 1. Januar 2019 des Netzentwicklungsplans und des Fl&#228;chenentwicklungsplans gem&#228;&#223; &#167; 5 des Windenergie-auf-See-Gesetzes nicht entgegenstehen. Vor der Entscheidung sind der betroffene Betreiber einer Windenergieanlage auf See und der betroffene anbindungsverpflichtete &#220;bertragungsnetzbetreiber zu h&#246;ren.</div><div class="jurAbsatz">(5) Die zugewiesene Netzanbindungskapazit&#228;t besteht, soweit und solange ein Planfeststellungsbeschluss oder eine Plangenehmigung f&#252;r die Windenergieanlagen auf See wirksam ist. Wird ein Zuschlag nach den &#167;&#167; 20, 21, 34 oder 54 des Windenergie-auf-See-Gesetzes unwirksam, entf&#228;llt die zugewiesene Netzanbindungskapazit&#228;t auf der entsprechenden Offshore-Anbindungsleitung, die zur Anbindung der Fl&#228;che vorgesehen ist. Die Regulierungsbeh&#246;rde teilt dem anbindungsverpflichteten &#220;bertragungsnetzbetreiber unverz&#252;glich die Unwirksamkeit eines Zuschlags mit und ergreift im Benehmen mit dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie angemessene Ma&#223;nahmen f&#252;r eine geordnete und effiziente Nutzung und Auslastung der betroffenen Offshore-Anbindungsleitung. Vor der Entscheidung ist der betroffene anbindungsverpflichtete &#220;bertragungsnetzbetreiber zu h&#246;ren.</div><div class="jurAbsatz">(6) Anbindungsverpflichtete &#220;bertragungsnetzbetreiber sind gegen&#252;ber dem Inhaber einer Genehmigung zum Bau von Windenergieanlagen auf See im K&#252;stenmeer nach dem Bundes-Immissionsschutzgesetz verpflichtet, die Netzanbindung von dem Umspannwerk der Windenergieanlagen auf See bis zu dem technisch und wirtschaftlich g&#252;nstigsten Verkn&#252;pfungspunkt des n&#228;chsten &#220;bertragungsnetzes auf die technisch und wirtschaftlich g&#252;nstigste Art und Weise zu errichten und zu betreiben. Inhaber einer Genehmigung zum Bau von Windenergieanlagen auf See im K&#252;stenmeer nach dem Bundes-Immissionsschutzgesetz haben einen Anspruch auf Anbindung nach Satz 1 nur dann, wenn der auf der Fl&#228;che im K&#252;stenmeer erzeugte Strom ausschlie&#223;lich im Wege der sonstigen Direktvermarktung nach &#167;&#160;21a des Erneuerbare-Energien-Gesetzes ver&#228;u&#223;ert wird und eine Sicherheit entsprechend &#167;&#160;21 des Windenergie-auf-See-Gesetzes bezogen auf die genehmigte H&#246;he der zu installierenden Leistung an die Bundesnetzagentur zur Sicherung von Anspr&#252;chen des anbindungsverpflichteten &#220;bertragungsnetzbetreibers nach Absatz 9 geleistet wurde. &#167;&#160;31 Absatz 3 bis 5 des Erneuerbaren-Energien-Gesetzes ist entsprechend anzuwenden. Absatz 2 Satz 3 ist entsprechend f&#252;r Netzanbindungen nach Satz 1 anzuwenden. Die Anbindungsverpflichtung entf&#228;llt, wenn Vorgaben des Fl&#228;chenentwicklungsplans entgegenstehen oder der anbindungsverpflichtete &#220;bertragungsnetzbetreiber gegen&#252;ber der Bundesnetzagentur eine Stellungnahme nach Satz 4 und Absatz 2 Satz 5 abgibt. Eine Netzanbindung nach Satz 1 ist ab dem Zeitpunkt der Fertigstellung ein Teil des Energieversorgungsnetzes.</div><div class="jurAbsatz">(7) Nachdem die Bundesnetzagentur auf Antrag des Inhabers der Genehmigung best&#228;tigt hat, dass der Nachweis &#252;ber eine bestehende Finanzierung f&#252;r die Errichtung von Windenergieanlagen auf See in dem Umfang der genehmigten Anlagen gegen&#252;ber der Bundesnetzagentur erbracht worden ist, beauftragt der anbindungsverpflichtete &#220;bertragungsnetzbetreiber unverz&#252;glich die Netzanbindung nach Absatz 6. Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber hat sp&#228;testens nach Auftragsvergabe den voraussichtlichen Fertigstellungstermin der Netzanbindung der Bundesnetzagentur bekannt zu machen und auf seiner Internetseite zu ver&#246;ffentlichen. Der bekannt gemachte voraussichtliche Fertigstellungstermin kann nur mit Zustimmung der Regulierungsbeh&#246;rde verschoben werden, dabei trifft die Regulierungsbeh&#246;rde die Entscheidung nach pflichtgem&#228;&#223;em Ermessen und unter Ber&#252;cksichtigung der Interessen der Beteiligten und der volkswirtschaftlichen Kosten. 30 Monate vor Eintritt der voraussichtlichen Fertigstellung wird der bekannt gemachte Fertigstellungstermin verbindlich.</div><div class="jurAbsatz">(8) Nach Bekanntmachung des voraussichtlichen Fertigstellungstermins nach Absatz 7 Satz 4 hat der anbindungsverpflichtete &#220;bertragungsnetzbetreiber mit dem Inhaber der Genehmigung zum Bau von Windenergieanlagen auf See im K&#252;stenmeer nach dem Bundes-Immissionsschutzgesetz einen Realisierungsfahrplan abzustimmen, der die zeitliche Abfolge f&#252;r die einzelnen Schritte zur Errichtung der Windenergieanlage auf See und zur Herstellung des Netzanschlusses einschlie&#223;lich eines Anschlusstermins enth&#228;lt. Der Inhaber der Genehmigung f&#252;r die Errichtung der Windenergieanlagen auf See muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens sechs Monate vor dem verbindlichen Fertigstellungstermin gegen&#252;ber der Bundesnetzagentur den Nachweis erbringen, dass mit der Errichtung der Windenergieanlagen begonnen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens zum verbindlichen Fertigstellungstermin gegen&#252;ber der Bundesnetzagentur den Nachweis erbringen, dass die technische Betriebsbereitschaft mindestens einer Windenergieanlage auf See einschlie&#223;lich der zugeh&#246;rigen parkinternen Verkabelung hergestellt worden ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von sechs Monaten nach dem verbindlichen Fertigstellungstermin gegen&#252;ber der Bundesnetzagentur den Nachweis erbringen, dass die technische Betriebsbereitschaft der Windenergieanlagen auf See insgesamt hergestellt worden ist; diese Anforderung ist erf&#252;llt, wenn die installierte Leistung der betriebsbereiten Anlagen mindestens zu 95&#160;Prozent der genehmigten installierten Leistung entspricht.</div></dd></dl>Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber und der Betreiber der Windenergieanlage auf See haben sich regelm&#228;&#223;ig &#252;ber den Fortschritt bei der Errichtung der Windenergieanlage auf See und der Herstellung des Netzanschlusses zu unterrichten, dabei sind m&#246;gliche Verz&#246;gerungen oder Abweichungen vom Realisierungsfahrplan unverz&#252;glich auch der Bundesnetzagentur mitzuteilen.</div><div class="jurAbsatz">(9) Der Inhaber der Genehmigung zum Bau von Windenergieanlagen auf See im K&#252;stenmeer nach dem Bundes-Immissionsschutzgesetz muss an den anbindungsverpflichteten &#220;bertragungsnetzbetreiber eine P&#246;nale leisten, wenn er gegen die Fristen nach Absatz 8 Satz 2 verst&#246;&#223;t. Die H&#246;he der P&#246;nale entspricht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen Absatz 8 Satz 2 Nummer 1 70 Prozent der nach Absatz 6 Satz 2 zu leistenden Sicherheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen Absatz 8 Satz 2 Nummer 2 70 Prozent der verbleibenden Sicherheit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verst&#246;&#223;en gegen Absatz 8 Satz 2 Nummer 3 dem Wert, der sich aus dem Betrag der verbleibenden Sicherheit multipliziert mit dem Quotienten aus der installierten Leistung der nicht betriebsbereiten Windenergieanlagen und der genehmigten zu installierenden Leistung ergibt.</div></dd></dl>&#167; 88 des Windenergie-auf-See-Gesetzes ist entsprechend anzuwenden. Unbeschadet der P&#246;nale nach Satz 1 entf&#228;llt der Anspruch nach Absatz 6 Satz 1 bei einem Versto&#223; gegen Absatz 8 Satz 2 Nummer 1. &#167; 81 Absatz 2a des Windenergie-auf-See-Gesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(10) Die Regulierungsbeh&#246;rde kann durch Festlegung nach &#167; 29 Absatz 1 n&#228;here Bestimmungen treffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umsetzung des Netzentwicklungsplans und des Fl&#228;chenentwicklungsplans gem&#228;&#223; &#167;&#160;5 des Windenergie-auf-See-Gesetzes, zu den erforderlichen Schritten, die die Betreiber von &#220;bertragungsnetzen zur Erf&#252;llung ihrer Pflichten nach Absatz 1 zu unternehmen haben, und zu deren zeitlicher Abfolge; dies schlie&#223;t Festlegungen zur Ausschreibung und Vergabe von Anbindungsleitungen, zur Vereinbarung von Realisierungsfahrpl&#228;nen nach Absatz 2 Satz 4, zur Information der Betreiber der anzubindenden Windenergieanlagen auf See und zu einem Umsetzungszeitplan ein, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren zur Kapazit&#228;tsverlagerung nach Absatz 4 und im Fall der Unwirksamkeit des Zuschlags nach Absatz 5; dies schlie&#223;t Festlegungen zur Art und Ausgestaltung der Verfahren sowie zu m&#246;glichen Sicherheitsleistungen oder Garantien ein.</div></dd></dl>Festlegungen nach Nummer 2 erfolgen im Einvernehmen mit dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie.</div><div class="jurAbsatz">(11) &#167; 65 Absatz 2a ist entsprechend anzuwenden, wenn der anbindungsverpflichtete &#220;bertragungsnetzbetreiber eine Leitung, die entsprechend den Vorgaben des Netzentwicklungsplans und des Fl&#228;chenentwicklungsplans nach &#167; 5 des Windenergie-auf-See-Gesetzes nach Absatz 1 errichtet werden muss, nicht entsprechend diesen Vorgaben errichtet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
