<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17f EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE024104311"/><a href="index-2.html#BJNR197010005BJNE024104311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 17f</span>&#160;<span class="jnentitel">Belastungsausgleich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit sich aus den nachfolgenden Abs&#228;tzen oder einer Rechtsverordnung nichts anderes ergibt, werden den &#220;bertragungsnetzbetreibern nach den Vorgaben des Energiefinanzierungsgesetzes die Kosten erstattet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entsch&#228;digungszahlungen nach &#167; 17e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ma&#223;nahmen aus einem der Bundesnetzagentur vorgelegten Schadensminderungskonzept nach Absatz 3 Satz 2 und 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 17d Absatz 1 und 6,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den &#167;&#167; 17a und 17b in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 12b Absatz 1 Satz 4 Nummer 6 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fl&#228;chenentwicklungsplan nach &#167; 5 des Windenergie-auf-See-Gesetzes.</div></dd></dl>Zu den nach Satz 1 Nummer 1 erstattungsf&#228;higen Kosten z&#228;hlen auch die Kosten f&#252;r eine Zwischenfinanzierung der Entsch&#228;digungszahlungen. Von den nach Satz 1 Nummer 1 erstattungsf&#228;higen Kosten sind anl&#228;sslich des Schadensereignisses nach &#167; 17e erhaltene Vertragsstrafen, Versicherungsleistungen oder sonstige Leistungen Dritter abzuziehen.</div><div class="jurAbsatz">(2) Soweit der anbindungsverpflichtete &#220;bertragungsnetzbetreiber die St&#246;rung der Netzanbindung im Sinn von &#167; 17e Absatz 1 oder die nicht rechtzeitige Fertigstellung der Anbindungsleistung im Sinn von &#167; 17e Absatz 2 verursacht hat, werden die Kosten nach Absatz 1 Satz 1 nach den Vorgaben des Energiefinanzierungsgesetzes im Fall einer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vors&#228;tzlichen Verursachung nicht erstattet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fahrl&#228;ssigen Verursachung nach Abzug eines Eigenanteils erstattet.</div></dd></dl>Der Eigenanteil nach Satz 1 Nummer 2 darf bei der Ermittlung der Netzentgelte nicht ber&#252;cksichtigt werden. Er betr&#228;gt pro Kalenderjahr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Prozent f&#252;r Kosten bis zu einer H&#246;he von 200 Millionen Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 Prozent f&#252;r Kosten, die 200 Millionen &#252;bersteigen, bis zu einer H&#246;he von 400 Millionen Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 Prozent f&#252;r Kosten, die 400 Millionen &#252;bersteigen, bis zu einer H&#246;he von 600 Millionen Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>5 Prozent f&#252;r Kosten, die 600 Millionen &#252;bersteigen, bis zu einer H&#246;he von 1&#160;000 Millionen Euro.</div></dd></dl>Bei fahrl&#228;ssig, jedoch nicht grob fahrl&#228;ssig verursachten Sch&#228;den ist der Eigenanteil des anbindungsverpflichteten &#220;bertragungsnetzbetreibers nach Satz 2 auf 17,5 Millionen Euro je Schadensereignis begrenzt. Soweit der Betreiber einer Windenergieanlage auf See einen Schaden auf Grund der nicht rechtzeitigen Herstellung oder der St&#246;rung der Netzanbindung erleidet, wird vermutet, dass zumindest grobe Fahrl&#228;ssigkeit des anbindungsverpflichteten &#220;bertragungsnetzbetreibers vorliegt.</div><div class="jurAbsatz">(3) Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber hat alle m&#246;glichen und zumutbaren Ma&#223;nahmen zu ergreifen, um einen Schadenseintritt zu verhindern, den eingetretenen Schaden unverz&#252;glich zu beseitigen und weitere Sch&#228;den abzuwenden oder zu mindern. Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber hat bei Schadenseintritt unverz&#252;glich der Bundesnetzagentur ein Konzept mit den geplanten Schadensminderungsma&#223;nahmen nach Satz 1 vorzulegen und dieses bis zur vollst&#228;ndigen Beseitigung des eingetretenen Schadens regelm&#228;&#223;ig zu aktualisieren. Die Bundesnetzagentur kann bis zur vollst&#228;ndigen Beseitigung des eingetretenen Schadens &#196;nderungen am Schadensminderungskonzept nach Satz 2 verlangen. Eine Erstattung der Kosten nach Absatz 1 findet nur statt, soweit der anbindungsverpflichtete &#220;bertragungsnetzbetreiber nachweist, dass er alle m&#246;glichen zumutbaren Schadensminderungsma&#223;nahmen nach Satz 1 ergriffen hat. Der anbindungsverpflichtete &#220;bertragungsnetzbetreiber hat den Schadenseintritt, das der Bundesnetzagentur vorgelegte Schadensminderungskonzept nach Satz 2 und die ergriffenen Schadensminderungsma&#223;nahmen zu dokumentieren und dar&#252;ber auf seiner Internetseite zu informieren.</div><div class="jurAbsatz">(4) Der rechnerische Anteil an der zur Erstattung der Kosten nach Absatz 1 nach &#167; 12 Absatz&#160;1 des Energiefinanzierungsgesetzes erhobenen Umlage, der auf die Kosten nach Absatz 1 Satz&#160;1 Nummer&#160;1 entf&#228;llt, darf h&#246;chstens 0,25 Cent pro Kilowattstunde betragen. Entsch&#228;digungszahlungen nach &#167; 17e, die wegen einer &#220;berschreitung des zul&#228;ssigen H&#246;chstwerts nach Satz 1 in einem Kalenderjahr nicht erstattet werden k&#246;nnen, werden einschlie&#223;lich der Kosten des betroffenen anbindungsverpflichteten &#220;bertragungsnetzbetreibers f&#252;r eine Zwischenfinanzierung in den folgenden Kalenderjahren erstattet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
