<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17e EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE020309377"/><a href="index-2.html#BJNR197010005BJNE020309377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 17e</span>&#160;<span class="jnentitel">Entsch&#228;digung bei St&#246;rungen oder Verz&#246;gerung der Anbindung von Offshore-Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See l&#228;nger als zehn aufeinander folgende Tage wegen einer St&#246;rung der Netzanbindung nicht m&#246;glich, so kann der Betreiber der Windenergieanlage auf See von dem nach &#167; 17d Absatz 1 und 6 anbindungsverpflichteten &#220;bertragungsnetzbetreiber ab dem elften Tag der St&#246;rung unabh&#228;ngig davon, ob der anbindungsverpflichtete &#220;bertragungsnetzbetreiber die St&#246;rung zu vertreten hat, f&#252;r entstandene Verm&#246;genssch&#228;den eine Entsch&#228;digung in H&#246;he von 90 Prozent des nach &#167; 19 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abz&#252;glich 0,4 Cent pro Kilowattstunde verlangen. Bei der Ermittlung der H&#246;he der Entsch&#228;digung nach Satz 1 ist f&#252;r jeden Tag der St&#246;rung, f&#252;r den der Betreiber der Windenergieanlage auf See eine Entsch&#228;digung erh&#228;lt, die durchschnittliche Einspeisung einer vergleichbaren Anlage in dem entsprechenden Zeitraum der St&#246;rung zugrunde zu legen. Soweit St&#246;rungen der Netzanbindung an mehr als 18 Tagen im Kalenderjahr auftreten, besteht der Anspruch abweichend von Satz 1 unmittelbar ab dem 19. Tag im Kalenderjahr, an dem die Einspeisung auf Grund der St&#246;rung der Netzanbindung nicht m&#246;glich ist. Soweit der anbindungsverpflichtete &#220;bertragungsnetzbetreiber eine St&#246;rung der Netzanbindung vors&#228;tzlich herbeigef&#252;hrt hat, kann der Betreiber der Windenergieanlage auf See von dem anbindungsverpflichteten &#220;bertragungsnetzbetreiber abweichend von Satz 1 ab dem ersten Tag der St&#246;rung die Erf&#252;llung des vollst&#228;ndigen, nach &#167; 19 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abz&#252;glich 0,4 Cent pro Kilowattstunde verlangen. Dar&#252;ber hinaus ist eine Inanspruchnahme des anbindungsverpflichteten &#220;bertragungsnetzbetreibers f&#252;r Verm&#246;genssch&#228;den auf Grund einer gest&#246;rten Netzanbindung ausgeschlossen. Der Anspruch nach Satz 1 entf&#228;llt, soweit der Betreiber der Windenergieanlage auf See die St&#246;rung zu vertreten hat.</div><div class="jurAbsatz">(2) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See nicht m&#246;glich, weil die Netzanbindung nicht zu dem verbindlichen Fertigstellungstermin nach &#167; 17d Absatz 2 Satz 8 und Absatz 7 Satz 4 fertiggestellt ist, so kann der Betreiber der Windenergieanlage auf See ab dem Zeitpunkt der Herstellung der Betriebsbereitschaft der Windenergieanlage auf See, fr&#252;hestens jedoch ab dem 91. Tag nach dem verbindlichen Fertigstellungstermin, eine Entsch&#228;digung entsprechend Absatz 1 Satz 1 und 2 verlangen. Soweit der anbindungsverpflichtete &#220;bertragungsnetzbetreiber die nicht rechtzeitige Fertigstellung der Netzanbindung vors&#228;tzlich herbeigef&#252;hrt hat, kann der Betreiber der Windenergieanlage auf See von dem anbindungsverpflichteten &#220;bertragungsnetzbetreiber abweichend von Satz 1 ab dem ersten Tag nach dem verbindlichen Fertigstellungstermin die Erf&#252;llung des vollst&#228;ndigen, nach &#167; 19 des Erneuerbare-Energien-Gesetzes im Fall der Direktvermarktung bestehenden Zahlungsanspruchs abz&#252;glich 0,4 Cent pro Kilowattstunde verlangen. Dar&#252;ber hinaus ist eine Inanspruchnahme des anbindungsverpflichteten &#220;bertragungsnetzbetreibers f&#252;r Verm&#246;genssch&#228;den auf Grund einer nicht rechtzeitig fertiggestellten Netzanbindung ausgeschlossen. F&#252;r den Anspruch auf Entsch&#228;digung nach diesem Absatz ist von einer Betriebsbereitschaft der Windenergieanlage auf See im Sinne von Satz 1 auch auszugehen, wenn das Fundament der Windenergieanlage auf See und die f&#252;r die Windenergieanlage auf See vorgesehene Umspannanlage zur Umwandlung der durch eine Windenergieanlage auf See erzeugten Elektrizit&#228;t auf eine h&#246;here Spannungsebene errichtet sind und von der Herstellung der tats&#228;chlichen Betriebsbereitschaft zur Schadensminderung abgesehen wurde. Der Betreiber der Windenergieanlage auf See hat s&#228;mtliche Zahlungen nach Satz 1 zuz&#252;glich Zinsen zur&#252;ckzugew&#228;hren, soweit die Windenergieanlage auf See nicht innerhalb einer angemessenen, von der Regulierungsbeh&#246;rde festzusetzenden Frist nach Fertigstellung der Netzanbindung die technische Betriebsbereitschaft tats&#228;chlich hergestellt hat; die &#167;&#167; 286, 288 und 289 Satz 1 des B&#252;rgerlichen Gesetzbuchs sind entsprechend anwendbar. Dem verbindlichen Fertigstellungstermin nach &#167; 17d Absatz 2 Satz 8 steht der Fertigstellungstermin aus der unbedingten Netzanbindungszusage gleich, wenn die unbedingte Netzanbindungszusage dem Betreiber der Windenergieanlage auf See bis zum 29. August 2012 erteilt wurde oder dem Betreiber der Windenergieanlage auf See zun&#228;chst eine bedingte Netzanbindungszusage erteilt wurde und er bis zum 1. September 2012 die Kriterien f&#252;r eine unbedingte Netzanbindungszusage nachgewiesen hat. Erh&#228;lt der Betreiber einer Windenergieanlage auf See erst ab einem Zeitpunkt nach dem verbindlichen Fertigstellungstermin einen Zuschlag nach &#167; 23 oder &#167; 34 des Windenergie-auf-See-Gesetzes, so ist dieser Absatz mit der Ma&#223;gabe anzuwenden, dass der Zeitpunkt, ab dem nach &#167; 24 Absatz 1 Nummer 2 oder &#167; 37 Absatz 1 Nummer 1 des Windenergie-auf-See-Gesetzes der Anspruch auf die Marktpr&#228;mie nach &#167; 19 des Erneuerbare-Energien-Gesetzes fr&#252;hestens beginnt, dem verbindlichen Fertigstellungstermin gleichsteht. Auf Zuschl&#228;ge nach &#167; 34 des Windenergie-auf-See-Gesetzes ist Satz 1 in der am 9. Dezember 2020 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(3) Ist die Einspeisung aus einer betriebsbereiten Windenergieanlage auf See an mehr als zehn Tagen im Kalenderjahr wegen betriebsbedingten Wartungsarbeiten an der Netzanbindung nicht m&#246;glich, so kann der Betreiber der Windenergieanlage auf See ab dem elften Tag im Kalenderjahr, an dem die Netzanbindung auf Grund der betriebsbedingten Wartungsarbeiten nicht verf&#252;gbar ist, eine Entsch&#228;digung entsprechend Absatz 1 Satz 1 in Anspruch nehmen. Bei der Berechnung der Tage nach Satz 1 werden die vollen Stunden, in denen die Wartungsarbeiten vorgenommen werden, zusammengerechnet.</div><div class="jurAbsatz">(3a) Die Abs&#228;tze 1 bis 3 sind f&#252;r Windenergieanlagen auf See, die in einer Ausschreibung nach Teil 3 des Windenergie-auf-See-Gesetzes bezuschlagt wurden, mit der Ma&#223;gabe anzuwenden, dass die Entsch&#228;digung 90 Prozent des nach dem Windenergie-auf-See-Gesetz jeweils einschl&#228;gigen anzulegenden Werts, mindestens aber 90 Prozent des Monatsmarktwerts im Sinne der Anlage 1 Nummer 2.2.3 des Erneuerbare-Energien-Gesetzes betr&#228;gt.</div><div class="jurAbsatz">(4) Die Entsch&#228;digungszahlungen nach den Abs&#228;tzen 1 bis 3a einschlie&#223;lich der Kosten f&#252;r eine Zwischenfinanzierung sind bei der Ermittlung der Kosten des Netzbetriebs zur Netzentgeltbestimmung nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Auf Verm&#246;genssch&#228;den auf Grund einer nicht rechtzeitig fertiggestellten oder gest&#246;rten Netzanbindung im Sinne des Absatzes 1 oder des Absatzes 2 ist &#167; 32 Absatz 3 und 4 nicht anzuwenden.</div><div class="jurAbsatz">(6) Der Betreiber der Windenergieanlage auf See hat dem anbindungsverpflichteten &#220;bertragungsnetzbetreiber mit dem Tag, zu dem die Entsch&#228;digungspflicht des anbindungsverpflichteten &#220;bertragungsnetzbetreibers nach Absatz 1 oder Absatz 2 dem Grunde nach beginnt, mitzuteilen, ob er die Entsch&#228;digung nach den Abs&#228;tzen 1 bis 2 begehrt oder ob die Ber&#252;cksichtigung der im Sinne des Absatzes 1 oder des Absatzes 2 verz&#246;gerten oder gest&#246;rten Einspeisung nach &#167; 50 Absatz 4 Satz 1 des Erneuerbare-Energien-Gesetzes erfolgen soll.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
