<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE016804377"/><a href="index-2.html#BJNR197010005BJNE016804377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 19a</span>&#160;<span class="jnentitel">Umstellung der Gasqualit&#228;t; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt der Betreiber eines Gasversorgungsnetzes die in seinem Netz einzuhaltende Gasqualit&#228;t auf Grund eines von einem oder mehreren Fernleitungsnetzbetreibern veranlassten und netztechnisch erforderlichen Umstellungsprozesses dauerhaft von L-Gas auf H-Gas um, hat er die notwendigen technischen Anpassungen der Netzanschl&#252;sse, Kundenanlagen und Verbrauchsger&#228;te auf eigene Kosten vorzunehmen. Diese Kosten werden bis einschlie&#223;lich 31. Dezember 2016 auf alle Gasversorgungsnetze innerhalb des Marktgebiets umgelegt, in dem das Gasversorgungsnetz liegt. Ab dem 1. Januar 2017 sind diese Kosten bundesweit auf alle Gasversorgungsnetze unabh&#228;ngig vom Marktgebiet umzulegen. Die n&#228;heren Modalit&#228;ten der Berechnung sind der Kooperationsvereinbarung nach &#167; 20 Absatz 1b und &#167; 8 Absatz 6 der Gasnetzzugangsverordnung oder einer Festlegung nach &#167; 20 Absatz 4 vorbehalten. Betreiber von Gasversorgungsnetzen haben den jeweiligen technischen Umstellungstermin zwei Jahre vorher auf ihrer Internetseite zu ver&#246;ffentlichen und die betroffenen Anschlussnehmer entsprechend schriftlich zu informieren; hierbei ist jeweils auch auf den Kostenerstattungsanspruch nach Absatz 3 hinzuweisen.</div><div class="jurAbsatz">(2) Der Netzbetreiber teilt der zust&#228;ndigen Regulierungsbeh&#246;rde j&#228;hrlich bis zum 31. August mit, welche notwendigen Kosten ihm im vorherigen Kalenderjahr durch die Umstellung entstanden sind und welche notwendigen Kosten ihm im folgenden Kalenderjahr planm&#228;&#223;ig entstehen werden. Die Regulierungsbeh&#246;rde kann Entscheidungen durch Festlegung nach &#167; 29 Absatz 1 dar&#252;ber treffen, in welchem Umfang technische Anpassungen der Netzanschl&#252;sse, Kundenanlagen und Verbrauchsger&#228;te notwendig im Sinne des Absatzes 1 Satz 1 sind. Daneben ist die Regulierungsbeh&#246;rde befugt, gegen&#252;ber einem Netzbetreiber festzustellen, dass bestimmte Kosten nicht notwendig waren. Der Netzbetreiber hat den erforderlichen Nachweis &#252;ber die Notwendigkeit zu f&#252;hren. Kosten, deren fehlende Notwendigkeit die Regulierungsbeh&#246;rde festgestellt hat, d&#252;rfen nicht umgelegt werden.</div><div class="jurAbsatz">(3) Installiert der Eigent&#252;mer einer Kundenanlage oder eines Verbrauchsger&#228;ts mit ordnungsgem&#228;&#223;em Verwendungsnachweis auf Grund des Umstellungsprozesses nach Absatz 1 ein Neuger&#228;t, welches im Rahmen der Umstellung nicht mehr angepasst werden muss, so hat der Eigent&#252;mer gegen&#252;ber dem Netzbetreiber, an dessen Netz die Kundenanlage oder das Verbrauchsger&#228;t angeschlossen ist, einen Kostenerstattungsanspruch. Dieser Erstattungsanspruch entsteht nur dann, wenn die Installation nach dem Zeitpunkt der Ver&#246;ffentlichung gem&#228;&#223; Absatz 1 Satz 5 und vor der Anpassung des Verbrauchsger&#228;ts auf die neue Gasqualit&#228;t im jeweiligen Netzgebiet erfolgt. Der Erstattungsanspruch betr&#228;gt 100 Euro f&#252;r jedes Neuger&#228;t. Der Eigent&#252;mer hat gegen&#252;ber dem Netzbetreiber die ordnungsgem&#228;&#223;e Verwendung des Altger&#228;ts und die Anschaffung des Neuger&#228;ts nachzuweisen. Absatz 1 Satz 3 und Absatz 2 sind entsprechend anzuwenden. Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung das N&#228;here zu dar&#252;ber hinausgehenden Kostenerstattungsanspr&#252;chen f&#252;r technisch nicht anpassbare Kundenanlagen oder Verbrauchsger&#228;te zu regeln. Das Bundesministerium f&#252;r Wirtschaft und Energie kann die Erm&#228;chtigung nach Satz 6 durch Rechtsverordnung unter Sicherstellung der Einvernehmensregelung auf die Bundesnetzagentur &#252;bertragen. Die Pflichten nach den &#167;&#167; 72 und 73 des Geb&#228;udeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Anschlussnehmer oder -nutzer haben dem Beauftragten oder Mitarbeiter des Netzbetreibers den Zutritt zu ihrem Grundst&#252;ck und zu ihren R&#228;umen zu gestatten, soweit dies f&#252;r die nach Absatz 1 durchzuf&#252;hrenden Handlungen erforderlich ist. Die Anschlussnehmer und -nutzer sind vom Netzbetreiber vorab zu benachrichtigen. Die Benachrichtigung kann durch schriftliche Mitteilung an die jeweiligen Anschlussnehmer oder -nutzer oder durch Aushang am oder im jeweiligen Haus erfolgen. Sie muss mindestens drei Wochen vor dem Betretungstermin erfolgen; mindestens ein kostenfreier Ersatztermin ist anzubieten. Der Beauftragte oder Mitarbeiter des Netzbetreibers muss sich entsprechend ausweisen. Die Anschlussnehmer und -nutzer haben daf&#252;r Sorge zu tragen, dass die Netzanschl&#252;sse, Kundenanlagen und Verbrauchsger&#228;te w&#228;hrend der durchzuf&#252;hrenden Handlungen zug&#228;nglich sind. Soweit und solange Netzanschl&#252;sse, Kundenanlagen oder Verbrauchsger&#228;te zum Zeitpunkt der Umstellung aus Gr&#252;nden, die der Anschlussnehmer oder -nutzer zu vertreten hat, nicht angepasst werden k&#246;nnen, ist der Betreiber des Gasversorgungsnetzes berechtigt, den Netzanschluss und die Anschlussnutzung zu verweigern. Hinsichtlich der Aufhebung der Unterbrechung des Anschlusses und der Anschlussnutzung ist &#167; 24 Absatz 5 der Niederdruckanschlussverordnung entsprechend anzuwenden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird durch Satz 1 eingeschr&#228;nkt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
