<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE002207377"/><a href="index-2.html#BJNR197010005BJNE002207377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Technische Vorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Elektrizit&#228;tsversorgungsnetzen sind verpflichtet, unter Ber&#252;cksichtigung der nach &#167; 17 festgelegten Bedingungen f&#252;r den Netzanschluss von Erzeugungsanlagen, Anlagen zur Speicherung elektrischer Energie, Elektrizit&#228;tsverteilernetzen, Anlagen direkt angeschlossener Kunden, Verbindungsleitungen und Direktleitungen technische Mindestanforderungen an deren Auslegung und deren Betrieb (technische Anschlussbedingungen) festzulegen und im Internet zu ver&#246;ffentlichen. Dabei werden die allgemeinen technischen Mindestanforderungen nach Absatz 4 &#252;ber die technischen Anschlussbedingungen in den Netzanschlussvertrag oder in das sonstige dem Netzanschluss zugrunde liegende Schuldverh&#228;ltnis einbezogen.</div><div class="jurAbsatz">(1a) Anforderungen in den technischen Anschlussbedingungen, die im Widerspruch zu den allgemeinen technischen Mindestanforderungen nach Absatz 4 stehen, sind unwirksam. Erg&#228;nzungen zu den allgemeinen technischen Mindestanforderungen nach Absatz 4 sind nur zul&#228;ssig, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie notwendig sind, um die Sicherheit oder Zuverl&#228;ssigkeit des jeweiligen Elektrizit&#228;tsversorgungsnetzes aufgrund dessen technischer Besonderheiten zu gew&#228;hrleisten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsvorschriften diese gebieten.</div></dd></dl>Erg&#228;nzungen nach Satz 2 sind Regelungen zu Sachverhalten, zu denen die allgemeinen technischen Mindestanforderungen nach Absatz 4 keine Vorgaben enthalten; nicht darunter fallen Regelungen zu Sachverhalten, f&#252;r die die allgemeinen technischen Mindestanforderungen nach Absatz 4 ausdr&#252;cklich Ausgestaltungsm&#246;glichkeiten f&#252;r die Betreiber von Elektrizit&#228;tsversorgungsnetzen vorsehen (Konkretisierungen). Betreiber von Elektrizit&#228;tsversorgungsnetzen m&#252;ssen Erg&#228;nzungen zusammen mit der Begr&#252;ndung f&#252;r deren Zul&#228;ssigkeit nach Satz 2 auf ihrer Internetseite ver&#246;ffentlichen. Satz 4 ist nicht anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzungen, die in einem vom Bundesverband der Energie- und Wasserwirtschaft e.&#160;V. erstellten Musterwortlaut f&#252;r technische Anschlussbedingungen enthalten sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzungen in technischen Anschlussbedingungen f&#252;r Elektrizit&#228;tsversorgungsnetze der Hoch- und H&#246;chstspannungsebene.</div></dd></dl></div><div class="jurAbsatz">(1b) Bei der textlichen Darstellung der technischen Anschlussbedingungen sind die Betreiber von Elektrizit&#228;tsversorgungsnetzen an die Struktur der allgemeinen technischen Mindestanforderungen nach Absatz 4 gebunden. Dabei sind Erg&#228;nzungen nach Absatz 1a Satz 2 und Konkretisierungen nach Absatz 1a Satz 3 gesondert kenntlich zu machen.</div><div class="jurAbsatz">(2) Betreiber von Gasversorgungsnetzen sind verpflichtet, unter Ber&#252;cksichtigung der nach &#167; 17 festgelegten Bedingungen f&#252;r den Netzanschluss von LNG-Anlagen, dezentralen Erzeugungsanlagen und Gasspeicheranlagen, von anderen Fernleitungs- oder Gasverteilernetzen und von Direktleitungen technische Mindestanforderungen an die Auslegung und den Betrieb festzulegen und im Internet zu ver&#246;ffentlichen. Betreiber von Gasversorgungsnetzen, an deren Gasversorgungsnetz mehr als 100&#160;000 Kunden unmittelbar oder mittelbar angeschlossen sind oder deren Netz &#252;ber das Gebiet eines Landes hinausreicht, haben die technischen Mindestanforderungen rechtzeitig durch Ver&#246;ffentlichung auf ihrer Internetseite &#246;ffentlich zu konsultieren.</div><div class="jurAbsatz">(3) Die technischen Mindestanforderungen nach den Abs&#228;tzen 1 und 2 m&#252;ssen die Interoperabilit&#228;t der Netze sicherstellen sowie sachlich gerechtfertigt und nichtdiskriminierend sein. Die Interoperabilit&#228;t umfasst insbesondere die technischen Anschlussbedingungen und die Bedingungen f&#252;r netzvertr&#228;gliche Gasbeschaffenheiten unter Einschluss von Gas aus Biomasse oder anderen Gasarten, soweit sie technisch und ohne Beeintr&#228;chtigung der Sicherheit in das Gasversorgungsnetz eingespeist oder durch dieses Netz transportiert werden k&#246;nnen. F&#252;r die Gew&#228;hrleistung der technischen Sicherheit gilt &#167; 49 Absatz 2 bis 4.</div><div class="jurAbsatz">(4) Die Betreiber von Elektrizit&#228;tsversorgungsnetzen erstellen gemeinsam allgemeine technische Mindestanforderungen. Der Verband der Elektrotechnik Elektronik Informationstechnik e. V. wird als beauftragte Stelle bestimmt, um die allgemeinen technischen Mindestanforderungen zu verabschieden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 7 Absatz 1 der Verordnung (EU) 2016/631 der Kommission vom 14. April 2016 zur Festlegung eines Netzkodex mit Netzanschlussbestimmungen f&#252;r Stromerzeuger (ABl. L 112 vom 27.4.2016, S. 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 6 Absatz 1 der Verordnung (EU) 2016/1388 der Kommission vom 17. August 2016 zur Festlegung eines Netzkodex f&#252;r den Lastanschluss (ABl. L 223 vom 18.8.2016, S. 10) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel&#160;5 Absatz&#160;1 der Verordnung (EU) 2016/1447 der Kommission vom 26. August 2016 zur Festlegung eines Netzkodex mit Netzanschlussbestimmungen f&#252;r Hochspannungs-Gleichstrom-&#220;bertragungssysteme und nichtsynchrone Stromerzeugungsanlagen mit Gleichstromanbindung (ABl. L 241 vom 8.9.2016, S. 1).</div></dd></dl>Dabei ist daf&#252;r Sorge zu tragen, dass die allgemeinen technischen Mindestanforderungen nach Satz 1 nur dann M&#246;glichkeiten f&#252;r Konkretisierungen durch die Betreiber von Elektrizit&#228;tsversorgungsnetzen vorsehen, wenn diese zwingend notwendig sind, um technischen Besonderheiten von Elektrizit&#228;tsversorgungsnetzen zur Wahrung der Sicherheit oder Zuverl&#228;ssigkeit der Elektrizit&#228;tsversorgung Rechnung zu tragen.</div><div class="jurAbsatz">(5) Die allgemeinen technischen Mindestanforderungen nach Absatz 4 sind der Regulierungsbeh&#246;rde und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz vor deren Verabschiedung mitzuteilen. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz unterrichtet die Europ&#228;ische Kommission nach Artikel 4 und Artikel 5 der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1). Die Verabschiedung der Mindestanforderungen darf nicht vor Ablauf der jeweils ma&#223;geblichen Fristen nach Artikel 6 dieser Richtlinie erfolgen.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE002207377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19 Abs. 1 Satz 1 (fr&#252;her einziger Text): Hinter den gem. Art. 1 Nr. 15 Buchst. a G v. 26.7.2011 I 1554 einzuf&#252;genden W&#246;rtern "Anlagen zur Speicherung elektrischer Energie" wurde aufgrund offensichtlicher Unrichtigkleit ein fehlendes Komma angef&#252;gt +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
