<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE002402377"/><a href="index-2.html#BJNR197010005BJNE002402377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Bedingungen und Entgelte f&#252;r den Netzzugang; Festlegungskompetenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bedingungen und Entgelte f&#252;r den Netzzugang m&#252;ssen angemessen, diskriminierungsfrei, transparent und d&#252;rfen nicht ung&#252;nstiger sein, als sie von den Betreibern der Energieversorgungsnetze in vergleichbaren F&#228;llen f&#252;r Leistungen innerhalb ihres Unternehmens oder gegen&#252;ber verbundenen oder assoziierten Unternehmen angewendet und tats&#228;chlich oder kalkulatorisch in Rechnung gestellt werden.</div><div class="jurAbsatz">(2) Die Entgelte werden auf der Grundlage der Kosten einer Betriebsf&#252;hrung, die denen eines effizienten und strukturell vergleichbaren Netzbetreibers entsprechen m&#252;ssen, unter Ber&#252;cksichtigung von Anreizen f&#252;r eine effiziente Leistungserbringung und einer angemessenen, wettbewerbsf&#228;higen und risikoangepassten Verzinsung des eingesetzten Kapitals gebildet, soweit in einer Rechtsverordnung nach &#167; 24 oder in einer Festlegung nach Absatz 3 oder nach &#167; 21a nicht eine Abweichung von der kostenorientierten Entgeltbildung bestimmt ist. Dabei k&#246;nnen auch zuk&#252;nftig wirkende Kosten&#228;nderungen aus netzbezogenen Ma&#223;nahmen ber&#252;cksichtigt werden, die aus der Integration von erneuerbaren Energien in das Energieversorgungssystem folgen. Soweit die Entgelte kostenorientiert gebildet werden, d&#252;rfen Kosten und Kostenbestandteile, die sich ihrem Umfang nach im Wettbewerb nicht einstellen w&#252;rden, nicht ber&#252;cksichtigt werden. Die notwendigen Investitionen in die Netze m&#252;ssen so vorgenommen werden k&#246;nnen, dass die Lebensf&#228;higkeit der Netze gew&#228;hrleistet ist. Bei der Bildung von Entgelten nach Satz 1 sollen auch Kosten eines vorausschauenden Netzausbaus zur Verfolgung des Zwecks und der Ziele des &#167; 1 sowie das &#252;berragende &#246;ffentliche Interesse an der Errichtung und dem Betrieb von Elektrizit&#228;tsversorgungsnetzen nach &#167; 1 Satz 3 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz und nach &#167; 14d Absatz 10 dieses Gesetzes sowie Kosten neuer gesetzlicher oder beh&#246;rdlich angeordneter Aufgaben der Netzbetreiber ber&#252;cksichtigt werden. Die Entgelte sollen die Auswirkungen angemessen ber&#252;cksichtigen, die das Verhalten der Netznutzer auf die Kosten der Energieversorgung insgesamt oder auf die Kosten eines stabilen Betriebs der Energieversorgungsnetze hat, insbesondere durch ein f&#252;r ein bestimmtes Netznutzungsverhalten zu entrichtendes individuell erm&#228;&#223;igtes oder erh&#246;htes Entgelt oder durch ein last- oder zeitvariables Entgelt.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde kann in einem Verfahren nach &#167; 29 Absatz 1 die Entgelte f&#252;r den Zugang zu den Energieversorgungsnetzen oder die Methoden zur Bestimmung dieser Entgelte oder beides gegen&#252;ber den Betreibern von Energieversorgungsnetzen festlegen oder diese auf Antrag genehmigen. Die nach Satz 1 festgelegten Methoden m&#252;ssen den Stand der Wissenschaft ber&#252;cksichtigen. Dabei stellt die Regulierungsbeh&#246;rde sicher, dass eine Quersubventionierung zwischen den Transport-, Verteilungs- und Versorgungst&#228;tigkeiten oder anderen T&#228;tigkeiten inner- oder au&#223;erhalb des einschl&#228;gigen Sektors verhindert wird. Sie kann insbesondere Regelungen treffen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kosten f&#252;r die Netzentgeltermittlung hinsichtlich des Zugangs zu den Gasversorgungsnetzen und den Elektrizit&#228;tsversorgungsnetzen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung betriebsnotwendiger Netzkosten ausgehend von den T&#228;tigkeitsabschl&#252;ssen nach &#167; 6b Absatz 3, beispielsweise zu aufwandsgleichen Kostenpositionen, zu kalkulatorischen Abschreibungen, zu einer angemessenen, wettbewerbsf&#228;higen und risikoangepassten kalkulatorischen Eigenkapitalverzinsung, zur kalkulatorischen Gewerbesteuer und zu kostenmindernden Erl&#246;sen und Ertr&#228;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum ma&#223;geblichen Bezugsjahr f&#252;r die Pr&#252;fung der Netzkosten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Einzel- und Gemeinkosten einschlie&#223;lich der Sachgerechtigkeit von Schl&#252;sselungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung von Kosten oder Kostenbestandteilen, die auf Grund einer &#220;berlassung betriebsnotwendiger Anlageg&#252;ter beziehungsweise auf Grund einer Dienstleistungserbringung anfallen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, inwieweit und wie Kosten, die auf Grundlage einer Vereinbarung eines Betreibers von &#220;bertragungsnetzen mit Dritten, die im Zusammenhang mit dem Bundesbedarfsplangesetz oder dem Energieleitungsausbaugesetz entstehen, bei der Bestimmung der Netzkosten zu ber&#252;cksichtigen sind,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Dokumentations-, Mitteilungs- und Aufbewahrungspflichten der Betreiber von Energieversorgungsnetzen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung der umlagef&#228;higen Kosten von Offshore-Anbindungsleitungen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung der Netzkosten von grenz&#252;berschreitenden Elektrizit&#228;tsverbindungsleitungen nach &#167; 28d, einschlie&#223;lich der Regelungen zur Ausgestaltung des Ermittlungs-, Antrags- und Genehmigungsverfahrens,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Entgelten f&#252;r den Zugang zu Gasversorgungsnetzen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung der Fernleitungsnetzentgelte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung der Verteilernetzentgelte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Sondernetzentgelten zur Vermeidung von Direktleitungsbauten in Verteilernetzen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Erm&#228;&#223;igungen f&#252;r die Einspeisung von Biogas in das Erdgasnetz,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Entgelten f&#252;r den Zugang zu den Elektrizit&#228;tsversorgungsnetzen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur verursachungsgerechten und sachgerechten Verteilung von Netzkosten auf verschiedene Nutzergruppen sowie zur Setzung von Anreizen zu Netzentlastung und zur Beschleunigung des Netzausbaus, zur Effizienz und Flexibilit&#228;t bei Energieeinspeisung und -verbrauch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zuordnung der Netzkosten auf Kostenstellen des Netzbetriebs,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Parametern, die f&#252;r die Kostenallokation auf die Netznutzer &#252;ber die Entgelte ma&#223;geblich sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verschiedenen Entgeltkomponenten, einschlie&#223;lich Entgelten f&#252;r den Anschluss an das Netz der allgemeinen Versorgung sowie Elementen, die auf die Netzanschlusskapazit&#228;t bezogen sind,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Struktur der &#220;bertragungsnetzentgelte, auch in Abweichung von den Vorgaben nach &#167; 24 Absatz 1,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu individuellen Netzentgelten bei Sonderformen der Netznutzung sowie zur Vermeidung von Direktleitungsbauten, insbesondere Bestimmungen zu <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;glichen Auspr&#228;gungen von Sonderformen der Netznutzung,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Voraussetzungen f&#252;r die Ermittlung von individuellen Netzentgelten sowie einer Genehmigung und Untersagung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt, Umfang und Format der Informationen, die vom Netzbetreiber oder Netznutzer bei der Beantragung individueller Netzentgelte zu &#252;bermitteln sind,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt, Umfang und Format der Informationen, die vom Netzbetreiber im Falle einer Genehmigung individueller Netzentgelte zu ver&#246;ffentlichen sind,</div></dd></dl></div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ausgestaltung last- oder zeitvariabler Netzentgelte, wobei deren Variabilit&#228;t auch am erwarteten Umfang der Einspeisung von Elektrizit&#228;t ausgerichtet sein kann,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung besonderer Kostenbelastungen einzelner Netzbetreiber oder einer Gruppe von Netzbetreibern, insbesondere auch im Zusammenhang mit dem Ausbau der Stromerzeugung aus erneuerbaren Energien,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Methodik, nach der Mindererl&#246;se von Betreibern von Elektrizit&#228;tsversorgungsnetzen auf Grund von Festlegungen nach Buchstabe f oder besondere Kostenbelastungen, die auf Grund einer Festlegung nach Buchstabe h ermittelt werden, bundesweit anteilig verteilt werden k&#246;nnen, wobei sowohl festgelegt werden kann, ob und wie die Mindererl&#246;se oder Kostenbelastungen bei der Ermittlung der netzebenenspezifischen Kosten der Betreiber von Elektrizit&#228;tsverteilernetzen zu ber&#252;cksichtigen sind, als auch, wie diese anderweitig angemessen anteilig auf die Netznutzer zu verteilen sind.</div></dd></dl></div></dd></dl>Die Regulierungsbeh&#246;rde kann dabei von den Vorgaben einer Rechtsverordnung nach &#167; 24 in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung abweichen oder erg&#228;nzende Regelungen treffen.</div><div class="jurAbsatz">(4) Betreiber von Energieversorgungsnetzen sind verpflichtet, die f&#252;r ihr Netz geltenden Netzentgelte auf ihren Internetseiten zu ver&#246;ffentlichen und auf Anfrage jedermann unverz&#252;glich in Textform mitzuteilen. Die Ver&#246;ffentlichung der geltenden Netzentgelte hat in einem Format zu erfolgen, das eine automatisierte Auslesung der ver&#246;ffentlichten Daten erm&#246;glicht.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE002402377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21: Zur Anwendung vgl. &#167; 7 Abs. 3 MessbG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
