<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE025602377"/><a href="index-2.html#BJNR197010005BJNE025602377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 23b</span>&#160;<span class="jnentitel">Ver&#246;ffentlichungen der Regulierungsbeh&#246;rde; Festlegungskompetenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde ver&#246;ffentlicht auf ihrer Internetseite, einschlie&#223;lich etwaiger darin enthaltener Betriebs- und Gesch&#228;ftsgeheimnisse, unternehmensbezogen in nicht anonymisierter, frei zug&#228;nglicher Form: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; &#167; 21a Absatz 2 durch die Regulierungsbeh&#246;rde f&#252;r eine Regulierungsperiode vorgegebenen kalenderj&#228;hrlichen Erl&#246;sobergrenzen und, sofern abweichend, die zur Entgeltbildung vom Netzbetreiber herangezogene angepasste kalenderj&#228;hrliche Erl&#246;sobergrenze jeweils als Summenwert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den j&#228;hrlichen Aufschlag auf die Erl&#246;sobergrenze f&#252;r Kapitalkosten, die aufgrund von nach dem Basisjahr get&#228;tigten Investitionen in den Bestand betriebsnotwendiger Anlageg&#252;ter entstehen, als Summenwert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 21a Absatz 4 in der vorgegebenen kalenderj&#228;hrlichen Erl&#246;sobergrenze enthaltenen dauerhaft nicht beeinflussbaren sowie volatilen Kostenanteile sowie jeweils deren j&#228;hrliche Anpassung durch den Netzbetreiber als Summenwert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 21a Absatz 4 zu ber&#252;cksichtigenden j&#228;hrlichen beeinflussbaren und vor&#252;bergehend nicht beeinflussbaren Kostenbestandteile als Summenwert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der vorgegebenen kalenderj&#228;hrlichen Erl&#246;sobergrenze enthaltenen Kosten aufgrund von Forschungs- und Entwicklungsvorhaben im Rahmen der staatlichen Energieforschungsf&#246;rderung, welche durch eine zust&#228;ndige Beh&#246;rde eines Landes oder des Bundes, insbesondere des Bundesministeriums f&#252;r Wirtschaft und Energie oder des Bundesministeriums f&#252;r Bildung und Forschung bewilligt wurde und fachlich betreut werden, sowie deren j&#228;hrliche Anpassung durch den Netzbetreiber als Summenwert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werte der nach &#167; 21a Absatz 3 Satz 4 zu ber&#252;cksichtigenden Mengeneffekte,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; &#167; 21a Absatz 5 ermittelten unternehmensindividuellen Effizienzwerte sowie die hierbei erhobenen, gepr&#252;ften und verwendeten Parameter zur Abbildung struktureller Unterschiede und die Aufwandsparameter,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in den Entscheidungen nach &#167; 21a ermittelte Ausgangsniveau, die bei der Ermittlung der kalkulatorischen Eigenkapitalverzinsung eingeflossenen Bilanzpositionen sowie die bei der Ermittlung der kalkulatorischen Gewerbesteuer verwendete Messzahl sowie den Hebesatz, dabei ist gleiches anzuwenden f&#252;r die in das Ausgangsniveau nach &#167; 21a eingeflossenen Kosten oder Kostenbestandteile, die aufgrund einer &#220;berlassung <span style="font-style:italic;">betriebsnotwendiger</span> Anlageg&#252;ter durch Dritte anfallen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrliche tats&#228;chliche Kosten der genehmigten Investitionsma&#223;nahmen f&#252;r die Erweiterung und Umstrukturierung in die Transportnetze jeweils als Summenwert,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ermittelten Kennzahlen zur Versorgungsqualit&#228;t sowie die ermittelten Kennzahlenvorgaben zur Netzzuverl&#228;ssigkeit und Netzleistungsf&#228;higkeit einschlie&#223;lich der zur Bestimmung der Strukturparameter erhobenen, gepr&#252;ften und verwendeten Gr&#246;&#223;en und der daraus abgeleiteten Strukturparameter selbst und die Abweichungen der Netzbetreiber von diesen Kennzahlenvorgaben wie auch die daraus resultierenden Zu- oder Abschl&#228;ge auf die Erl&#246;sobergrenzen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Summe der Kosten f&#252;r das Engpassmanagement nach &#167; 21a Absatz 5a, einschlie&#223;lich der Summe der saldierten geleisteten und erhaltenen Zahlungen f&#252;r den finanziellen Ausgleich nach &#167;&#160;13a Absatz 2 und 5 Satz 3 sowie f&#252;r den finanziellen Ersatz nach &#167; 14 Absatz 1c Satz 2,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die j&#228;hrliche Entwicklung der Summe der Kosten f&#252;r die folgenden Systemdienstleistungen der &#220;bertragungsnetzbetreiber, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kraftwerksreserven der Transportnetzbetreiber Strom nach den &#167;&#167;&#160;13b, 13d, 13e, 13g und 50 des Kohleverstromungsbeendigungsgesetzes vom 8. August 2020 (BGBl. I S. 1818), das zuletzt durch Artikel 14 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 405) ge&#228;ndert worden ist, sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die gesicherte Versorgung von Kraftwerken mit Gas au&#223;erhalb der Netzreserve nach &#167; 13f,</div></dd></dl></div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die bei der Ermittlung des generellen sektoralen Produktivit&#228;tsfaktors Verwendung finden,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Entscheidung nach &#167;&#160;23 der Anreizregulierungsverordnung genannten Daten, ausgenommen Betriebs- und Gesch&#228;ftsgeheimnisse Dritter,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r die erforderliche Inanspruchnahme vorgelagerter Netzebenen als Summenwert und</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r die an Betreiber einer dezentralen Erzeugungsanlage und an vorgelagerte Netzbetreiber aufgrund von dezentraler Einspeisung gezahlten vermiedenen Netzentgelte als Summenwert.</div></dd></dl>Von einer Ver&#246;ffentlichung der Daten nach Satz 1 Nummer 7, 8 und 12 ist abzusehen, wenn durch die Ver&#246;ffentlichung R&#252;ckschl&#252;sse auf Kosten oder Preise Dritter m&#246;glich sind.</div><div class="jurAbsatz">(2) Sonstige Befugnisse der Regulierungsbeh&#246;rde, Informationen und Daten zu ver&#246;ffentlichen sowie im Einzelfall oder durch Festlegung nach &#167;&#160;29 Absatz 1 die Ver&#246;ffentlichung von Informationen und Daten anzuordnen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde kann die Betreiber von Energieversorgungsnetzen durch Festlegungen nach &#167;&#160;29 Absatz 1 verpflichten, die Daten nach Absatz 1 an sie zu &#252;bermitteln sowie Vorgaben zu Umfang, Zeitpunkt und Form der mitzuteilenden Daten, insbesondere zu den zul&#228;ssigen Datenformaten, Datentr&#228;gern und &#220;bertragungswegen treffen.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE025602377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 23 Abs. 1 Satz 1 Nr. 8 Kursivdruck: Fehlschreibung des Wortes "betriebsnotweniger" in "betriebsnotwendiger" korrigiert</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
