<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE003008377"/><a href="index-2.html#BJNR197010005BJNE003008377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Bundeseinheitliche &#220;bertragungsnetzentgelte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung haben bundeseinheitliche Netzentgelte zu bilden sowie das gemeinsame bundeseinheitliche Preisblatt und die diesem Preisblatt zugrunde liegende gemeinsame Jahresh&#246;chstlast auf ihrer gemeinsamen Internetseite nach &#167; 77 Absatz 2 des Erneuerbare-Energien-Gesetzes zu ver&#246;ffentlichen. Nicht vereinheitlicht werden die Entgelte f&#252;r den Messstellenbetrieb und, soweit vorhanden, f&#252;r von einem Netznutzer genutzte Betriebsmittel in einer Netz- oder Umspannebene oberhalb der Umspannung von Mittel- zu Niederspannung, die s&#228;mtlich von einem Netznutzer ausschlie&#223;lich selbst genutzt werden. Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung haben jeweils ein bundeseinheitliches Netzentgelt f&#252;r die Netzebene H&#246;chstspannungsnetz und die Umspannebene von H&#246;chst- zu Hochspannung zu bestimmen.</div><div class="jurAbsatz">(2) Grundlage der Ermittlung der bundeseinheitlichen &#220;bertragungsnetzentgelte sind jeweils die unter Beachtung der Entscheidungen der Regulierungsbeh&#246;rde nach &#167; 21a durch die Regulierungsbeh&#246;rde f&#252;r eine Regulierungsperiode vorgegebenen kalenderj&#228;hrlichen Erl&#246;sobergrenzen oder, sofern abweichend, die zur Entgeltbildung vom Netzbetreiber herangezogene angepasste kalenderj&#228;hrliche Erl&#246;sobergrenze, die kostenorientiert f&#252;r jeden Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung getrennt ermittelt wird. Von diesen Erl&#246;sobergrenzen werden die Anteile in Abzug gebracht, die f&#252;r die Entgelte f&#252;r den Messstellenbetrieb und, soweit vorhanden, f&#252;r Betriebsmittel in einer Netz- oder Umspannebene oberhalb der Umspannung von Mittel- zu Niederspannung, die s&#228;mtlich von einem Netznutzer ausschlie&#223;lich selbst genutzt werden, anfallen.</div><div class="jurAbsatz">(3) Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung bilden f&#252;r die Zwecke der Ermittlung der bundeseinheitlichen Netzentgelte jeweils einen gemeinsamen Kostentr&#228;ger nach den Vorgaben einer Festlegung nach &#167; 21 Absatz 3 Satz 4 Nummer 3 Buchstabe b f&#252;r die H&#246;chstspannungsebene und f&#252;r die Umspannebenen von H&#246;chst- zu Hochspannung. Ausgangspunkt der Zuordnung auf diese gemeinsamen bundeseinheitlichen Kostentr&#228;ger ist die Kostenstellenrechnung jedes Betreibers von &#220;bertragungsnetzen mit Regelzonenverantwortung. Bei der Zuordnung bleiben die Anteile nach Absatz 2 Satz 2 unber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Auf Grundlage der Kosten, die auf dem gemeinsamen Kostentr&#228;ger nach Absatz 3 addiert worden sind, und einer nach &#167; 21 festzulegenden bundeseinheitlichen Gleichzeitigkeitsfunktion werden die bundeseinheitlichen &#220;bertragungsnetzentgelte f&#252;r die betroffene Netz- und Umspannebene ermittelt.</div><div class="jurAbsatz">(5) Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung haben Mehr- oder Mindereinnahmen, die sich auf Grund des bundeseinheitlichen &#220;bertragungsnetzentgelts gegen&#252;ber ihren der Vereinheitlichung zugrunde liegenden Erl&#246;sobergrenzen nach Absatz 2 ergeben, untereinander auszugleichen. Der Ausgleich erfolgt auf Grundlage der prognostizierten Erl&#246;se, die sich aus den f&#252;r das Folgejahr ermittelten bundeseinheitlichen &#220;bertragungsnetzentgelten ergeben. Die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung, die Mehreinnahmen erzielen, haben diese Mehreinnahmen durch Zahlungen in zw&#246;lf gleichen Raten bis sp&#228;testens zum 15. des jeweiligen Folgemonats anteilig an die Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung, die Mindereinnahmen erzielen, auszugleichen.</div><div class="jurAbsatz">(6) Durch die Ausgleichszahlungen nach Absatz 5 Satz 3 erl&#246;schen jeweils insoweit die Anspr&#252;che nach Absatz 5 Satz 1. Ein Abgleich auf Grundlage der tats&#228;chlich erzielbaren Erl&#246;se erfolgt nicht. Abweichungen zwischen den auf der Grundlage des &#167; 21a getroffenen Entscheidungen der Regulierungsbeh&#246;rde &#252;ber zul&#228;ssige Erl&#246;se und den erzielbaren Erl&#246;sen werden unter Einbeziehung der erhaltenen oder geleisteten Ausgleichszahlungen unternehmensindividuell &#252;ber das jeweilige Regulierungskonto des Betreibers von &#220;bertragungsnetzen mit Regelzonenverantwortung ausgeglichen, bei dem sich eine Abweichung ergibt.</div><div class="jurAbsatz">(7) Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung haben zur Ermittlung der bundeseinheitlichen &#220;bertragungsnetzentgelte rechtzeitig f&#252;r das jeweilige Folgejahr alle hierf&#252;r notwendigen Daten in anonymisierter Form untereinander elektronisch auszutauschen. Die Daten m&#252;ssen einheitlich ermittelt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
