<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE024500377"/><a href="index-2.html#BJNR197010005BJNE024500377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 28b</span>&#160;<span class="jnentitel">Bestandsleitungen zwischen Deutschland und einem Drittstaat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gasverbindungsleitungen mit einem Drittstaat im Sinne des Artikels 49a der Richtlinie 2009/73/EG, die vor dem 23. Mai 2019 fertiggestellt wurden, werden von der Regulierungsbeh&#246;rde auf Antrag des Betreibers dieser Gasverbindungsleitung in Bezug auf die im Hoheitsgebiet Deutschlands befindlichen Leitungsabschnitte von der Anwendung der &#167;&#167; 8 bis 10e sowie der &#167;&#167; 20 bis 28 befristet freigestellt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erste Kopplungspunkt der Leitung mit dem Netz eines Mitgliedstaates in Deutschland liegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>objektive Gr&#252;nde f&#252;r eine Freistellung vorliegen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erm&#246;glichung der Amortisierung der get&#228;tigten Investitionen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nde der Versorgungssicherheit, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freistellung sich nicht nachteilig auf den Wettbewerb auf dem Erdgasbinnenmarkt in der Europ&#228;ischen Union und dessen effektives Funktionieren auswirkt und die Versorgungssicherheit in der Europ&#228;ischen Union nicht beeintr&#228;chtigt wird.</div></dd></dl>Satz 1 ist nicht anzuwenden auf Fernleitungen mit Drittstaaten, die im Rahmen einer mit der Europ&#228;ischen Union geschlossenen Vereinbarung zur Umsetzung der Richtlinie 2009/73/EG verpflichtet sind und diese Richtlinie wirksam umgesetzt haben.</div><div class="jurAbsatz">(2) Der Antragsteller hat dem Antrag alle zur Pr&#252;fung des Antrags erforderlichen Unterlagen beizuf&#252;gen. Mit dem Antrag sind zum Nachweis der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 Gutachten einzureichen, die durch fachkundige und unabh&#228;ngige Sachverst&#228;ndige erstellt worden sein m&#252;ssen. Die Gutachten sollen insbesondere zu der Frage Stellung nehmen, ob Nebenbestimmungen nach Absatz 7 zur Einhaltung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 beitragen k&#246;nnen. Die Fachkunde und Unabh&#228;ngigkeit der Sachverst&#228;ndigen sind im Rahmen der Antragstellung gesondert nachzuweisen. Der Antrag und die f&#252;r die Entscheidung erforderlichen Nachweise m&#252;ssen sp&#228;testens 30 Tage nach dem 12. Dezember 2019 bei der Regulierungsbeh&#246;rde eingehen. Versp&#228;tet eingereichte oder unvollst&#228;ndige Antragsunterlagen k&#246;nnen zur Ablehnung des Antrags f&#252;hren. Die Antragsunterlagen sind der Regulierungsbeh&#246;rde auf Anforderung auch elektronisch zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Die Entscheidung &#252;ber den Antrag auf Freistellung nach Absatz 1 Satz 1 ist bis zum 24. Mai 2020 zu treffen.</div><div class="jurAbsatz">(4) Die Dauer der Freistellung nach Absatz 1 Satz 1 bemisst sich nach den objektiven Gr&#252;nden nach Absatz 1 Satz 1 Nummer 3. Sie darf 20 Jahre nicht &#252;berschreiten.</div><div class="jurAbsatz">(5) Die Freistellung nach Absatz 1 Satz 1 kann auf Antrag &#252;ber die Dauer nach Absatz 4 hinaus verl&#228;ngert werden, wenn dies nach Absatz 1 Satz 1 Nummer 2 und 3 gerechtfertigt ist. Absatz 2 Satz 1 bis 4, 6 und 7 ist entsprechend anzuwenden. Der Antrag auf Verl&#228;ngerung und die f&#252;r die Entscheidung erforderlichen Nachweise m&#252;ssen sp&#228;testens ein Jahr vor Ablauf der Freistellungsregelung bei der Regulierungsbeh&#246;rde eingegangen sein.</div><div class="jurAbsatz">(6) Das Verfahren richtet sich im &#220;brigen nach Artikel 49a Absatz 2 der Richtlinie 2009/73/EG.</div><div class="jurAbsatz">(7) Entscheidungen &#252;ber Antr&#228;ge auf Freistellung nach Absatz 1 Satz 1 oder auf Verl&#228;ngerung der Freistellung nach Absatz 5 Satz 1 k&#246;nnen mit Nebenbestimmungen versehen werden, die zur Einhaltung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 2 und 3 erforderlich sind. Die &#167;&#167; 48 und 49 des Verwaltungsverfahrensgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Entscheidungen &#252;ber Antr&#228;ge auf Freistellung nach Absatz 1 Satz 1 oder auf Verl&#228;ngerung der Freistellung nach Absatz 5 Satz 1 sind von der Regulierungsbeh&#246;rde an die Kommission zu &#252;bermitteln und auf der Internetseite der Regulierungsbeh&#246;rde zu ver&#246;ffentlichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
