<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28g EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE026201377"/><a href="index-2.html#BJNR197010005BJNE026201377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 28g</span>&#160;<span class="jnentitel">Zahlungsanspruch zur Deckung der Netzkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem selbstst&#228;ndigen Betreiber von grenz&#252;berschreitenden Elektrizit&#228;tsverbindungsleitungen steht j&#228;hrlich ein Zahlungsanspruch gegen den Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung zu, an dessen Netz die grenz&#252;berschreitenden Elektrizit&#228;tsverbindungsleitungen angeschlossen sind. Die H&#246;he des Zahlungsanspruchs richtet sich nach den zu erwartenden anerkennungsf&#228;higen Netzkosten der grenz&#252;berschreitenden Elektrizit&#228;tsverbindungsleitung f&#252;r das folgende Kalenderjahr und dem Saldo nach Absatz 3. Mindestens sechs Monate vor Beginn des jeweiligen Kalenderjahres &#252;bermittelt der selbstst&#228;ndige Betreiber von grenz&#252;berschreitenden Elektrizit&#228;tsverbindungsleitungen dem betroffenen Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung eine nachvollziehbare Prognose &#252;ber die H&#246;he der Kosten nach Satz 2 sowie einen Nachweis &#252;ber die festgestellten Kosten nach Absatz 3. Die Regelung des &#167;&#160;28f Absatz 3 ist auf die zu erwartenden Kosten nach Satz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Der Zahlungsanspruch entsteht mit Beginn des Kalenderjahres. Er ist in zw&#246;lf monatlichen Raten zu erf&#252;llen, die jeweils am 15. des Folgemonats f&#228;llig werden.</div><div class="jurAbsatz">(3) Der in H&#246;he des durchschnittlich gebundenen Kapitals verzinste Saldo der nach &#167;&#160;28f Absatz 1 festgestellten Netzkosten eines Kalenderjahres und der f&#252;r dieses Kalenderjahr an den selbstst&#228;ndigen Betreiber einer grenz&#252;berschreitenden Elektrizit&#228;tsverbindungsleitung nach Absatz 1 ausgezahlten Summe ist im auf die Feststellung folgenden oder im n&#228;chstm&#246;glichen Kalenderjahr unter Verzinsung durch gleichm&#228;&#223;ige Auf- oder Abschl&#228;ge auf die Raten nach Absatz 2 Satz 2 zu verrechnen. Der durchschnittlich gebundene Betrag ergibt sich aus dem Mittelwert von Jahresanfangs- und Jahresendbestand. Die Verzinsung nach Satz 1 richtet sich nach dem auf die letzten zehn abgeschlossenen Kalenderjahre bezogenen Durchschnitt der von der Deutschen Bundesbank ver&#246;ffentlichten Umlaufrendite festverzinslicher Wertpapiere inl&#228;ndischer Emittenten.</div><div class="jurAbsatz">(4) Ist eine grenz&#252;berschreitende Elektrizit&#228;tsverbindungsleitung eines selbstst&#228;ndigen Betreibers an die Netze mehrerer Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung angeschlossen, hat jeder einzelne von ihnen nur den Anteil der nach &#167; 28f festgestellten Netzkosten auszuzahlen, der auf seine Regelzone entf&#228;llt.</div><div class="jurAbsatz">(5) Der Betreiber von &#220;bertragungsnetzen mit Regelzonenverantwortung bringt die Kosten, die ihm durch die Erf&#252;llung des Zahlungsanspruchs nach Absatz 1 entstehen, nach Ma&#223;gabe einer Festlegung nach &#167; 21 Absatz 3 Satz 4 Nummer 1 Buchstabe g, als Teil seiner Erl&#246;sobergrenze in die Netzentgeltbildung ein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
