<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28q EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28p.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28r.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE032301377"/><a href="index-2.html#BJNR197010005BJNE032301377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 28q</span>&#160;<span class="jnentitel">Wasserstoff-Kernnetz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand dieser Regelung ist die zeitnahe Schaffung eines Wasserstoff-Kernnetzes in der Bundesrepublik Deutschland, um den z&#252;gigen Hochlauf des Wasserstoffmarktes zu erm&#246;glichen. Ziel ist der Aufbau eines deutschlandweiten, effizienten, schnell realisierbaren, ausbauf&#228;higen und klimafreundlichen Wasserstoff-Kernnetzes, das alle wirksamen Ma&#223;nahmen enth&#228;lt, um die zuk&#252;nftigen wesentlichen Wasserstoffproduktionsst&#228;tten und die potenziellen Importpunkte mit den zuk&#252;nftigen wesentlichen Wasserstoffverbrauchspunkten und Wasserstoffspeichern zu verbinden. Das Wasserstoff-Kernnetz ist auf Grundlage eines einzigen deutschlandweiten Berechnungsmodells herzuleiten und soll vorwiegend der Erm&#246;glichung eines &#252;berregionalen Transports von Wasserstoff dienen.</div><div class="jurAbsatz">(2) Die Betreiber von Fernleitungsnetzen haben der Bundesnetzagentur drei Kalenderwochen nach dem 29. Dezember 2023 einen gemeinsamen Antrag auf ein den Anforderungen nach Absatz 1 entsprechendes Wasserstoff-Kernnetz zur Genehmigung vorzulegen. Die Bundesnetzagentur kann die Antragsfrist nach Satz 1 um h&#246;chstens vier Kalendermonate verl&#228;ngern; liegt die nach &#167; 28r Absatz 10 und &#167; 28s Absatz 6 erforderliche beihilferechtliche Genehmigung sp&#228;testens eine Woche vor Ablauf der jeweils verl&#228;ngerten Antragsfrist nicht vor, hat die Bundesnetzagentur die Antragsfrist erneut um jeweils einen weiteren Monat zu verl&#228;ngern. Die Antragsteller haben mit dem Antrag anzugeben, zu welchem Zeitpunkt die im beantragten Wasserstoff-Kernnetz enthaltenen Wasserstoffnetzinfrastrukturen in Betrieb genommen werden sollen, welche Investitions- und Betriebskosten die jeweilige Wasserstoffnetzinfrastruktur voraussichtlich verursacht und inwiefern es sich hierbei jeweils im Vergleich zu m&#246;glichen Alternativen um die langfristig kosten- und zeiteffizienteste L&#246;sung handelt. Die M&#246;glichkeit der Umstellung von vorhandenen Leitungsinfrastrukturen ist dabei vorrangig zu pr&#252;fen und darzulegen; hierf&#252;r kann der Antrag zum Wasserstoff-Kernnetz zus&#228;tzliche Ausbauma&#223;nahmen des bestehenden Erdgasnetzes in einem geringf&#252;gigen Umfang beinhalten. Die zu beantragenden Projekte nach Absatz 4 Satz 1 sind, wo dies m&#246;glich und wirtschaftlich sinnvoll ist und sofern es dem Ziel nach Absatz 1 Satz 2 dient, auf Basis vorhandener Leitungsinfrastrukturen zu realisieren. Im Falle der Umstellung einer Erdgasinfrastruktur im Fernleitungsnetz auf Wasserstoffnutzung m&#252;ssen die Betreiber von Fernleitungsnetzen nachweisen, dass die Erdgasinfrastruktur aus dem Fernleitungsnetz herausgel&#246;st werden kann und das verbleibende Fernleitungsnetz die zum Zeitpunkt der Umstellung voraussichtlich verbleibenden Erdgasbedarfe erf&#252;llen kann. Die Betreiber von Fernleitungsnetzen haben etwaige Abweichungen zu den Kapazit&#228;tsbedarfen, die dem Szenariorahmen des Netzentwicklungsplans Gas 2022-2032 nach &#167; 15a zugrunde lagen, unverz&#252;glich in den Prozess des Netzentwicklungsplans Gas 2022-2032 einzubringen. Die Betreiber von Fernleitungsnetzen sind verpflichtet, der Bundesnetzagentur in ihrem Antrag alle f&#252;r die Genehmigung erforderlichen Informationen und Daten zur Verf&#252;gung zu stellen. Die Bundesnetzagentur kann die Vorlage weiterer Angaben oder Unterlagen verlangen, soweit dies hierf&#252;r erforderlich ist, und kann Vorgaben zur Art der Bereitstellung der Antragsunterlagen nach Satz 1 treffen.</div><div class="jurAbsatz">(3) Sofern die Betreiber von Fernleitungsnetzen innerhalb der Frist nach Absatz 2 Satz 1 und 2 keinen gemeinsamen Antrag vorlegen, ist die Bundesnetzagentur verpflichtet, innerhalb von vier Monaten nach Ablauf dieser Frist ein Wasserstoff-Kernnetz im Sinne des Absatzes 1 zu bestimmen und zu ver&#246;ffentlichen, wobei die materiellen Voraussetzungen nach Absatz 2 Satz 4 und 5 und Absatz 4 Satz 1 zu beachten sind. Die Betreiber von Fernleitungsnetzen, die Betreiber von Gasverteilernetzen, die Betreiber von Wasserstoffnetzen, die Betreiber von sonstigen Rohrleitungsinfrastrukturen, die f&#252;r einen Transport von Wasserstoff umgestellt werden k&#246;nnen, sowie Unternehmen, die Wasserstoffprojekte bei Betreibern von Fernleitungsnetzen angemeldet haben, sind verpflichtet, der Bundesnetzagentur alle f&#252;r die Bestimmung nach Satz 1 erforderlichen Informationen und Daten unverz&#252;glich nach Aufforderung durch die Bundesnetzagentur zur Verf&#252;gung zu stellen. Absatz 6 Satz 3 bis 5 ist hinsichtlich der &#246;ffentlichen Beteiligung entsprechend anzuwenden, wobei Absatz 6 Satz 4 mit der Ma&#223;gabe anzuwenden ist, dass neben Dritten auch Fernleitungsnetzbetreiber angeh&#246;rt und aufgefordert werden. Im Rahmen der Bestimmung des Wasserstoff-Kernnetzes nach Satz 1 bestimmt die Bundesnetzagentur f&#252;r jedes Projekt zur Schaffung einer Wasserstoffnetzinfrastruktur im Rahmen des Wasserstoff-Kernnetzes nach Absatz 1 ein geeignetes oder mehrere geeignete Unternehmen, das oder die f&#252;r die Durchf&#252;hrung des jeweiligen Projektes verantwortlich ist oder sind. Zur Durchf&#252;hrung eines Projektes verpflichtet werden k&#246;nnen nur solche Unternehmen, die im Rahmen der Anh&#246;rung nach Satz 3 erkl&#228;rt haben, dass sie mit der Aufnahme ihrer Infrastruktureinrichtungen in das Wasserstoff-Kernnetz einverstanden sind. Absatz 7 Satz 3, 4 und 6 ist entsprechend anzuwenden. Absatz 8 Satz 3 bis 6 ist mit der Ma&#223;gabe entsprechend anzuwenden, dass an die Stelle der Genehmigung die Bestimmung eines Wasserstoff-Kernnetzes tritt.</div><div class="jurAbsatz">(4) Um genehmigungsf&#228;higer Teil des Wasserstoff-Kernnetzes nach Absatz 1 zu sein, muss eine Wasserstoffnetzinfrastruktur folgende Voraussetzungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie muss dem Ziel nach Absatz 1 Satz 2 dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie muss innerhalb der Bundesrepublik Deutschland liegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre planerische Inbetriebnahme muss bis zum Ablauf des 31. Dezember 2032 vorgesehen sein und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie muss mindestens zu einem der folgenden Projekttypen geh&#246;ren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projekte, die wichtige Vorhaben von gemeinsamem europ&#228;ischem Interesse sind, sofern diese Leitungsinfrastrukturen und soweit diese Vorhaben im Zeitpunkt der Antragstellung nach Absatz 2 Satz 1 entweder von der Europ&#228;ischen Kommission genehmigt oder bei der Europ&#228;ischen Kommission pr&#228;notifiziert oder notifiziert sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projekte zur Herstellung eines europ&#228;ischen Wasserstoffnetzes, insbesondere Projekte von gemeinsamem Interesse,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projekte mit &#252;berregionalem Charakter zur Schaffung eines deutschlandweiten Wasserstoffnetzes, insbesondere solche Infrastrukturen, die den Anschluss von gro&#223;en industriellen Nachfragern, Wasserstoffkraftwerken oder f&#252;r den Betrieb mit Wasserstoff vorbereiteten Kraftwerken, Wasserstoffspeichern und Erzeugern von Wasserstoff erm&#246;glichen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projekte, die die Importm&#246;glichkeiten von Wasserstoff oder die Einbindung von Wasserstoffelektrolyseuren verbessern, oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projekte, die vorhandene Wasserstoff-Leitungsinfrastrukturen mit Wasserstoffnetzinfrastrukturen vernetzen, die eine der Voraussetzungen der Buchstaben a bis d erf&#252;llen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Betreiber von Gasverteilernetzen, die Betreiber von Wasserstoffnetzen, die Betreiber von sonstigen Rohrleitungsinfrastrukturen, die f&#252;r einen Transport von Wasserstoff umgestellt werden k&#246;nnen, sowie Unternehmen, die Wasserstoffprojekte bei Betreibern von Fernleitungsnetzen angemeldet haben, sind verpflichtet, in dem Umfang mit den Betreibern von Fernleitungsnetzen zusammenzuarbeiten, der erforderlich ist, um ein den Zielen des Absatzes 1 Satz 2 entsprechendes Wasserstoff-Kernnetz zu gew&#228;hrleisten, dabei sind sie insbesondere verpflichtet, alle f&#252;r die Antragstellung erforderlichen Informationen und Daten unverz&#252;glich nach Aufforderung den Betreibern von Fernleitungsnetzen zur Verf&#252;gung zu stellen. Entsprechende Informations- und Zusammenarbeitspflichten gelten f&#252;r Wasserstoffspeicherbetreiber und Unternehmen, die Wasserstoffprojekte bei Betreibern von Fernleitungsnetzen angemeldet haben. Die Betreiber von Fernleitungsnetzen sind im Rahmen der Beantragung des Wasserstoff-Kernnetzes nach Absatz 2 Satz 1 zur Zusammenarbeit verpflichtet. Insbesondere sind sie berechtigt und verpflichtet, die ihnen bekannten Informationen untereinander auszutauschen, soweit dies f&#252;r die Planung und Erstellung des Wasserstoff-Kernnetzes erforderlich ist. Die Betreiber von Fernleitungsnetzen haben den Betreibern von Gasverteilernetzen, den Betreibern von Wasserstoffnetzen und den Betreibern von sonstigen Rohrleitungsinfrastrukturen vor der Antragstellung Gelegenheit zur Stellungnahme zu geben und dies zu dokumentieren.</div><div class="jurAbsatz">(6) Die Bundesnetzagentur kann entsprechend den Voraussetzungen der Abs&#228;tze 1, 2, 4, 5 sowie 7 &#196;nderungen des Antrags nach Absatz 2 Satz 1 verlangen. Werden diese &#196;nderungen von den Antragstellern nicht innerhalb einer von der Bundesnetzagentur gesetzten Frist umgesetzt, ist Absatz 3 entsprechend anzuwenden. Die Bundesnetzagentur gibt allen betroffenen Kreisen und der &#214;ffentlichkeit Gelegenheit zur Stellungnahme. Dritte, die keine Fernleitungsnetzbetreiber sind und deren Infrastruktureinrichtungen als Teil des Wasserstoff-Kernnetzes aufgenommen wurden, werden von der Bundesnetzagentur angeh&#246;rt und aufgefordert, binnen einer angemessenen, von der Bundesnetzagentur zu bestimmenden Frist zu erkl&#228;ren, ob sie mit der Aufnahme ihrer Infrastruktureinrichtungen in das Wasserstoff-Kernnetz einverstanden sind. Dar&#252;ber hinaus hat die Bundesnetzagentur alle eingegangenen Unterlagen nach Absatz 2 dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz zu &#252;bermitteln und diesem die Gelegenheit zur Stellungnahme zu geben. Im Falle des Absatzes 3 er&#246;ffnet die Bundesnetzagentur das Konsultationsverfahren unverz&#252;glich nach Ablauf der dort genannten Frist.</div><div class="jurAbsatz">(7) Die Betreiber von Fernleitungsnetzen haben in Abstimmung mit den jeweils betroffenen Betreibern von Gasverteilnetzen, Betreibern von Wasserstoffnetzen sowie gegebenenfalls den Betreibern von sonstigen Rohrleitungsinfrastrukturen f&#252;r jedes Projekt zur Schaffung einer Wasserstoffnetzinfrastruktur im Rahmen des Wasserstoff-Kernnetzes nach Absatz 1 ein oder mehrere Unternehmen vorzuschlagen, das oder die f&#252;r die Durchf&#252;hrung des Projektes verantwortlich ist oder sind. Hierbei m&#252;ssen sie darstellen, dass der Vorschlag die effizienteste L&#246;sung darstellt. Sofern kein Unternehmen einvernehmlich vorgeschlagen wird oder wenn der Vorschlag aus Gr&#252;nden der Effizienz, der Realisierungsgeschwindigkeit oder aus anderen im &#246;ffentlichen Interesse liegenden Erw&#228;gungen von der Bundesnetzagentur als nicht zweckm&#228;&#223;ig erachtet wird, kann die Bundesnetzagentur im Rahmen der Genehmigung nach Absatz 8 Satz 1 geeignete Unternehmen bestimmen. Geeignet ist ein Unternehmen, wenn es &#252;ber die personelle, technische und wirtschaftliche Leistungsf&#228;higkeit und Zuverl&#228;ssigkeit verf&#252;gt, um den Netzbetrieb auf Dauer zu gew&#228;hrleisten. Die mit der Genehmigung nach Absatz 8 Satz 1 zur Durchf&#252;hrung bestimmten Unternehmen sind zur Umsetzung der Projekte verpflichtet. &#167; 65 Absatz 2a ist entsprechend anzuwenden. Satz 5 ist nur f&#252;r solche Unternehmen anzuwenden, die erkl&#228;rt haben, dass sie mit der Aufnahme ihrer Infrastruktureinrichtungen in das Wasserstoff-Kernnetz einverstanden sind.</div><div class="jurAbsatz">(8) Sind die Voraussetzungen der Abs&#228;tze 1, 2, 4, 5, 6 Satz 1 sowie des Absatzes 7 erf&#252;llt, genehmigt die Bundesnetzagentur das Wasserstoff-Kernnetz. Die Genehmigung erfolgt innerhalb von zwei Monaten nach vollst&#228;ndiger Antragstellung und ist durch die Bundesnetzagentur zu ver&#246;ffentlichen. Die Genehmigung nach Satz 1 ergeht ausschlie&#223;lich im &#246;ffentlichen Interesse. &#167; 113b ist f&#252;r erforderliche Ausbauma&#223;nahmen des Erdgasnetzes entsprechend anzuwenden. F&#252;r die genehmigten Projekte gilt, sofern in einem zuk&#252;nftigen Netzentwicklungsplan nicht etwas anderes festgestellt wird und sie bis 2030 in Betrieb genommen werden, dass sie energiewirtschaftlich notwendig und vordringlich sind sowie dass sie im &#252;berragenden &#246;ffentlichen Interesse liegen. Projekte, die nach Satz 1 als Teil des Wasserstoff-Kernnetzes genehmigt wurden, gelten auch dann weiterhin als Teil des Wasserstoff-Kernnetzes, wenn eine &#220;berpr&#252;fung und Best&#228;tigung eines zuk&#252;nftigen Netzentwicklungsplans eine planerische Inbetriebnahme abweichend von Absatz 4 Nummer 3 bis zum Ablauf des 31. Dezember 2037 vorsieht. Projekte, deren planerische Inbetriebnahme vor dem Ablauf des 31. Dezember 2027 erfolgen soll, werden im Netzentwicklungsplan nur &#252;berpr&#252;ft, sofern mit ihrer Durchf&#252;hrung bis zum Ablauf des 31. Dezember 2025 noch nicht begonnen worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
