<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28s EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28r.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE033800377"/><a href="index-2.html#BJNR197010005BJNE033800377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 28s</span>&#160;<span class="jnentitel">Ausgleich des Amortisationskontos durch die Bundesrepublik Deutschland und Selbstbehalt der Wasserstoff-Kernnetzbetreiber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern das Amortisationskonto bei Beendigung der Hochlauffinanzierung bis zum Ablauf des 31. Dezember 2055 oder bei der K&#252;ndigung nach &#167; 28r Absatz 7 Satz 1 einen Fehlbetrag aufweist, gleicht die Bundesrepublik Deutschland diesen gegen&#252;ber der kontof&#252;hrenden Stelle aus. Dies ist auch f&#252;r Betr&#228;ge anzuwenden, die zwischen dem f&#252;r die Ermittlung des Fehlbetrages nach Satz 1 ma&#223;geblichen Zeitpunkt und dem tats&#228;chlichen Ausgleich entstehen. Der Fehlbetrag ergibt sich aus der Summe der nach &#167; 28r Absatz 3 auf das Amortisationskonto gebuchten und verzinsten Betr&#228;ge, wobei vorherige Ausgleichszahlungen und Zusch&#252;sse durch die Bundesrepublik Deutschland, die der Verringerung des Fehlbetrages des Amortisationskontos oder der Erf&#252;llung der Anspr&#252;che nach &#167; 28r Absatz 3 Satz 7 sowie Absatz 2 Satz 1 und 3 dieses Paragrafen dienen, mindernd angerechnet werden.</div><div class="jurAbsatz">(2) Sofern die kontof&#252;hrende Stelle als Darlehensnehmerin ihre Zahlungsverpflichtungen aus oder im Zusammenhang mit einer Darlehensvereinbarung nach &#167; 28r Absatz 3 Satz 9 bei F&#228;lligkeit nicht erf&#252;llt, hat die Darlehensgeberin einen unbedingten und unwiderruflichen Anspruch auf Ausgleich des f&#228;lligen Betrages gegen die Bundesrepublik Deutschland. Der Anspruch nach Satz 1 umfasst neben der Darlehensforderung insbesondere Zinsen, s&#228;mtliche Kosten, Entgeltanspr&#252;che, bereicherungsrechtliche R&#252;ckforderungsanspr&#252;che und R&#252;ckabwicklungsanspr&#252;che, die im Zusammenhang mit der Gew&#228;hrung eines Darlehens stehen. Die Bundesrepublik Deutschland wird die Darlehensgeberin von s&#228;mtlichen Lasten, insbesondere s&#228;mtlichen Sch&#228;den, Forderungen der Darlehensnehmerin oder Dritter, Aufwendungen und Kosten sowie sonstigen Risiken, die der Darlehensgeberin im Zusammenhang mit dem Abschluss, der Gew&#228;hrung, der Durchf&#252;hrung, der K&#252;ndigung oder einer Unwirksamkeit der Darlehensvereinbarungen entstehen, freistellen. Der Anspruch nach den S&#228;tzen 1 bis 3 wird jeweils f&#228;llig 30 Bankarbeitstage nach Mitteilung der Darlehensgeberin an die Bundesrepublik Deutschland, dass ein f&#228;lliger Anspruch gegen&#252;ber der Darlehensnehmerin nach Satz 1 oder ein Anspruch der Darlehensgeberin nach Satz 3 besteht. Die Zahlungsverpflichtung nach den S&#228;tzen 1 und 3 besteht jeweils unabh&#228;ngig von der Rechtswirksamkeit der Darlehensvereinbarung nach &#167; 28r Absatz 3 Satz 9 und unabh&#228;ngig von einem vorherigen R&#252;ckgriff auf etwaige Sicherheiten, einer Klage oder sonstigen Ma&#223;nahmen der Darlehensgeberin gegen die Darlehensnehmerin. Die Bundesrepublik Deutschland kann Zur&#252;ckbehaltungsrechte, Aufrechnungsrechte, Abz&#252;ge oder Gegenanspr&#252;che gegen den Anspruch nach Satz 1 nur geltend machen, soweit diese jeweils rechtskr&#228;ftig festgestellt oder von der Darlehensgeberin anerkannt sind.</div><div class="jurAbsatz">(3) Im Fall des Ausgleichs des Amortisationskontos durch die Bundesrepublik Deutschland nach Absatz 1 sind die Wasserstoff-Kernnetzbetreiber verpflichtet, gegen&#252;ber der Bundesrepublik Deutschland einen Selbstbehalt an dem Fehlbetrag des Amortisationskontos zu leisten. F&#252;r die Berechnung des Fehlbetrages gilt Absatz 1 Satz 3 mit der Ma&#223;gabe, dass vorherige Ausgleichszahlungen und Zusch&#252;sse durch die Bundesrepublik Deutschland nicht mindernd angerechnet werden. Der Selbstbehalt betr&#228;gt bei Beendigung der Hochlauffinanzierung zum Ablauf des 31. Dezember 2055 insgesamt 24 Prozent des von der Bundesrepublik Deutschland auszugleichenden Fehlbetrages des Amortisationskontos und wird zum 31. Oktober 2057 f&#228;llig. Der Betrag des Selbstbehalts nach Satz 3 ist anteilig von den Wasserstoff-Kernnetzbetreibern im Verh&#228;ltnis ihrer jeweiligen prozentualen Beteiligung an den kumulierten genehmigten Netzkosten nach &#167; 28o des Wasserstoff-Kernnetzes bis zum jeweiligen Beendigungszeitpunkt zu tragen. Im Fall einer K&#252;ndigung nach &#167; 28r Absatz 7 Satz 1 h&#228;ngt die H&#246;he des Selbstbehalts vom Zeitpunkt des Eintritts der Wirksamkeit der K&#252;ndigung ab, wobei der Selbstbehalt zum jeweiligen Zeitpunkt des Wirksamwerdens der K&#252;ndigung f&#228;llig wird. Die H&#246;he des Selbstbehalts nach Satz 3 verringert sich ausgehend von dem Ablauf der Laufzeit des Amortisationskontos im Jahr 2055 kalenderj&#228;hrlich um jeweils 0,5 Prozentpunkte. Satz 4 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Erfolgt vor Beendigung des gesamten Finanzierungsmodells zum 31. Dezember 2055 oder vor einer K&#252;ndigung nach &#167; 28r Absatz 7 Satz 1 zum entsprechend fr&#252;heren Zeitpunkt eine vollst&#228;ndige oder teilweise &#220;bertragung der Leitungsinfrastruktur des Wasserstoff-Kernnetzes an einen anderen Wasserstoff-Kernnetzbetreiber oder einen Dritten, ist der &#252;bertragende Wasserstoff-Kernnetzbetreiber vorbehaltlich des Satzes 4 verpflichtet, sp&#228;testens zum Zeitpunkt des Wirksamwerdens der &#220;bertragung einen Selbstbehalt an die Bundesrepublik Deutschland zu leisten. Dieser Selbstbehalt betr&#228;gt 24 Prozent des auf ihn nach Absatz 3 Satz 4 entfallenden Anteils des Fehlbetrages des Amortisationskontos zum Zeitpunkt des Eintritts der Wirksamkeit der &#220;bertragung. Absatz 3 Satz 2 ist entsprechend anzuwenden. Die Pflicht zur Zahlung des Selbstbehalts nach Satz 1 ist nicht anzuwenden, sofern der Erwerber in s&#228;mtliche Rechte und Pflichten des &#252;bertragenden Wasserstoff-Kernnetzbetreibers bez&#252;glich des Amortisationskontos, insbesondere die Pflicht zur Tragung des Selbstbehalts nach Absatz 3, bei der &#220;bertragung eintritt. Der Erwerber ist verpflichtet, dem Bund, vertreten durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz, sp&#228;testens mit Unterzeichnung der schuldrechtlichen Vereinbarung, die der &#220;bertragung nach Satz 1 zugrunde liegt, durch geeignete Kennzahlen seine wirtschaftliche Leistungsf&#228;higkeit nachzuweisen und darzulegen, dass er die damit einhergehenden Rechte und Pflichten aus dem Amortisationskonto &#252;bernehmen und insbesondere den Selbstbehalt nach Absatz 3 leisten kann. Der &#252;bertragende Wasserstoff-Kernnetzbetreiber ist verpflichtet, bis sp&#228;testens zum Tag der Unterzeichnung der vorgenannten schuldrechtlichen Vereinbarung dem Bund, vertreten durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz, eine von der Bundesnetzagentur best&#228;tigte Aufstellung der bei ihm aufgelaufenen kumulierten genehmigten Netzkosten nach &#167; 28o vorzulegen. Sofern die jeweiligen Verpflichtungen nach den S&#228;tzen 4, 5 und 6 nicht erf&#252;llt sind, ist der &#252;bertragende Wasserstoff-Kernnetzbetreiber verpflichtet, den Selbstbehalt nach Satz 2 zu leisten. Die Pflicht zur Tragung des Selbstbehalts nach den S&#228;tzen 1 und 2 ist bei Ausscheiden einzelner Wasserstoff-Kernnetzbetreiber aus dem intertemporalen Kostenallokationsmechanismus einschlie&#223;lich der Nutzung des Amortisationskontos insbesondere durch Einstellung des Betriebs der Leitungsinfrastruktur des Wasserstoff-Kernnetzes vor Beendigung des gesamten Finanzierungsmodells entsprechend mit der Ma&#223;gabe anzuwenden, dass auf den Zeitpunkt der Einstellung des Betriebs abzustellen ist. Erfolgt die Einstellung des Betriebs nach Satz 8 aufgrund oder im Rahmen einer Er&#246;ffnung eines Insolvenzverfahrens, kann die betroffene Leitungsinfrastruktur zulasten des Amortisationskontos abgeschrieben werden, sofern keine vorherige &#220;bertragung nach Satz 1 erfolgt. In diesem Fall ist die au&#223;erplanm&#228;&#223;ige Abschreibung auf den Selbstbehalt der anderen Wasserstoff-Kernnetzbetreiber nach Absatz 3 nicht erh&#246;hend anzurechnen. Der Restwertanspruch nach Satz 9 entsteht in der H&#246;he des kalkulatorischen Restwerts der Leitungsinfrastruktur abz&#252;glich des Selbstbehalts nach Satz 2.</div><div class="jurAbsatz">(5) Sofern die Wasserstoff-Kernnetzbetreiber im Fall einer K&#252;ndigung des Amortisationskontos durch den Bund nach &#167; 28r Absatz 7 Satz 1 nicht &#252;ber die notwendigen finanziellen Mittel zur Begleichung des Selbstbehalts verf&#252;gen, sind die Wasserstoff-Kernnetzbetreiber, die an dem intertemporalen Kostenallokationsmechanismus einschlie&#223;lich der Nutzung des Amortisationskontos zur Finanzierung des Wasserstoff-Kernnetzes teilnehmen, gemeinschaftlich verpflichtet, dem Bund ihr jeweiliges Eigentum am Wasserstoff-Kernnetz gegen Zahlung des kalkulatorischen Restwerts abz&#252;glich des Selbstbehalts, der sich nach Absatz 3 bemisst, zu &#252;bertragen. Sofern der Betrieb des Wasserstoff-Kernnetzes fortgef&#252;hrt wird, k&#246;nnen die Wasserstoff-Kernnetzbetreiber eine au&#223;erplanm&#228;&#223;ige Abschreibung zulasten des Amortisationskontos bis zur H&#246;he der regulierten kalkulatorischen Restwerte durchf&#252;hren. Die au&#223;erplanm&#228;&#223;ige Abschreibung ist auf den Selbstbehalt nach Absatz 3 erh&#246;hend anzurechnen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 sind erst nach Ablauf des Tages, an dem das Bundesministerium f&#252;r Wirtschaft und Klimaschutz eine von der Europ&#228;ischen Kommission erteilte entsprechende beihilferechtliche Genehmigung mit Angabe des Datums im Bundesgesetzblatt bekannt gemacht hat, und nur nach Ma&#223;gabe dieser Genehmigung, anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE033800377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 28s: Zur Anwendung vgl. Bek. v. 26.6.2024 I Nr. 216a +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
