<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41c EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE027800377"/><a href="index-2.html#BJNR197010005BJNE027800377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 41c</span>&#160;<span class="jnentitel">Vergleichsinstrumente bei Energielieferungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur stellt nach den Abs&#228;tzen 3 und 4 sicher, dass Haushaltskunden und Kleinstunternehmen, die einen voraussichtlichen Jahresverbrauch von weniger als 100&#160;000 Kilowattstunden haben, unentgeltlich Zugang zu mindestens einem unabh&#228;ngigen Vergleichsinstrument haben, mit dem sie verschiedene Stromlieferanten und deren Angebote, einschlie&#223;lich der Angebote f&#252;r Vertr&#228;ge mit dynamischen Stromtarifen, in Bezug auf die Preise und die Vertragsbedingungen vergleichen und beurteilen k&#246;nnen.</div><div class="jurAbsatz">(2) Das Vergleichsinstrument nach Absatz 1 muss <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unabh&#228;ngig von den Energielieferanten und -erzeugern betrieben werden und sicherstellen, dass die Energielieferanten bei den Suchergebnissen gleichbehandelt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaber und Betreiber des Vergleichsinstruments sowie dessen Finanzierung und eventuelle Kontrolleure eindeutig offenlegen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>klare und objektive Kriterien enthalten, auf die sich der Vergleich st&#252;tzt, und diese offenlegen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine leicht verst&#228;ndliche und eindeutige Sprache verwenden sowie barrierefrei zug&#228;nglich sein;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>korrekte und aktuelle Informationen bereitstellen und den Zeitpunkt der letzten Aktualisierung angeben;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allen Energielieferanten offenstehen und eine breite Palette an Angeboten umfassen, die den Gesamtmarkt abdeckt; falls die angebotenen Informationen keine vollst&#228;ndige Markt&#252;bersicht darstellen, ist eine eindeutige diesbez&#252;gliche Erkl&#228;rung auszugeben, bevor die Ergebnisse angezeigt werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein wirksames Verfahren f&#252;r die Meldung falscher Informationen zu ver&#246;ffentlichten Angeboten und weiteren Angaben und deren z&#252;giger Korrektur vorsehen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unentgeltlich Preise, Tarife und Vertragsbedingungen von den verschiedenen Angeboten verschiedener Stromlieferanten vergleichen, die Kunden zur Verf&#252;gung stehen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schutz personenbezogener Daten gew&#228;hrleisten.</div></dd></dl></div><div class="jurAbsatz">(3) Vergleichsinstrumente, die den Anforderungen nach Absatz 2 entsprechen, erhalten auf Antrag des Anbieters des Vergleichsinstruments von der Bundesnetzagentur ein Vertrauenszeichen. Die Bundesnetzagentur &#252;berpr&#252;ft die fortlaufende Erf&#252;llung der Voraussetzungen und entzieht das Vertrauenszeichen bei gravierenden Verst&#246;&#223;en, denen innerhalb einer angemessenen Frist nicht abgeholfen wird. Die Bundesnetzagentur kann die Vergabe des Vertrauenszeichens nach Satz 1 und die &#220;berpr&#252;fung und die Entziehung nach Satz 2 an einen geeigneten Dritten &#252;bertragen; dabei ist die Bundesnetzagentur berechtigt, den beliehenen Dritten im Weisungswege zur rechtm&#228;&#223;igen Aufgabenerf&#252;llung anzuhalten. Falls derartige Vergleichsinstrumente im Markt nicht angeboten werden oder ein Vertrauenszeichen hierf&#252;r nicht beantragt wurde, schreibt die Bundesnetzagentur die Leistung aus.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur kann Absatz 3 analog auch auf Vergleichsinstrumente anwenden, die den Vergleich von verschiedenen Energielieferanten und deren Angeboten in Bezug auf die Preise und die Vertragsbedingungen f&#252;r die Lieferung von Erdgas an Haushaltskunden und Kleinstunternehmen betreffen, um sicherzustellen, dass Haushaltskunden und Kleinstunternehmen unentgeltlich Zugang zu mindestens einem solchen unabh&#228;ngigen Vergleichsinstrument haben.</div><div class="jurAbsatz">(5) Dritte d&#252;rfen Informationen, die von Energielieferanten ver&#246;ffentlicht werden, zur Bereitstellung unabh&#228;ngiger Vergleichsinstrumente nutzen. Energielieferanten m&#252;ssen eine kostenlose Nutzung unmittelbar angebotsrelevanter Informationen in offenen Datenformaten erm&#246;glichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
