<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE024002377"/><a href="index-2.html#BJNR197010005BJNE024002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 42a</span>&#160;<span class="jnentitel">Mieterstromvertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Belieferung von Letztverbrauchern mit Mieterstrom im Sinn von &#167; 21 Absatz 3 des Erneuerbare-Energien-Gesetzes sind vorbehaltlich der Abs&#228;tze 2 bis 4 die Vorschriften dieses Gesetzes anzuwenden.</div><div class="jurAbsatz">(2) Ein Vertrag &#252;ber die Belieferung von Letztverbrauchern mit Mieterstrom (Mieterstromvertrag) darf nicht Bestandteil eines Vertrags &#252;ber die Miete von Wohnr&#228;umen sein. Bei einem Versto&#223; gegen dieses Verbot ist der Mieterstromvertrag nichtig. Die &#167;&#167; 814 und 817 Satz 2 des B&#252;rgerlichen Gesetzbuchs sind nicht anzuwenden. Sofern der Mieter dem Vermieter Wertersatz f&#252;r den gelieferten Strom zu leisten hat, betr&#228;gt der Wert h&#246;chstens 75 Prozent des in dem jeweiligen Netzgebiet geltenden Grundversorgungstarifs, auf Basis des Grund- und Arbeitspreises, und nicht mehr als der im Mieterstromvertrag vereinbarte Preis. Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Mietverh&#228;ltnisse nach &#167; 549 Absatz 2 Nummer 1 und 2 des B&#252;rgerlichen Gesetzbuchs in der am 1. Juni 2015 g&#252;ltigen Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Mietverh&#228;ltnisse, auf die die Ausnahmen des &#167; 11 Absatz 1 Nummer 2 der Heizkostenverordnung in der Fassung der Bekanntmachung vom 5. Oktober 2009 (BGBl. I S. 3250) Anwendung finden.</div></dd></dl>Der Mieterstromvertrag muss die umfassende Versorgung des Letztverbrauchers mit Strom auch f&#252;r die Zeiten vorsehen, in denen kein Mieterstrom geliefert werden kann.</div><div class="jurAbsatz">(3) Bei einem Mieterstromvertrag, bei dem der Letztverbraucher ein Verbraucher im Sinne von &#167; 13 des B&#252;rgerlichen Gesetzbuches ist, ist eine l&#228;nger als zwei Jahre bindende Laufzeit des Vertrages unwirksam. Die stillschweigende Verl&#228;ngerung des Vertragsverh&#228;ltnisses f&#252;r eine bestimmte Zeit oder die Vereinbarung einer l&#228;ngeren K&#252;ndigungsfrist als ein Monat vor Ablauf der zun&#228;chst vorgesehenen Vertragsdauer oder nach stillschweigender Verl&#228;ngerung des Vertragsverh&#228;ltnisses sind in den F&#228;llen des Satzes 1 unwirksam. Eine Bestimmung, durch die das K&#252;ndigungsrecht w&#228;hrend der Dauer des Mietverh&#228;ltnisses ausgeschlossen oder beschr&#228;nkt wird, ist in den F&#228;llen des Satzes 1 unwirksam. Bei einer Beendigung des Mietverh&#228;ltnisses endet der Mieterstromvertrag, ohne dass es einer ausdr&#252;cklichen K&#252;ndigung bedarf, mit der R&#252;ckgabe der R&#228;ume.</div><div class="jurAbsatz">(4) F&#252;r Mieter von Wohnr&#228;umen darf der f&#252;r den Mieterstrom und den zus&#228;tzlichen Strombezug nach Absatz 2 Satz 6 zu zahlende Preis 90 Prozent des in dem jeweiligen Netzgebiet geltenden Grundversorgungstarifs, auf Basis des Grund- und Arbeitspreises, nicht &#252;bersteigen. Wird der H&#246;chstpreis nach Satz 1 &#252;berschritten, erfolgt eine Herabsetzung auf den Preis, der diesem H&#246;chstpreis entspricht.</div><div class="jurAbsatz">(5) Im Fall der Belieferung von Letztverbrauchern mit Mieterstrom nach &#167; 21 Absatz 3 des Erneuerbare-Energien-Gesetzes ist &#167; 42 Absatz 3a nur f&#252;r den Teil des gelieferten Stroms anzuwenden, der nicht &#252;ber den Mieterstromzuschlag nach &#167; 21 Absatz 3 des Erneuerbare-Energien-Gesetzes gef&#246;rdert wird. Der in einem Kalenderjahr gelieferte und mit dem Mieterstromzuschlag nach &#167; 21 Absatz 3 des Erneuerbare-Energien-Gesetzes gef&#246;rderte Strom ist zu Zwecken der Stromkennzeichnung auf die jeweiligen Letztverbraucher nach dem Verh&#228;ltnis ihrer Jahresstromverbr&#228;uche zu verteilen und den Letztverbrauchern entsprechend auszuweisen. Der Strom nach Satz 2 ist als Mieterstrom, gef&#246;rdert nach dem EEG, zu kennzeichnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
