<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE004909377"/><a href="index-2.html#BJNR197010005BJNE004909377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Stromkennzeichnung, Transparenz der Stromrechnungen, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stromlieferanten sind verpflichtet, in oder als Anlage zu ihren Rechnungen an Letztverbraucher und in an diese gerichtetem Werbematerial sowie auf ihrer Website f&#252;r den Verkauf von Elektrizit&#228;t anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anteil der einzelnen Energietr&#228;ger (Kernkraft, Kohle, Erdgas und sonstige fossile Energietr&#228;ger, Mieterstrom, gef&#246;rdert nach dem EEG, erneuerbare Energien mit Herkunftsnachweis, nicht gef&#246;rdert nach dem EEG) an dem Gesamtenergietr&#228;germix, den der Lieferant im Land des Liefervertrags im letzten oder vorletzten Jahr verwendet hat; sp&#228;testens ab 1. Juli eines Jahres sind jeweils die Werte des vorangegangenen Kalenderjahres anzugeben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Umweltauswirkungen zumindest in Bezug auf Kohlendioxidemissionen (CO<sub>2</sub>-Emissionen) und radioaktiven Abfall, die auf den in Nummer 1 genannten Gesamtenergietr&#228;germix zur Stromerzeugung zur&#252;ckzuf&#252;hren sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der erneuerbaren Energien mit Herkunftsnachweis, nicht gef&#246;rdert nach dem EEG, die Information, in welchen Staaten die den entwerteten Herkunftsnachweisen zugrunde liegende Strommenge erzeugt worden ist und deren Anteil an der Liefermenge erneuerbarer Energien mit Herkunftsnachweis.</div></dd></dl></div><div class="jurAbsatz">(2) Die Informationen zu Energietr&#228;germix und Umweltauswirkungen sind mit den entsprechenden Durchschnittswerten der Stromerzeugung in Deutschland zu erg&#228;nzen und verbraucherfreundlich und in angemessener Gr&#246;&#223;e in grafisch visualisierter Form darzustellen.</div><div class="jurAbsatz">(3) Sofern ein Stromlieferant im Rahmen des Verkaufs an Letztverbraucher eine Produktdifferenzierung mit unterschiedlichem Energietr&#228;germix vornimmt, gelten f&#252;r diese Produkte sowie f&#252;r den verbleibenden Energietr&#228;germix die Abs&#228;tze 1 und 2 entsprechend mit der Ma&#223;gabe, dass zus&#228;tzlich zu den Energietr&#228;gern nach Absatz 1 Nummer 1 der Anteil der erneuerbaren Energien, gef&#246;rdert nach dem EEG, als Energietr&#228;ger anzugeben ist. Stromlieferanten, die keine Produktdifferenzierung mit unterschiedlichen Energietr&#228;germixen vornehmen, weisen den Gesamtenergietr&#228;germix unter Einbeziehung des Anteils der &#8222;erneuerbare Energien, gef&#246;rdert nach dem EEG&#8220; als &#8222;Unternehmensverkaufsmix&#8220; aus. Die Verpflichtungen nach den Abs&#228;tzen 1 und 2 bleiben davon unber&#252;hrt.</div><div class="jurAbsatz">(3a) Die Anteile der nach Absatz 3 anzugebenden Energietr&#228;ger mit Ausnahme des Anteils f&#252;r Strom aus erneuerbaren Energien, gef&#246;rdert nach dem EEG, sind entsprechend anteilig f&#252;r den jeweiligen Letztverbraucher um den Anteil des Stroms aus erneuerbaren Energien, gef&#246;rdert nach dem EEG, an der Stromerzeugung in Deutschland zu reduzieren.</div><div class="jurAbsatz">(4) Bei Strommengen, die nicht eindeutig erzeugungsseitig einem der in Absatz 1 Nummer 1 genannten Energietr&#228;ger zugeordnet werden k&#246;nnen, ist der ENTSO-E-Energietr&#228;germix f&#252;r Deutschland unter Abzug der nach Absatz 5 Nummer 1 und 2 auszuweisenden Anteile an Strom aus erneuerbaren Energien zu Grunde zu legen. Soweit mit angemessenem Aufwand m&#246;glich, ist der ENTSO-E-Mix vor seiner Anwendung so weit zu bereinigen, dass auch sonstige Doppelz&#228;hlungen von Strommengen vermieden werden. Zudem ist die Zusammensetzung des nach Satz 1 und 2 berechneten Energietr&#228;germixes aufgeschl&#252;sselt nach den in Absatz 1 Nummer 1 genannten Kategorien zu benennen.</div><div class="jurAbsatz">(5) Eine Verwendung von Strom aus erneuerbaren Energien zum Zweck der Stromkennzeichnung nach Absatz 1 Nummer 1 und Absatz 3 liegt nur vor, wenn der Stromlieferant <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsnachweise f&#252;r Strom aus erneuerbaren Energien verwendet, die durch die zust&#228;ndige Beh&#246;rde nach &#167; 79 Absatz 4 des Erneuerbare-Energien-Gesetzes entwertet wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der nach dem EEG gef&#246;rdert wird, unter Beachtung der Vorschriften des Erneuerbare-Energien-Gesetzes ausweist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom aus erneuerbaren Energien als Anteil des nach Absatz 4 berechneten Energietr&#228;germixes nach Ma&#223;gabe des Absatz 4 ausweist.</div></dd></dl>Stromlieferanten sind berechtigt, f&#252;r den Anteil von Strom aus erneuerbaren Energien, gef&#246;rdert nach dem EEG, unter Beachtung der Vorschriften des Erneuerbare-Energien-Gesetzes in der Stromkennzeichnung auszuweisen, in welchem Umfang dieser Stromanteil in regionalem Zusammenhang zum Stromverbrauch erzeugt worden ist, wenn Regionalnachweise durch die zust&#228;ndige Beh&#246;rde nach &#167; 79a Absatz 4 des Erneuerbare-Energien-Gesetzes entwertet wurden.</div><div class="jurAbsatz">(6) Erzeuger und Vorlieferanten von Strom haben im Rahmen ihrer Lieferbeziehungen den nach Absatz 1 Verpflichteten auf Anforderung die Daten so zur Verf&#252;gung zu stellen, dass diese ihren Informationspflichten gen&#252;gen k&#246;nnen.</div><div class="jurAbsatz">(7) Stromlieferanten sind verpflichtet, einmal j&#228;hrlich zur &#220;berpr&#252;fung der Richtigkeit der Stromkennzeichnung die nach den Abs&#228;tzen 1 bis 4 gegen&#252;ber den Letztverbrauchern anzugebenden Daten sowie die der Stromkennzeichnung zugrunde liegenden Strommengen der Bundesnetzagentur zu melden. Die Bundesnetzagentur &#252;bermittelt die Daten zum Zwecke der &#220;berpr&#252;fung des Anteils an erneuerbaren Energien einschlie&#223;lich unternehmensbezogener Daten und Betriebs- und Gesch&#228;ftsgeheimnissen an das Umweltbundesamt. Das Umweltbundesamt ist befugt, die Richtigkeit der Stromkennzeichnung zu &#252;berpr&#252;fen, soweit diese die Ausweisung von Strom aus erneuerbaren Energien betrifft. Im Fall einer Unrichtigkeit dieses Teils der Stromkennzeichnung kann das Umweltbundesamt gegen&#252;ber dem betreffenden Stromlieferanten die erforderlichen Ma&#223;nahmen zur Sicherstellung der Richtigkeit der Stromkennzeichnung anordnen. Die Bundesnetzagentur kann Vorgaben zum Format, Umfang und Meldezeitpunkt machen. Stellt sie Formularvorlagen bereit, sind die Daten in dieser Form elektronisch zu &#252;bermitteln.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorgaben zur Darstellung der Informationen nach den Abs&#228;tzen 1 bis 4, insbesondere f&#252;r eine bundesweit vergleichbare Darstellung, und zur Bestimmung des Energietr&#228;germixes f&#252;r Strom, der nicht eindeutig erzeugungsseitig zugeordnet werden kann, abweichend von Absatz 4 sowie die Methoden zur Erhebung und Weitergabe von Daten zur Bereitstellung der Informationen nach den Abs&#228;tzen 1 bis 4 festzulegen. Solange eine Rechtsverordnung nicht erlassen wurde, ist die Bundesnetzagentur berechtigt, die Vorgaben nach Satz 1 durch Festlegung nach &#167; 29 Absatz 1 zu bestimmen.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE004909377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 42 Abs. 5 Satz 1 Eingangssatz: IdF d. Art. 8 Nr. 5 Buchst. d DBuchst. aa  aaa G v. 20.7.2022 I 1237 mWv 1.1.2023 (aufgrund offensichtlicher Unrichtigkeit wurden die W&#246;rter "das Elektrizit&#228;tsvorsorgungsunternehmen" durch  die "W&#246;rter "der Stromlieferant" ersetzt +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
