<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE033200377"/><a href="index-2.html#BJNR197010005BJNE033200377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 42b</span>&#160;<span class="jnentitel">Gemeinschaftliche Geb&#228;udeversorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Letztverbraucher kann elektrische Energie, die durch den Einsatz einer Geb&#228;udestromanlage erzeugt wurde, nach Ma&#223;gabe der Abs&#228;tze 3 bis 6 nutzen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung ohne Durchleitung durch ein Netz und in demselben Geb&#228;ude oder einer Nebenanlage dieses Geb&#228;udes erfolgt, in, an oder auf dem oder in, an oder auf dessen Nebenanlagen die Geb&#228;udestromanlage installiert ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung unmittelbar aus der Geb&#228;udestromanlage oder nach Zwischenspeicherung in einer Energiespeicheranlage erfolgt, die in, an oder auf demselben Geb&#228;ude oder in, an oder auf einer Nebenanlage desselben Geb&#228;udes wie die Geb&#228;udestromanlage installiert ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strombezugsmengen des Letztverbrauchers viertelst&#252;ndlich gemessen werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Letztverbraucher einen Geb&#228;udestromnutzungsvertrag nach Absatz 2 mit dem Betreiber der Geb&#228;udestromanlage geschlossen hat (teilnehmender Letztverbraucher).</div></dd></dl>&#167; 21 Absatz 3 des Erneuerbare-Energien-Gesetzes ist auf eine Geb&#228;udestromanlage nicht anzuwenden.</div><div class="jurAbsatz">(2) Im Geb&#228;udestromnutzungsvertrag treffen der Betreiber der Geb&#228;udestromanlage und der teilnehmende Letztverbraucher eine Vereinbarung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Recht des teilnehmenden Letztverbrauchers zur Nutzung der elektrischen Energie, die durch die Geb&#228;udestromanlage erzeugt wurde, im Umfang des aufgrund eines Aufteilungsschl&#252;ssels ermittelten Anteils und legen einen entsprechenden Aufteilungsschl&#252;ssel fest,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, ob eine entgeltliche Gegenleistung f&#252;r die Nutzung der elektrischen Energie durch den teilnehmenden Letztverbraucher an den Betreiber zu leisten ist und bestimmen deren etwaige H&#246;he in Cent pro Kilowattstunde, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Betrieb, die Erhaltung und die Wartung der Geb&#228;udestromanlage.</div></dd></dl></div><div class="jurAbsatz">(3) Der Betreiber der Geb&#228;udestromanlage ist nicht verpflichtet, die umfassende Versorgung der teilnehmenden Letztverbraucher mit Strom sicherzustellen. Der Betreiber informiert den teilnehmenden Letztverbraucher bei Vertragsbeginn dar&#252;ber, dass die Geb&#228;udestromanlage den Strombedarf der teilnehmenden Letztverbraucher nicht vollst&#228;ndig und nicht jederzeit decken kann, sodass ein erg&#228;nzender Strombezug durch den teilnehmenden Letztverbraucher notwendig ist. Das Recht des Letztverbrauchers, f&#252;r den erg&#228;nzenden Strombezug einen Vertrag seiner Wahl mit einem Lieferanten seiner Wahl abzuschlie&#223;en, darf in dem Geb&#228;udestromnutzungsvertrag nicht eingeschr&#228;nkt werden. Der Betreiber informiert den teilnehmenden Letztverbraucher rechtzeitig, wenn die Geb&#228;udestromanlage aus anderen als witterungs- oder tageszeitbedingten Gr&#252;nden &#252;ber einen erheblichen Zeitraum keine elektrische Energie erzeugt, und setzt den teilnehmenden Letztverbraucher in Kenntnis, wenn die Geb&#228;udestromanlage ihren Betrieb wieder aufnimmt.</div><div class="jurAbsatz">(4) Auf einen Geb&#228;udestromnutzungsvertrag <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die &#167;&#167; 40, 41 Absatz 1 bis 4, 6 und 7 sowie &#167; 42 Absatz 1 nicht anzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die &#167;&#167; 40a und 40b Absatz 1 bis 4 mit der Ma&#223;gabe entsprechend anzuwenden, dass dem teilnehmenden Letztverbraucher abweichend von &#167; 40b Absatz 1 Satz 2 Nummer 1 keine monatliche, viertelj&#228;hrliche oder halbj&#228;hrliche Abrechnung angeboten werden muss, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 42a Absatz 2 und 3 mit Ausnahme von &#167; 42a Absatz 2 Satz 4 und 6 entsprechend anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(5) Die durch die Geb&#228;udestromanlage erzeugte elektrische Energie wird rechnerisch auf alle teilnehmenden Letztverbraucher aufgeteilt, wobei die rechnerisch aufteilbare Strommenge begrenzt ist auf die Strommenge, die innerhalb eines 15-Minuten-Zeitintervalls in der Solaranlage erzeugt oder von allen teilnehmenden Letztverbrauchern verbraucht wird, je nachdem welche dieser Strommengen geringer ist. Die rechnerische Aufteilung dieser Strommenge zwischen den teilnehmenden Letztverbrauchern erfolgt anhand des zwischen dem teilnehmenden Letztverbraucher und dem Betreiber nach Absatz 2 Nummer 1 vereinbarten Aufteilungsschl&#252;ssels. Im Zweifel ist die durch die Geb&#228;udestromanlage erzeugte elektrische Energie zu gleichen Teilen auf die teilnehmenden Letztverbraucher zu verteilen. Die einem einzelnen teilnehmenden Letztverbraucher im Wege der rechnerischen Aufteilung innerhalb eines 15-Minuten-Zeitintervalls zuteilbare Strommenge ist begrenzt auf die durch ihn in diesem Zeitintervall verbrauchte Strommenge. Der Betreiber der Geb&#228;udestromanlage teilt der im Rahmen der elektronischen Marktkommunikation zust&#228;ndigen Stelle den Aufteilungsschl&#252;ssel mit.</div><div class="jurAbsatz">(6) Abweichend von den vorstehenden Abs&#228;tzen kann der Abschluss eines Geb&#228;udestromnutzungsvertrages bei einer Geb&#228;udestromanlage, die in, an oder auf einem Geb&#228;ude, in dem Wohnungs- oder Teileigentum besteht, installiert und von einer Gemeinschaft der Wohnungseigent&#252;mer betrieben werden soll, durch eine Beschlussfassung nach dem Wohnungseigentumsgesetz ersetzt werden. Die Abs&#228;tze 1 bis 5 und die &#252;brigen Vorgaben dieses Gesetzes sind insbesondere im Verh&#228;ltnis zu dem jeweiligen Letztverbraucher entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
