<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43l EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43m.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE028004377"/><a href="index-2.html#BJNR197010005BJNE028004377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 43l</span>&#160;<span class="jnentitel">Regelungen zum Auf- und Ausbau von Wasserstoffnetzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Begriff der Gasversorgungsleitung in Teil 5 dieses Gesetzes umfasst auch Wasserstoffnetze. Die Errichtung von Wasserstoffleitungen liegt im &#252;berragenden &#246;ffentlichen Interesse und dient der &#246;ffentlichen Sicherheit.</div><div class="jurAbsatz">(2) Die Errichtung und der Betrieb sowie die &#196;nderung von Wasserstoffleitungen einschlie&#223;lich der Anbindungsleitungen von Anlandungsterminals f&#252;r Wasserstoff mit einem Durchmesser von mehr als 300&#160;Millimetern bed&#252;rfen der Planfeststellung durch die nach Landesrecht f&#252;r Verfahren nach &#167;&#160;43 Absatz 1 Satz 1 Nummer 5 zust&#228;ndige Beh&#246;rde. Anlage 1 Nummer 19.2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung ist auf Wasserstoffnetze entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Auf Antrag des Tr&#228;gers des Vorhabens kann die nach Landesrecht f&#252;r Verfahren nach &#167; 43 Absatz 1 Satz 1 Nummer 5 zust&#228;ndige Beh&#246;rde die Errichtung und den Betrieb sowie die &#196;nderung von Wasserstoffleitungen einschlie&#223;lich der Anbindungsleitungen von Anlandungsterminals f&#252;r Wasserstoff mit einem Durchmesser von 300 Millimeter oder weniger durch Planfeststellung zulassen. &#167;&#160;43 Absatz 2 Satz 1 Nummer 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Beh&#246;rdliche Zulassungen f&#252;r die Errichtung, die &#196;nderung und den Betrieb einer Gasversorgungsleitung f&#252;r Erdgas einschlie&#223;lich der f&#252;r den Betrieb notwendigen Anlagen, soweit sie in ein Planfeststellungsverfahren integriert wurden und keine nach dem Bundes-Immissionsschutzgesetz genehmigungsbed&#252;rftigen Anlagen sind, gelten auch als Zulassung f&#252;r den Transport von Wasserstoff. Das Gleiche ist f&#252;r Gasversorgungsleitungen f&#252;r Erdgas anzuwenden, f&#252;r die zum Zeitpunkt der Errichtung ein Anzeigenvorbehalt bestand. Die &#167;&#167; 49 und 113c bleiben unber&#252;hrt. F&#252;r erforderliche &#196;nderungen oder Erweiterungen von Gasversorgungsleitungen zur Erm&#246;glichung des Transports von Wasserstoff bleibt &#167;&#160;43f unber&#252;hrt.</div><div class="jurAbsatz">(5) Absatz 4 ist entsprechend anzuwenden auf beh&#246;rdliche Zulassungen und Anzeigenvorbehalte f&#252;r Gas-, Wasserstoff- und Produktleitungen auf Grundlage eines anderen Gesetzes.</div><div class="jurAbsatz">(6) Die anlagenbezogenen Regelungen des Bundes-Immissionsschutzgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Der in &#167;&#160;35 Absatz 1 Nummer 3 des Baugesetzbuches verwendete Begriff des Gases sowie der in &#167; 1 Satz 1 Nummer 14 der Raumordnungsverordnung genannte Begriff der Gasleitungen umfassen auch Wasserstoffnetze.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 7 sind entsprechend anzuwenden f&#252;r Ma&#223;nahmen bei Errichtung und Betrieb sowie bei &#196;nderungen und Erweiterungen von Gasversorgungsleitungen einschlie&#223;lich der Anbindungsleitungen von LNG-Terminals sowie Nebenanlagen, die der Vorbereitung auf einen Transport von Wasserstoff dienen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
