<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43f EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE018406377"/><a href="index-2.html#BJNR197010005BJNE018406377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 43f</span>&#160;<span class="jnentitel">&#196;nderungen im Anzeigeverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unwesentliche &#196;nderungen oder Erweiterungen k&#246;nnen anstelle des Planfeststellungsverfahrens durch ein Anzeigeverfahren zugelassen werden. Eine &#196;nderung oder Erweiterung ist nur dann unwesentlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung oder nach Absatz 2 hierf&#252;r keine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere &#246;ffentliche Belange nicht ber&#252;hrt sind oder die erforderlichen beh&#246;rdlichen Entscheidungen vorliegen und sie dem Plan nicht entgegenstehen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte anderer nicht beeintr&#228;chtigt werden oder mit den vom Plan Betroffenen entsprechende Vereinbarungen getroffen werden.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von den Vorschriften des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung ist eine Umweltvertr&#228;glichkeitspr&#252;fung f&#252;r die &#196;nderung oder Erweiterung nicht durchzuf&#252;hren bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen oder Erweiterungen von Gasversorgungsleitungen zur Erm&#246;glichung des Transports von Wasserstoff nach &#167; 43l Absatz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umbeseilungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zubeseilungen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standortnahen Mast&#228;nderungen.</div></dd></dl>Satz 1 Nummer 2 und 3 ist nur anzuwenden, wenn die nach Landesrecht zust&#228;ndige Beh&#246;rde feststellt, dass die Vorgaben der &#167;&#167; 3, 3a und 4 der Verordnung &#252;ber elektromagnetische Felder und die Vorgaben der Technischen Anleitung zum Schutz gegen L&#228;rm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung eingehalten sind. Einer Feststellung, dass die Vorgaben der Technischen Anleitung zum Schutz gegen L&#228;rm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung eingehalten sind, bedarf es nicht bei &#196;nderungen, welche nicht zu &#196;nderungen der Beurteilungspegel im Sinne der Technischen Anleitung zum Schutz gegen L&#228;rm in der jeweils geltenden Fassung f&#252;hren. Satz 1 Nummer 2 bis 4 ist ferner jeweils nur anzuwenden, sofern einzeln oder im Zusammenwirken mit anderen Vorhaben eine erhebliche Beeintr&#228;chtigung eines Natura 2000-Gebiets oder eines bedeutenden Brut- oder Rastgebiets gesch&#252;tzter Vogelarten nicht zu erwarten ist. Satz 1 Nummer 2 bis 4 ist bei H&#246;chstspannungsfreileitungen mit einer Nennspannung von 220 Kilovolt oder mehr ferner nur anzuwenden, wenn die Zubeseilung eine L&#228;nge von h&#246;chstens 15 Kilometern hat, oder die standortnahen Mast&#228;nderungen oder die bei einer Umbeseilung erforderlichen Masterh&#246;hungen r&#228;umlich zusammenh&#228;ngend auf einer L&#228;nge von h&#246;chstens 15 Kilometern erfolgen.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Satz 2 Nummer 2 kann eine &#196;nderung oder Erweiterung auch dann im Anzeigeverfahren zugelassen werden, wenn die nach Landesrecht zust&#228;ndige Beh&#246;rde im Einvernehmen mit der zust&#228;ndigen Immissionsschutzbeh&#246;rde feststellt, dass die Vorgaben nach den &#167;&#167; 3, 3a und 4 der Verordnung &#252;ber elektromagnetische Felder und die Vorgaben der Technischen Anleitung zum Schutz gegen L&#228;rm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung eingehalten sind, und wenn weitere &#246;ffentliche Belange nicht ber&#252;hrt sind oder die hierf&#252;r erforderlichen beh&#246;rdlichen Entscheidungen vorliegen und sie dem Plan nicht entgegenstehen. Absatz 2 Satz 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Der Vorhabentr&#228;ger zeigt gegen&#252;ber der nach Landesrecht zust&#228;ndigen Beh&#246;rde die von ihm geplante Ma&#223;nahme an. Der Anzeige sind in ausreichender Weise Erl&#228;uterungen beizuf&#252;gen, aus denen sich ergibt, dass die geplante &#196;nderung oder Erweiterung den Voraussetzungen der Abs&#228;tze 1 bis 3 gen&#252;gt. Insbesondere bedarf es einer Darstellung zu den zu erwartenden Umweltauswirkungen. Die nach Landesrecht zust&#228;ndige Beh&#246;rde entscheidet innerhalb eines Monats, ob anstelle des Anzeigeverfahrens ein Plangenehmigungs- oder Planfeststellungsverfahren durchzuf&#252;hren ist oder die Ma&#223;nahme von einem f&#246;rmlichen Verfahren freigestellt ist. Pr&#252;fgegenstand ist nur die jeweils angezeigte &#196;nderung oder Erweiterung; im Falle des Absatzes 2 Satz 1 Nummer 1 bedarf es keiner Pr&#252;fung der dinglichen Rechte anderer; im Fall der standortnahen Mast&#228;nderung bleibt es unabh&#228;ngig von den Vorgaben der &#167;&#167; 3, 3a und 4 der Verordnung &#252;ber elektromagnetische Felder und den Vorgaben der Technischen Anleitung zum Schutz gegen L&#228;rm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung beim Anzeigeverfahren. Die Entscheidung ist dem Vorhabentr&#228;ger bekannt zu machen.</div><div class="jurAbsatz">(5) F&#252;r die Zwecke des &#167; 43 und dieses Paragrafen sind die Begriffsbestimmungen des &#167; 3 Nummer 1, 2 und 4 bis 6 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz sowie im Anwendungsbereich der Verordnung &#252;ber elektromagnetische Felder in der jeweils geltenden Fassung die Begriffsbestimmungen des &#167; 3 Nummer 2 und 6 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz entsprechend anzuwenden. Im Anwendungsbereich der Verordnung &#252;ber elektromagnetische Felder in der jeweils geltenden Fassung stellt es keine neue Trasse dar, wenn der Schutzstreifen der ge&#228;nderten oder erweiterten Leitung den Schutzstreifen der bisherigen Leitung auf jeder Seite um nicht mehr als 20 Meter &#252;berschreitet.</div><div class="jurAbsatz">(6) &#167; 43e ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
