<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44c EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE024406377"/><a href="index-2.html#BJNR197010005BJNE024406377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 44c</span>&#160;<span class="jnentitel">Zulassung des vorzeitigen Baubeginns</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In einem Planfeststellungs- oder Plangenehmigungsverfahren soll die f&#252;r die Feststellung des Plans oder f&#252;r die Erteilung der Plangenehmigung zust&#228;ndige Beh&#246;rde vorl&#228;ufig zulassen, dass bereits vor Feststellung des Plans oder der Erteilung der Plangenehmigung in Teilen mit der Errichtung oder &#196;nderung eines Vorhabens im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1 bis 6 und Absatz 2 einschlie&#223;lich der Vorarbeiten begonnen wird, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der Stellungnahmen der Tr&#228;ger &#246;ffentlicher Belange einschlie&#223;lich der Gebietsk&#246;rperschaften bei einer summarischen Pr&#252;fung mit einer Entscheidung im Planfeststellungs- oder Plangenehmigungsverfahren zugunsten des Vorhabentr&#228;gers gerechnet werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorhabentr&#228;ger ein berechtigtes oder ein &#246;ffentliches Interesse an der Zulassung des vorzeitigen Baubeginns darlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorhabentr&#228;ger nur Ma&#223;nahmen durchf&#252;hrt, die reversibel sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorhabentr&#228;ger sich verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Sch&#228;den zu ersetzen, die bis zur Entscheidung im Planfeststellungs- oder Plangenehmigungsverfahren durch die Ma&#223;nahmen verursacht worden sind, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern kein Planfeststellungsbeschluss oder keine Plangenehmigung erfolgt, einen im Wesentlichen gleichartigen Zustand herzustellen.</div></dd></dl></div></dd></dl>Bei Infrastrukturvorhaben im Sinne des Artikels 3 Absatz 1 der Verordnung (EU) 2022/2577 des Rates vom 22. Dezember 2022 zur Festlegung eines Rahmens f&#252;r einen beschleunigten Ausbau der Nutzung erneuerbarer Energien sowie bei Vorhaben im Sinne des &#167; 1 Absatz 1 des Bundesbedarfsplangesetzes, des &#167; 1 Absatz 2 des Energieleitungsausbaugesetzes und des &#167; 1 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz ist es f&#252;r die Ber&#252;cksichtigung der Stellungnahmen der Tr&#228;ger &#246;ffentlicher Belange einschlie&#223;lich der Gebietsk&#246;rperschaften nach Satz 1 Nummer 1 ausreichend, wenn die Stellungnahmen derjenigen Tr&#228;ger &#246;ffentlicher Belange und Gebietsk&#246;rperschaften ber&#252;cksichtigt werden, deren Belange am Ort der konkreten Ma&#223;nahme, die durch den vorzeitigen Baubeginn zugelassen wird, ber&#252;hrt sind. Ma&#223;nahmen sind reversibel gem&#228;&#223; Satz 1 Nummer 3, wenn ein im Wesentlichen gleichartiger Zustand hergestellt werden kann und die hierf&#252;r notwendigen Ma&#223;nahmen in einem angemessenen Zeitraum umgesetzt werden k&#246;nnen. Ausnahmsweise k&#246;nnen irreversible Ma&#223;nahmen zugelassen werden, wenn sie nur wirtschaftliche Sch&#228;den verursachen und f&#252;r diese Sch&#228;den eine Entsch&#228;digung in Geld geleistet wird. Die Zulassung des vorzeitigen Baubeginns erfolgt auf Antrag des Vorhabentr&#228;gers und unter dem Vorbehalt des Widerrufs. &#167; 44 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die f&#252;r die Feststellung des Plans oder f&#252;r die Erteilung der Plangenehmigung zust&#228;ndige Beh&#246;rde kann die Leistung einer Sicherheit verlangen, soweit dies erforderlich ist, um die Erf&#252;llung der Verpflichtungen des Vorhabentr&#228;gers nach Absatz 1 Satz 1 Nummer 4 sowie Absatz 1 Satz 3 zu sichern. Soweit die zugelassenen Ma&#223;nahmen durch die Planfeststellung oder Plangenehmigung f&#252;r unzul&#228;ssig erkl&#228;rt sind, ordnet die Beh&#246;rde gegen&#252;ber dem Tr&#228;ger des Vorhabens an, einen im Wesentlichen gleichartigen Zustand herzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung oder Plangenehmigung zur&#252;ckgenommen wurde.</div><div class="jurAbsatz">(3) Die Entscheidung &#252;ber die Zulassung des vorzeitigen Baubeginns ist den anliegenden Gemeinden und den Beteiligten zuzustellen.</div><div class="jurAbsatz">(4) Ein Rechtsbehelf gegen die Zulassung des vorzeitigen Baubeginns einschlie&#223;lich damit verbundener Vollstreckungsma&#223;nahmen nach dem Verwaltungsvollstreckungsgesetz hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung des Rechtsbehelfs nach &#167; 80 Absatz 5 Satz 1 der Verwaltungsgerichtsordnung gegen die Zulassung des vorzeitigen Baubeginns kann nur innerhalb eines Monats nach der Zustellung oder Bekanntgabe der Zulassung des vorzeitigen Baubeginns gestellt und begr&#252;ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. &#167;&#160;58 der Verwaltungsgerichtsordnung ist entsprechend anzuwenden. Im &#220;brigen ist &#167; 43e Absatz 3 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
