<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE005304124"/><a href="index-2.html#BJNR197010005BJNE005304124">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Wegenutzungsvertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gemeinden haben ihre &#246;ffentlichen Verkehrswege f&#252;r die Verlegung und den Betrieb von Leitungen, einschlie&#223;lich Fernwirkleitungen zur Netzsteuerung und Zubeh&#246;r, zur unmittelbaren Versorgung von Letztverbrauchern im Gemeindegebiet diskriminierungsfrei durch Vertrag zur Verf&#252;gung zu stellen. Unbeschadet ihrer Verpflichtungen nach Satz 1 k&#246;nnen die Gemeinden den Abschluss von Vertr&#228;gen ablehnen, solange das Energieversorgungsunternehmen die Zahlung von Konzessionsabgaben in H&#246;he der H&#246;chsts&#228;tze nach &#167; 48 Absatz 2 verweigert und eine Einigung &#252;ber die H&#246;he der Konzessionsabgaben noch nicht erzielt ist.</div><div class="jurAbsatz">(2) Vertr&#228;ge von Energieversorgungsunternehmen mit Gemeinden &#252;ber die Nutzung &#246;ffentlicher Verkehrswege f&#252;r die Verlegung und den Betrieb von Leitungen, die zu einem Energieversorgungsnetz der allgemeinen Versorgung im Gemeindegebiet geh&#246;ren, d&#252;rfen h&#246;chstens f&#252;r eine Laufzeit von 20 Jahren abgeschlossen werden. Werden solche Vertr&#228;ge nach ihrem Ablauf nicht verl&#228;ngert, so ist der bisher Nutzungsberechtigte verpflichtet, seine f&#252;r den Betrieb der Netze der allgemeinen Versorgung im Gemeindegebiet notwendigen Verteilungsanlagen dem neuen Energieversorgungsunternehmen gegen Zahlung einer wirtschaftlich angemessenen Verg&#252;tung zu &#252;bereignen. Das neue Energieversorgungsunternehmen kann statt der &#220;bereignung verlangen, dass ihm der Besitz hieran einger&#228;umt wird. F&#252;r die wirtschaftlich angemessene Verg&#252;tung ist der sich nach den zu erzielenden Erl&#246;sen bemessende objektivierte Ertragswert des Energieversorgungsnetzes ma&#223;geblich. Die M&#246;glichkeit zur Einigung auf eine anderweitig basierte Verg&#252;tung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Gemeinden machen sp&#228;testens zwei Jahre vor Ablauf von Vertr&#228;gen nach Absatz 2 das Vertragsende und einen ausdr&#252;cklichen Hinweis auf die nach &#167; 46a von der Gemeinde in geeigneter Form zu ver&#246;ffentlichenden Daten sowie den Ort der Ver&#246;ffentlichung durch Ver&#246;ffentlichung im Bundesanzeiger bekannt. Wenn im Gemeindegebiet mehr als 100&#160;000 Kunden unmittelbar oder mittelbar an das Versorgungsnetz angeschlossen sind, hat die Bekanntmachung zus&#228;tzlich im Amtsblatt der Europ&#228;ischen Union zu erfolgen. Beabsichtigen Gemeinden eine Verl&#228;ngerung von Vertr&#228;gen nach Absatz 2 vor Ablauf der Vertragslaufzeit, so sind die bestehenden Vertr&#228;ge zu beenden und die vorzeitige Beendigung sowie das Vertragsende nach Ma&#223;gabe der S&#228;tze 1 und 2 &#246;ffentlich bekannt zu geben.</div><div class="jurAbsatz">(4) Die Gemeinde ist bei der Auswahl des Unternehmens den Zielen des &#167; 1 Absatz 1 verpflichtet. Unter Wahrung netzwirtschaftlicher Anforderungen, insbesondere der Versorgungssicherheit und der Kosteneffizienz, k&#246;nnen auch Angelegenheiten der &#246;rtlichen Gemeinschaft ber&#252;cksichtigt werden. Bei der Gewichtung der einzelnen Auswahlkriterien ist die Gemeinde berechtigt, den Anforderungen des jeweiligen Netzgebietes Rechnung zu tragen. Die Gemeinde hat jedem Unternehmen, das innerhalb einer von der Gemeinde in der Bekanntmachung nach Absatz 3 Satz 1 oder 3 gesetzten Frist von mindestens drei Kalendermonaten ein Interesse an der Nutzung der &#246;ffentlichen Verkehrswege bekundet, die Auswahlkriterien und deren Gewichtung in Textform mitzuteilen.</div><div class="jurAbsatz">(5) Die Gemeinde hat die Unternehmen, deren Angebote nicht angenommen werden sollen, &#252;ber die Gr&#252;nde der vorgesehenen Ablehnung ihres Angebots und &#252;ber den fr&#252;hesten Zeitpunkt des beabsichtigten Vertragsschlusses in Textform zu informieren. Die Gemeinde macht bei Neuabschluss oder Verl&#228;ngerung von Vertr&#228;gen nach Absatz 2 ihre Entscheidung unter Angabe der ma&#223;geblichen Gr&#252;nde &#246;ffentlich bekannt.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 2 bis 5 finden f&#252;r Eigenbetriebe der Gemeinden entsprechende Anwendung.</div><div class="jurAbsatz">(7) Die Aufgaben und Zust&#228;ndigkeiten der Kartellbeh&#246;rden nach dem Gesetz gegen Wettbewerbsbeschr&#228;nkungen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
