<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE031101377"/><a href="index-2.html#BJNR197010005BJNE031101377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 49b</span>&#160;<span class="jnentitel">Tempor&#228;re H&#246;herauslastung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum Ablauf des 31. M&#228;rz 2027 d&#252;rfen Betreiber von &#220;bertragungsnetzen das H&#246;chstspannungsnetz ohne vorherige Genehmigung betrieblich h&#246;her auslasten (tempor&#228;re H&#246;herauslastung). Die H&#246;herauslastung im Sinne dieser Vorschrift ist die Erh&#246;hung der Stromtragf&#228;higkeit ohne Erh&#246;hung der zul&#228;ssigen Betriebsspannung. Ma&#223;nahmen, die f&#252;r eine tempor&#228;re H&#246;herauslastung erforderlich sind und die unter Beibehaltung der Masten lediglich die Auslastung der Leitung anpassen und keine oder allenfalls geringf&#252;gige und punktuelle bauliche &#196;nderungen erfordern, sind zul&#228;ssig. &#167; 4 Absatz 1 und 2 der Verordnung &#252;ber elektromagnetische Felder in der Fassung der Bekanntmachung vom 14. August 2013 (BGBl. I S. 3266) ist bei &#196;nderungen von Niederfrequenzanlagen, die durch den Beginn oder die Beendigung der tempor&#228;ren H&#246;herauslastung bedingt sind, nicht anzuwenden.</div><div class="jurAbsatz">(2) Der zust&#228;ndigen Beh&#246;rde ist die tempor&#228;re H&#246;herauslastung vor deren Beginn anzuzeigen. Der Anzeige ist ein Nachweis &#252;ber die Einhaltung der Anforderungen an die magnetische Flussdichte nach den &#167;&#167; 3 und 3a der Verordnung &#252;ber elektromagnetische Felder beizuf&#252;gen. Anzeige und Nachweis ersetzen die Anzeige nach &#167; 7 Absatz 2 der Verordnung &#252;ber elektromagnetische Felder. Die Beendigung der tempor&#228;ren H&#246;herauslastung ist der zust&#228;ndigen Beh&#246;rde ebenfalls anzuzeigen.</div><div class="jurAbsatz">(3) Durch eine tempor&#228;re H&#246;herauslastung verursachte oder verst&#228;rkte elektromagnetische Beeinflussungen technischer Infrastrukturen hat der Betreiber technischer Infrastrukturen zu dulden. Der &#220;bertragungsnetzbetreiber hat die betroffenen Betreiber technischer Infrastrukturen rechtzeitig &#252;ber eine geplante tempor&#228;re H&#246;herauslastung und &#252;ber den voraussichtlichen Beginn der tempor&#228;ren H&#246;herauslastung zu informieren und die Betreiber aufzufordern, die wegen der tempor&#228;ren H&#246;herauslastung erforderlichen Schutz- und Sicherungsma&#223;nahmen im Verantwortungsbereich des Betreibers technischer Infrastrukturen zu ergreifen. Zur Ermittlung der potenziell von der elektromagnetischen Beeinflussung betroffenen Betreiber technischer Infrastrukturen gen&#252;gt eine Anfrage und die Nachweisf&#252;hrung durch den &#220;bertragungsnetzbetreiber unter Verwendung von Informationssystemen zur Leitungsrecherche, die allen Betreibern technischer Infrastrukturen f&#252;r die Eintragung eigener Infrastrukturen und f&#252;r die Auskunft &#252;ber fremde Infrastrukturen diskriminierungsfrei zug&#228;nglich sind. &#220;ber den tats&#228;chlichen Beginn der tempor&#228;ren H&#246;herauslastung hat der &#220;bertragungsnetzbetreiber die betroffenen Betreiber technischer Infrastrukturen mindestens zwei Wochen vor dem voraussichtlichen Beginn der tempor&#228;ren H&#246;herauslastung zu informieren, es sei denn, dass in der Information nach Satz 2 ein konkreter Zeitpunkt f&#252;r den Beginn der tempor&#228;ren H&#246;herauslastung genannt wurde und diese Information mindestens vier Wochen und nicht l&#228;nger als zehn Wochen vor dem Beginn der tempor&#228;ren H&#246;herauslastung erfolgt ist. Der &#220;bertragungsnetzbetreiber hat den Betreiber technischer Infrastrukturen unverz&#252;glich nach Beendigung der tempor&#228;ren H&#246;herauslastung zu informieren.</div><div class="jurAbsatz">(4) Der Betreiber technischer Infrastrukturen hat den &#220;bertragungsnetzbetreiber unverz&#252;glich nach Umsetzung der wegen der tempor&#228;ren H&#246;herauslastung erforderlichen Schutz- und Sicherungsma&#223;nahmen nach Absatz 3 Satz 2 &#252;ber die hinreichende Wirksamkeit der Ma&#223;nahmen insbesondere zur Sicherstellung des Personenschutzes zu informieren. Der &#220;bertragungsnetzbetreiber hat dem Betreiber technischer Infrastrukturen die notwendigen Kosten, die diesem wegen der aufgrund der tempor&#228;ren H&#246;herauslastung ergriffenen betrieblichen, organisatorischen und technischen Schutzma&#223;nahmen entstanden sind, einschlie&#223;lich der notwendigen Kosten f&#252;r Unterhaltung und Betrieb zu erstatten. &#167; 49a Absatz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Der &#220;bertragungsnetzbetreiber hat die H&#246;herauslastung im Bundesanzeiger zu ver&#246;ffentlichen und die betroffenen Gemeinden &#252;ber die tempor&#228;re H&#246;herauslastung zu informieren. Die Ver&#246;ffentlichung und die Information m&#252;ssen mindestens Angaben &#252;ber den voraussichtlichen Beginn, das voraussichtliche Ende, den voraussichtlichen Umfang sowie die voraussichtlich betroffenen Leitungen beinhalten. Betroffene Gemeinden sind solche, auf deren Gebiet eine elektromagnetische Beeinflussung nach Absatz 3 Satz 1 oder Schutz- und Sicherungsma&#223;nahmen nach Absatz 4 Satz 1 wirksam werden k&#246;nnen.</div><div class="jurAbsatz">(6) Die Zulassung einer dauerhaften H&#246;herauslastung nach den gesetzlichen Vorschriften bleibt von der Zul&#228;ssigkeit der tempor&#228;ren H&#246;herauslastung unber&#252;hrt.</div><div class="jurAbsatz">(7) Zust&#228;ndige Beh&#246;rde im Sinne des Absatzes 2 ist die zust&#228;ndige Immissionsschutzbeh&#246;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
