<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE031002377"/><a href="index-2.html#BJNR197010005BJNE031002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 49a</span>&#160;<span class="jnentitel">Elektromagnetische Beeinflussung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht die Gefahr, dass der Ausbau oder die Ert&#252;chtigung, Umbeseilungen oder Zubeseilungen, &#196;nderungen des Betriebskonzepts eines &#220;bertragungsnetzes oder der Seiltausch technische Infrastrukturen elektromagnetisch beeinflussen k&#246;nnen, so hat der Betreiber technischer Infrastrukturen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem verantwortlichen &#220;bertragungsnetzbetreiber auf dessen Anfrage unverz&#252;glich Auskunft zu erteilen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Standort der technischen Infrastrukturen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Eigenschaften der technischen Infrastrukturen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>getroffene technische Vorkehrungen zur Vermeidung einer elektromagnetischen Beeinflussung und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Messungen des verantwortlichen &#220;bertragungsnetzbetreibers zu dulden.</div></dd></dl>Zur Ermittlung der potenziell von der elektromagnetischen Beeinflussung betroffenen Betreiber technischer Infrastrukturen gen&#252;gt eine Anfrage und die Nachweisf&#252;hrung durch den &#220;bertragungsnetzbetreiber unter Verwendung von Informationssystemen zur Leitungsrecherche, die allen Betreibern technischer Infrastrukturen f&#252;r die Eintragung eigener Infrastrukturen und f&#252;r die Auskunft &#252;ber fremde Infrastrukturen diskriminierungsfrei zug&#228;nglich sind. Zus&#228;tzlich hat der &#220;bertragungsnetzbetreiber Ma&#223;nahmen nach Satz 1 im Bundesanzeiger zu ver&#246;ffentlichen und die betroffenen Gemeinden zu informieren. Betroffene Gemeinden sind solche, auf deren Gebiet eine elektromagnetische Beeinflussung oder Ma&#223;nahmen nach Satz 1 wirksam werden k&#246;nnen. Den Betreibern technischer Infrastrukturen ist die Gelegenheit zu geben, sich innerhalb von zwei Wochen ab Ver&#246;ffentlichung im Bundesanzeiger oder nach Information an die Gemeinde als betroffener Betreiber technischer Infrastrukturen bei dem &#220;bertragungsnetzbetreiber zu melden. Der &#220;bertragungsnetzbetreiber hat die so ermittelten Betreiber technischer Infrastrukturen &#252;ber den Ausbau oder die Ert&#252;chtigung, &#252;ber Umbeseilungen oder Zubeseilungen, &#252;ber &#196;nderungen des Betriebskonzepts eines &#220;bertragungsnetzes sowie den Seiltausch zu informieren.</div><div class="jurAbsatz">(2) Der verantwortliche &#220;bertragungsnetzbetreiber hat dem betroffenen Betreiber technischer Infrastrukturen auf dessen Nachfrage unverz&#252;glich Auskunft zu erteilen &#252;ber alle f&#252;r die Beurteilung der elektromagnetischen Beeinflussung n&#246;tigen technischen, betrieblichen und organisatorischen Parameter.</div><div class="jurAbsatz">(3) Werden durch den Ausbau oder die Ert&#252;chtigung, durch Umbeseilungen oder Zubeseilungen, durch &#196;nderungen des Betriebskonzepts eines &#220;bertragungsnetzes oder durch den Seiltausch technische Infrastrukturen erstmals oder st&#228;rker elektromagnetisch beeinflusst, so haben der &#220;bertragungsnetzbetreiber und der betroffene Betreiber technischer Infrastrukturen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Reduzierung und Sicherung der auftretenden Beeinflussung zu pr&#252;fen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technisch und wirtschaftlich vorzugsw&#252;rdige L&#246;sung gemeinsam zu bestimmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gemeinsam bestimmte L&#246;sung in ihrem jeweiligen Verantwortungsbereich unverz&#252;glich umzusetzen.</div></dd></dl>Wenn neue oder weitergehende technische Schutzma&#223;nahmen an den beeinflussten technischen Infrastrukturen erforderlich sind oder die Ma&#223;nahmen an den beeinflussten technischen Infrastrukturen den Ma&#223;nahmen am &#220;bertragungsnetz wegen der Dauer der Umsetzung oder wegen der Wirtschaftlichkeit vorzuziehen sind, hat der &#220;bertragungsnetzbetreiber dem Betreiber technischer Infrastrukturen die notwendigen Kosten f&#252;r die betrieblichen, organisatorischen und technischen Schutzma&#223;nahmen einschlie&#223;lich der notwendigen Kosten f&#252;r Unterhaltung und Betrieb f&#252;r eine Dauer, die der zu erwartenden Nutzungsdauer der technischen Schutzma&#223;nahme entspricht, im Wege einer einmaligen Ersatzzahlung zu erstatten. Auf die zu erstattenden Kosten ist ein Aufschlag in H&#246;he von 5 Prozent zu gew&#228;hren, wenn der Betreiber technischer Infrastrukturen binnen sechs Monaten nach Anfrage durch den &#220;bertragungsnetzbetreiber in Textform gegen&#252;ber diesem die unbedingte Freigabe zur Inbetriebnahme der Ma&#223;nahmen nach Satz 1 erkl&#228;rt. Ein weitergehender Ersatzanspruch gegen den &#220;bertragungsnetzbetreiber ist ausgeschlossen. Wird erst nach der Durchf&#252;hrung einer Ma&#223;nahme zum Ausbau oder zur Ert&#252;chtigung, zu Umbeseilungen oder Zubeseilungen, zur &#196;nderung des Betriebskonzepts eines &#220;bertragungsnetzes oder durch den Seiltausch bekannt, dass durch die Ma&#223;nahme die technischen Infrastrukturen elektromagnetisch beeinflusst werden, bleiben die Rechte und Pflichten des Betreibers technischer Infrastrukturen unber&#252;hrt.</div><div class="jurAbsatz">(4) Besteht Uneinigkeit zwischen dem &#220;bertragungsnetzbetreiber und dem betroffenen Betreiber technischer Infrastrukturen &#252;ber das Ausma&#223; der elektromagnetischen Beeinflussung oder &#252;ber die technisch und wirtschaftlich vorzugsw&#252;rdige L&#246;sung der zu ergreifenden Schutzma&#223;nahmen nach Absatz 3 Satz 1 oder &#252;ber die f&#252;r die Schutzma&#223;nahmen und f&#252;r deren Unterhaltung und Betrieb notwendigen Kosten, so ist &#252;ber die offenen Streitfragen sp&#228;testens sechs Monate nach Beginn der Uneinigkeit ein Gutachten eines unabh&#228;ngigen technischen Sachverst&#228;ndigen auf Kosten des &#220;bertragungsnetzbetreibers einzuholen. Der unabh&#228;ngige technische Sachverst&#228;ndige soll im Einvernehmen von dem &#220;bertragungsnetzbetreiber und dem Betreiber technischer Infrastrukturen bestimmt werden. Kann kein Einvernehmen erzielt werden, schl&#228;gt der &#220;bertragungsnetzbetreiber drei unabh&#228;ngige technische Sachverst&#228;ndige vor und der Betreiber technischer Infrastrukturen benennt binnen zwei Wochen ab &#220;bermittlung des Vorschlags in Textform einen dieser Sachverst&#228;ndigen f&#252;r die Kl&#228;rung.</div><div class="jurAbsatz">(5) Haben sich der &#220;bertragungsnetzbetreiber und der Betreiber technischer Infrastrukturen dar&#252;ber geeinigt, ob und welche Schutzma&#223;nahmen die technisch und wirtschaftlich vorzugsw&#252;rdige L&#246;sung darstellen, so haben sie unverz&#252;glich die Durchf&#252;hrung der erforderlichen technischen Schutzma&#223;nahmen sicherzustellen, auch durch vor&#252;bergehende Schutzma&#223;nahmen betrieblicher oder organisatorischer Art. Besteht zwischen dem &#220;bertragungsnetzbetreiber und dem Betreiber technischer Infrastrukturen kein Einvernehmen, so erstreckt sich das Gutachten des technischen Sachverst&#228;ndigen auch auf die Frage, ob und welche Schutzma&#223;nahmen technisch und wirtschaftlich vorzugsw&#252;rdig sind und welche Kosten bei der Bemessung des Ersatzanspruches nach Absatz 3 Satz 2 als notwendig zu ber&#252;cksichtigen sind. In diesem Fall haben der &#220;bertragungsnetzbetreiber und der Betreiber technischer Infrastrukturen unverz&#252;glich nach dem Vorliegen des Sachverst&#228;ndigengutachtens die Umsetzung der erforderlichen Schutzma&#223;nahmen sicherzustellen, auch durch vor&#252;bergehende Schutzma&#223;nahmen betrieblicher oder organisatorischer Art.</div><div class="jurAbsatz">(6) F&#252;r die Zwecke dieses Paragrafen sind die Begriffsbestimmungen des &#167; 3 Nummer 1 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
