<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49c EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE032500377"/><a href="index-2.html#BJNR197010005BJNE032500377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 49c</span>&#160;<span class="jnentitel">Beschleunigte Umsetzung von Schutz- und Sicherungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bezogen auf Anlagen des &#220;bertragungsnetzes sowie bezogen auf Anlagen der technischen Infrastruktur, die von der von der H&#246;herauslastung des &#220;bertragungsnetzes ausgehenden elektromagnetischen Beeinflussung im Sinne des &#167; 49a betroffen und die jeweils am 31. M&#228;rz 2023 bereits in Betrieb sind, sind &#167; 1 Absatz 1 Satz 2 des Bundesbedarfsplangesetzes, &#167; 1 Absatz 2 Satz 3 des Energieleitungsausbaugesetzes und &#167; 1 Satz 3 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz entsprechend anzuwenden auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die tempor&#228;re H&#246;herauslastung im Sinne des &#167; 49b Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 49a Absatz 1 Satz 1 genannten Ma&#223;nahmen, mit Ausnahme des Ausbaus, insbesondere die Einrichtung und Durchf&#252;hrung des witterungsabh&#228;ngigen Freileitungsbetriebs, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch die Ma&#223;nahmen nach den Nummern 1 und 2 jeweils erforderlichen betrieblichen, organisatorischen und technischen Schutz- und Sicherungsma&#223;nahmen im Sinne der &#167;&#167; 49a und 49b sowohl der &#220;bertragungsnetzbetreiber als auch der von der elektromagnetischen Beeinflussung betroffenen Betreiber technischer Infrastrukturen.</div></dd></dl>Satz 1 Nummer 1 ist anzuwenden bis zum Ende des Zeitraums, der sich aus &#167; 49b Absatz 1 Satz 1 in Verbindung mit &#167; 50a Absatz 1 und &#167; 1 Absatz 3 der Stromangebotsausweitungsverordnung vom 13. Juli 2022 (BAnz AT 13.07.2022 V1), die durch Artikel 1 der Verordnung vom 29. September 2022 (BAnz AT 30.09.2022 V1) ge&#228;ndert worden ist, ergibt. Satz 1 Nummer 2 und 3 ist anzuwenden bis zum Ablauf des 31. Dezember 2027. Bis zu den in den S&#228;tzen 2 und 3 genannten Zeitpunkten sollen die in Satz 1 genannten Ma&#223;nahmen als vorrangiger Belang in die jeweils durchzuf&#252;hrenden Interessen- und Schutzg&#252;terabw&#228;gungen eingebracht werden. Satz 4 ist nicht anzuwenden auf das Verh&#228;ltnis zwischen Netzbetreibern und betroffenen Betreibern technischer Infrastrukturen, gegen&#252;ber der Personensicherheit der an der betroffenen technischen Infrastruktur t&#228;tigen Personen oder gegen&#252;ber den Belangen nach &#167; 1 des Bundesbedarfsplangesetzes, &#167; 1 des Energieleitungsausbaugesetzes, &#167; 1 des Erneuerbare-Energien-Gesetzes und &#167; 1 des Netzausbaubeschleunigungsgesetzes &#220;bertragungsnetz sowie auf Belange der Landes- und B&#252;ndnisverteidigung.</div><div class="jurAbsatz">(2) Schutz- und Sicherungsma&#223;nahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 in Gestalt der Errichtung, des Betriebs oder der &#196;nderung von Fl&#228;chen- oder Tiefenerdern oder Tiefenanoden stellen keine Errichtung, keinen Betrieb und keine &#196;nderung von Anlagen im Sinne von &#167; 43 Absatz 1 Satz 1 dar. Sonstige Schutz- und Sicherungsma&#223;nahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 gelten, soweit sie nach Art und Umfang und nach den typischerweise mit ihrem Betrieb und ihrer Errichtung verbundenen Auswirkungen auf die Umwelt nicht &#252;ber die in Satz 1 genannten Ma&#223;nahmen hinausgehen, in der Regel weder als umweltvertr&#228;glichkeitspr&#252;fungspflichtige Neuvorhaben im Sinne des &#167; 7 in Verbindung mit &#167; 2 Absatz 4 Nummer 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung noch als umweltvertr&#228;glichkeitspr&#252;fungspflichtige &#196;nderungsvorhaben im Sinne des &#167; 9 in Verbindung mit &#167; 2 Absatz 4 Nummer 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung.</div><div class="jurAbsatz">(3) F&#252;r Bohrungen, die f&#252;r die Umsetzung von Schutz- und Sicherungsma&#223;nahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 in Gestalt des Baus von Tiefenerdern oder Tiefenanoden erforderlich sind, gilt die bergrechtliche Betriebsplanpflicht gem&#228;&#223; &#167; 127 Absatz 1 in Verbindung mit &#167; 51 des Bundesberggesetzes auch dann nicht, wenn die Bohrungen mehr als 100 Meter in den Boden eindringen sollen. Satz 1 ist nicht in Gebieten anzuwenden, in denen Aufsuchungs- und Gewinnungst&#228;tigkeiten im Sinne des &#167; 4 Absatz 1 und 2 des Bundesberggesetzes stattfinden oder stattgefunden haben. Die Anzeigepflicht gem&#228;&#223; &#167; 127 Absatz 1 Satz 1 des Bundesberggesetzes bleibt unber&#252;hrt. Ist bei Bohrungen eine Beeintr&#228;chtigung der in &#167; 1 des Bundesberggesetzes genannten Schutzg&#252;ter zu besorgen, kann die zust&#228;ndige Beh&#246;rde die Vorlage der f&#252;r die Beurteilung der m&#246;glichen Beeintr&#228;chtigung erforderlichen Unterlagen verlangen. Das Verlangen ist zu begr&#252;nden. In diesem Fall ist nach Eingang der Unterlagen bei der zust&#228;ndigen Beh&#246;rde die Frist gem&#228;&#223; &#167; 127 Absatz 1 Satz 1 Nummer 1 Satz 1 des Bundesberggesetzes vor Aufnahme der Bohrarbeiten einzuhalten. Eine Untersagung von Bauma&#223;nahmen soll nur erfolgen, wenn durch die Bohrung erhebliche Beeintr&#228;chtigungen der in &#167; 1 des Bundesberggesetzes genannten Schutzg&#252;ter zu besorgen sind, bei denen eine Entsch&#228;digung in Geld unangemessen ist.</div><div class="jurAbsatz">(4) Antr&#228;ge auf &#246;ffentlich-rechtliche Zulassungen, insbesondere Genehmigungen, Erlaubnisse, Bewilligungen, Ausnahmen und Befreiungen sowie Zustimmungen, die f&#252;r die Umsetzung von Schutz- und Sicherungsma&#223;nahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 erforderlich sind, sind innerhalb eines Monats ab Eingang der vollst&#228;ndigen Unterlagen bei der zust&#228;ndigen Beh&#246;rde zu bescheiden. Die Frist nach Satz 1 kann in Ausnahmef&#228;llen einmalig um h&#246;chstens zwei weitere Monate verl&#228;ngert werden, wenn dies wegen der besonderen Schwierigkeit der Angelegenheit oder aus Gr&#252;nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl&#228;ngerung ist dem Antragsteller rechtzeitig, sp&#228;testens aber eine Woche vor Ablauf der in Satz 1 genannten Frist durch Zwischenbescheid mitzuteilen und zu begr&#252;nden. Nach Ablauf der Frist gilt die Genehmigung, Erlaubnis, Bewilligung, Ausnahme, Befreiung oder Zustimmung als erteilt, wenn der Antrag hinreichend bestimmt ist.</div><div class="jurAbsatz">(5) Schutz- und Sicherungsma&#223;nahmen im Sinne des Absatzes 1 Satz 1 Nummer 3 sind so weit wie m&#246;glich im Schutzstreifen der eigenen Infrastruktur durchzuf&#252;hren. Dort, wo sich die Schutzstreifen mehrerer Betreiber ber&#252;hren oder &#252;berdecken, tritt die Gesamtfl&#228;che dieser Schutzstreifen an die Stelle des Schutzstreifens der eigenen Infrastruktur im Sinne des Satzes 1. Soweit der Schutzstreifen zur Ausf&#252;hrung von Vorarbeiten im Sinne von &#167; 44 Absatz 1, die f&#252;r die Umsetzung der Schutz- und Sicherungsma&#223;nahmen notwendig sind, nicht ausreicht, sind Eigent&#252;mer und sonstige Nutzungsberechtigte der an den Schutzstreifen mittelbar oder unmittelbar angrenzenden geeigneten Grundst&#252;cke und sonstigen geeigneten Fl&#228;chen (angrenzende Fl&#228;chen) verpflichtet, die Vorarbeiten der &#220;bertragungsnetzbetreiber, der betroffenen Betreiber technischer Infrastrukturen oder ihrer jeweiligen Beauftragten zu dulden. Die Inanspruchnahme der angrenzenden Fl&#228;chen auf Grundlage von Satz 3 ist nur innerhalb eines Abstands von bis zu 300 Metern, berechnet von der &#228;u&#223;eren Grenze des Schutzstreifens, m&#246;glich. Im &#220;brigen ist bezogen auf Vorarbeiten &#167; 44 Absatz 2 bis 4 im Verh&#228;ltnis zwischen &#220;bertragungsnetzbetreibern oder betroffenen Betreibern technischer Infrastrukturen und Nutzungsberechtigten entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
