<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE005611377"/><a href="index-2.html#BJNR197010005BJNE005611377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Anforderungen an Energieanlagen; Verordnungserm&#228;chtigung; Festlegungskompetenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Energieanlagen sind so zu errichten und zu betreiben, dass die technische Sicherheit gew&#228;hrleistet ist. Dabei sind vorbehaltlich sonstiger Rechtsvorschriften die allgemein anerkannten Regeln der Technik zu beachten.</div><div class="jurAbsatz">(2) Die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn bei Anlagen zur Erzeugung, Fortleitung und Abgabe von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektrizit&#228;t die technischen Regeln des Verbandes der Elektrotechnik Elektronik Informationstechnik e. V.,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gas und Wasserstoff die technischen Regeln des Deutschen Vereins des Gas- und Wasserfaches e. V.</div></dd></dl>eingehalten worden sind. Die Bundesnetzagentur kann durch Festlegung nach &#167; 29 Absatz 1 zu Grunds&#228;tzen und Verfahren der Einf&#252;hrung technischer Sicherheitsregeln n&#228;here Bestimmungen treffen, soweit die technischen Sicherheitsregeln den Betrieb von Energieanlagen betreffen. Die Festlegungsbefugnis nach Satz 2 umfasst insbesondere den Erlass von Vorgaben zu den Verfahrensschritten, zum zeitlichen Ablauf der Verfahren, zum Verfahren der Entscheidungsfindung und zur Ausgestaltung und Wirkung von verbandsinternen Rechtsbehelfen. Die Bundesnetzagentur ist befugt, sich jederzeit an den Beratungen im Rahmen der Verfahren zur Erstellung der technischen Regeln nach Satz 1 zu beteiligen, Ausk&#252;nfte und Stellungnahmen zum Stand der Beratungen einzuholen und den in Satz 1 bezeichneten Verb&#228;nden aufzugeben, binnen einer angemessener Frist einen Entwurf der technischen Sicherheitsregeln zur verbandsinternen Entscheidung einzubringen. Teil 8 dieses Gesetzes ist anzuwenden.</div><div class="jurAbsatz">(2a) Unbeschadet sonstiger Anforderungen nach Absatz 1 m&#252;ssen bei der Errichtung oder Erneuerung von Anlagen zur landseitigen Stromversorgung f&#252;r den Seeverkehr die technischen Spezifikationen der Norm IEC/ISO/IEEE 80005-1, Edition 1.0, Juli 2012,<a name="FnR.F807051_2"></a><sup><a href="#F807051_2" class="FnR">*</a></sup>  eingehalten werden, soweit sie auf die landseitige Stromversorgung anwendbar sind.</div><div class="jurAbsatz">(2b) Witterungsbedingte Anlagenger&#228;usche von H&#246;chstspannungsnetzen gelten unabh&#228;ngig von der H&#228;ufigkeit und Zeitdauer der sie verursachenden Wetter- und insbesondere Niederschlagsgeschehen bei der Beurteilung des Vorliegens sch&#228;dlicher Umwelteinwirkungen im Sinne von &#167; 3 Absatz 1 und &#167; 22 des Bundes-Immissionsschutzgesetzes als seltene Ereignisse im Sinne der Sechsten Allgemeinen Verwaltungsvorschrift zum Bundes-Immissionsschutzgesetz (Technische Anleitung zum Schutz gegen L&#228;rm). Bei diesen seltenen Ereignissen kann der Nachbarschaft eine h&#246;here als die nach Nummer 6.1 der Technischen Anleitung zum Schutz gegen L&#228;rm zul&#228;ssige Belastung zugemutet werden. Die in Nummer 6.3 der Technischen Anleitung zum Schutz gegen L&#228;rm genannten Werte d&#252;rfen nicht &#252;berschritten werden. Nummer 7.2 Absatz 2 Satz 3 der Technischen Anleitung zum Schutz gegen L&#228;rm ist nicht anzuwenden.</div><div class="jurAbsatz">(3) Bei Anlagen oder Bestandteilen von Anlagen, die nach den in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtm&#228;&#223;ig hergestellt und in den Verkehr gebracht wurden und die gleiche Sicherheit gew&#228;hrleisten, ist davon auszugehen, dass die Anforderungen nach Absatz 1 an die Beschaffenheit der Anlagen erf&#252;llt sind. In begr&#252;ndeten Einzelf&#228;llen ist auf Verlangen der nach Landesrecht zust&#228;ndigen Beh&#246;rde nachzuweisen, dass die Anforderungen nach Satz 1 erf&#252;llt sind.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, zur Gew&#228;hrleistung der technischen Sicherheit und der technischen und betrieblichen Flexibilit&#228;t von Energieanlagen und Energieanlagenteilen sowie der Interoperabilit&#228;t von Ladepunkten f&#252;r Elektromobile durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die technische Sicherheit dieser Anlagen und Anlagenteile, ihre Errichtung und ihren Betrieb festzulegen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Sicherstellung der Anforderungen nach Nummer 1 zu regeln, insbesondere zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass und wo die Errichtung solcher Anlagen und Anlagenteile, ihre Inbetriebnahme, die Vornahme von &#196;nderungen oder Erweiterungen und sonstige die Anlagen und Anlagenteile betreffenden Umst&#228;nde angezeigt werden m&#252;ssen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Anzeige nach Buchstabe a bestimmte Nachweise beigef&#252;gt werden m&#252;ssen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass mit der Errichtung und dem Betrieb der Anlagen erst nach Ablauf bestimmter Registrierungen, Pr&#252;fungen oder Pr&#252;ffristen begonnen werden darf und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter welchen Voraussetzungen schriftliche und elektronische Nachweisedokumente g&#252;ltig sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen vor Errichtung und Inbetriebnahme und &#220;berpr&#252;fungen der Anlagen und Anlagenteile vorzusehen und festzulegen, dass diese Pr&#252;fungen und &#220;berpr&#252;fungen durch beh&#246;rdlich anerkannte Sachverst&#228;ndige zu erfolgen haben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungsbefugnisse festzulegen, insbesondere die beh&#246;rdliche Befugnis, den Bau und den Betrieb von Energieanlagen zu untersagen, wenn das Vorhaben nicht den in der Rechtsverordnung geregelten Anforderungen entspricht;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, welche Ausk&#252;nfte die zust&#228;ndige Beh&#246;rde vom Betreiber der Energieanlage gem&#228;&#223; Absatz 6 Satz 1 und von sonstigen zust&#228;ndigen Stellen verlangen kann;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten des Verfahrens zur Anerkennung von Sachverst&#228;ndigen, die bei der Pr&#252;fung der Energieanlagen t&#228;tig werden, sowie der Anzeige der vor&#252;bergehenden T&#228;tigkeit von Sachverst&#228;ndigen aus anderen Mitgliedstaaten der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zu bestimmen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen sowie Meldepflichten festzulegen, die Sachverst&#228;ndige nach Nummer 6 und die Stellen, denen sie angeh&#246;ren, erf&#252;llen m&#252;ssen, insbesondere zur Gew&#228;hrleistung ihrer fachlichen Qualifikation, Unabh&#228;ngigkeit und Zuverl&#228;ssigkeit;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die technische und betriebliche Flexibilit&#228;t neuer Anlagen und Anlagenteile zur Erzeugung von Energie zu treffen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte und Pflichten fachlich qualifizierter Stellen zur Errichtung, zu Inhalten, zum Betrieb, zur Pflege und zur Weiterentwicklung von Datenbanken, in denen Nachweise nach Nummer 2 gespeichert werden, und zur &#220;berpr&#252;fung und Sicherstellung der Korrektheit der gespeicherten Informationen festzulegen sowie die Rechtswirkungen der gespeicherten Informationen festzulegen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte und Pflichten der Betreiber von Elektrizit&#228;tsversorgungsnetzen, der Betreiber von Energieanlagen und der sonstigen zust&#228;ndigen Stellen f&#252;r den Fall festzulegen, dass an das jeweilige Elektrizit&#228;tsversorgungsnetz angeschlossene Energieanlagen nicht den Anforderungen einer nach den Nummern 1 bis 8 erlassenen Rechtsverordnung entsprechen, und dabei insbesondere vorzusehen, dass diese Energieanlagen vom Elektrizit&#228;tsversorgungsnetz zu trennen sind, und festzulegen, unter welchen Bedingungen sie wieder in Betrieb genommen werden k&#246;nnen, sowie Regelungen zur Erstattung der dem Betreiber von Elektrizit&#228;tsversorgungsnetzen durch die Netztrennung und die etwaige Wiederherstellung des Anschlusses entstandenen Kosten durch den Betreiber der Energieanlage zu treffen.</div></dd></dl>Die Regelungen des Erneuerbare-Energien-Gesetzes und des Kraft-W&#228;rme-Kopplungsgesetzes bleiben davon unber&#252;hrt.</div><div class="jurAbsatz">(4a) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates einen Ausschuss zur Beratung in Fragen der technischen Sicherheit von Gasversorgungsnetzen und Gas-Direktleitungen einschlie&#223;lich der dem Leitungsbetrieb dienenden Anlagen einzusetzen. Diesem Ausschuss kann insbesondere die Aufgabe &#252;bertragen werden, vorzuschlagen, welches Anforderungsprofil Sachverst&#228;ndige, die die technische Sicherheit dieser Energieanlagen pr&#252;fen, erf&#252;llen m&#252;ssen, um den in einer Verordnung nach Absatz 4 festgelegten Anforderungen zu gen&#252;gen. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann das Anforderungsprofil im Bundesanzeiger ver&#246;ffentlichen. In den Ausschuss sind sachverst&#228;ndige Personen zu berufen, insbesondere aus dem Kreis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverst&#228;ndigen, die bei der Pr&#252;fung der Energieanlagen t&#228;tig werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stellen, denen Sachverst&#228;ndige nach Nummer 1 angeh&#246;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber von Energieanlagen.</div></dd></dl></div><div class="jurAbsatz">(5) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann im Einzelfall die zur Sicherstellung der Anforderungen an die technische Sicherheit von Energieanlagen erforderlichen Ma&#223;nahmen treffen.</div><div class="jurAbsatz">(6) Die Betreiber von Energieanlagen haben auf Verlangen der nach Landesrecht zust&#228;ndigen Beh&#246;rde Ausk&#252;nfte &#252;ber technische und wirtschaftliche Verh&#228;ltnisse zu geben, die zur Wahrnehmung der Aufgaben nach Absatz 5 erforderlich sind. Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(7) Die von der nach Landesrecht zust&#228;ndigen Beh&#246;rde mit der Aufsicht beauftragten Personen sind berechtigt, Betriebsgrundst&#252;cke, Gesch&#228;ftsr&#228;ume und Einrichtungen der Betreiber von Energieanlagen zu betreten, dort Pr&#252;fungen vorzunehmen sowie die gesch&#228;ftlichen und betrieblichen Unterlagen der Betreiber von Energieanlagen einzusehen, soweit dies zur Wahrnehmung der Aufgaben nach Absatz 5 erforderlich ist.</div><div class="jurAbsatz"><span style=";;text-decoration:underline">__________</span></div></div><dl class="footnotes"><dt><a name="F807051_2"></a><a href="#FnR.F807051_2" class="Footnote"><span>* </span></a></dt><dd>Amtlicher Hinweis: Die Norm ist bei der Beuth Verlag GmbH, Berlin, zu beziehen.</dd></dl></div></div><div class="jnfussnote" id="BJNR197010005BJNE005611377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 49 Abs. 2: Zur Anwendung vgl. &#167; 3 Abs. 4 LSV +++) * <br />(+++ &#167; 49 &#220;berschrift: Entsprechend der &#196;nderung des Inhaltsverzeichnisses gem.  Art. 4 Nr. 1 G v. 7.3.2011 I 338 mWv 12.3.2011 angepasst u. idF d. Art. 1 Nr. 51 Buchst. a G v. 22.12.2023 I Nr. 405 mWv 29.12.2023 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
