<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE006504377"/><a href="index-2.html#BJNR197010005BJNE006504377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Zusammenarbeit mit Regulierungsbeh&#246;rden anderer Mitgliedstaaten, der Agentur f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden und der Europ&#228;ischen Kommission</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur arbeitet zum Zwecke der Anwendung energierechtlicher Vorschriften mit den Regulierungsbeh&#246;rden anderer Mitgliedstaaten, der Agentur f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden und der Europ&#228;ischen Kommission zusammen. Bei Fragen der Gasinfrastruktur, die in einen Drittstaat hinein- oder aus einem Drittstaat herausf&#252;hrt, kann die Regulierungsbeh&#246;rde, wenn der erste Kopplungspunkt im Hoheitsgebiet Deutschlands liegt, mit den zust&#228;ndigen Beh&#246;rden des betroffenen Drittstaates nach Ma&#223;gabe des Verfahrens nach Artikel 41 Absatz 1 der Richtlinie 2009/73/EG zusammenarbeiten.</div><div class="jurAbsatz">(2) Bei der Wahrnehmung der Aufgaben nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Verordnungen kann die Bundesnetzagentur Sachverhalte und Entscheidungen von Regulierungsbeh&#246;rden anderer Mitgliedstaaten ber&#252;cksichtigen, soweit diese Auswirkungen im Geltungsbereich dieses Gesetzes haben k&#246;nnen. Die Bundesnetzagentur kann auf Antrag eines Netzbetreibers und mit Zustimmung der betroffenen Regulierungsbeh&#246;rden anderer Mitgliedstaaten von der Regulierung von Anlagen oder Teilen eines grenz&#252;berschreitenden Energieversorgungsnetzes absehen, soweit dieses Energieversorgungsnetz zu einem weit &#252;berwiegenden Teil au&#223;erhalb des Geltungsbereichs dieses Gesetzes liegt und die Anlage oder der im Geltungsbereich dieses Gesetzes liegende Teil des Energieversorgungsnetzes keine hinreichende Bedeutung f&#252;r die Energieversorgung im Inland hat. Satz 2 gilt nur, soweit die Anlage oder der im Geltungsbereich dieses Gesetzes liegende Teil der Regulierung durch eine Regulierungsbeh&#246;rde eines anderen Mitgliedstaates unterliegt und dies zu keiner wesentlichen Schlechterstellung der Betroffenen f&#252;hrt. Ebenso kann die Bundesnetzagentur auf Antrag eines Netzbetreibers und mit Zustimmung der betroffenen Regulierungsbeh&#246;rden anderer Mitgliedstaaten die Vorschriften dieses Gesetzes auf Anlagen oder Teile eines grenz&#252;berschreitenden Energieversorgungsnetzes, die au&#223;erhalb des Geltungsbereichs dieses Gesetzes liegen und eine weit &#252;berwiegende Bedeutung f&#252;r die Energieversorgung im Inland haben, anwenden, soweit die betroffenen Regulierungsbeh&#246;rden anderer Mitgliedstaaten von einer Regulierung absehen und dies zu keiner wesentlichen Schlechterstellung der Betroffenen f&#252;hrt.</div><div class="jurAbsatz">(3) Um die Zusammenarbeit bei der Regulierungst&#228;tigkeit zu verst&#228;rken, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums f&#252;r Wirtschaft und Energie allgemeine Kooperationsvereinbarungen mit Regulierungsbeh&#246;rden anderer Mitgliedstaaten schlie&#223;en.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur kann im Rahmen der Zusammenarbeit nach Absatz 1 den Regulierungsbeh&#246;rden anderer Mitgliedstaaten, der Agentur f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden und der Europ&#228;ischen Kommission die f&#252;r die Aufgabenerf&#252;llung dieser Beh&#246;rden aus dem Recht der Europ&#228;ischen Union erforderlichen Informationen &#252;bermitteln, soweit dies erforderlich ist, damit diese Beh&#246;rden ihre Aufgaben aus dem Recht der Europ&#228;ischen Union erf&#252;llen k&#246;nnen. Eine &#220;bermittlung nach Satz 1 kann auch an Dritte erfolgen, die von den in Satz 1 genannten Beh&#246;rden beauftragt wurden. Bei der &#220;bermittlung nach den S&#228;tzen 1 und 2 kennzeichnet die Bundesnetzagentur vertrauliche Informationen. Die empfangenden Stellen m&#252;ssen sicherstellen, dass die unbefugte Offenbarung von Betriebs- und Gesch&#228;ftsgeheimnissen und sonstigen geheimhaltungsbed&#252;rftigen Informationen, die ihnen nach Satz 1 oder Satz 2 zur Kenntnis gelangen, ausgeschlossen ist.</div><div class="jurAbsatz">(5) Soweit die Bundesnetzagentur im Rahmen der Zusammenarbeit nach Absatz 1 Informationen von den Regulierungsbeh&#246;rden anderer Mitgliedstaaten, der Agentur f&#252;r die Zusammenarbeit der Energieregulierungsbeh&#246;rden oder der Europ&#228;ischen Kommission erh&#228;lt, stellt sie eine vertrauliche Behandlung aller als vertraulich gekennzeichneten Informationen sicher. Die Bundesnetzagentur ist dabei an dasselbe Ma&#223; an Vertraulichkeit gebunden wie die &#252;bermittelnde Beh&#246;rde oder die Beh&#246;rde, welche die Informationen erhoben hat. Die Regelungen &#252;ber die Rechtshilfe in Strafsachen sowie Amts- und Rechtshilfeabkommen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
