<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 65 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__64a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__66.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE007505377"/><a href="index-2.html#BJNR197010005BJNE007505377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Aufsichtsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde kann Unternehmen oder Vereinigungen von Unternehmen verpflichten, ein Verhalten abzustellen, das den Bestimmungen dieses Gesetzes sowie den auf Grund dieses Gesetzes ergangenen Rechtsvorschriften oder den nach &#167; 29 Absatz 1 festgelegten oder genehmigten Bedingungen und Methoden entgegensteht. Sie kann hierzu alle erforderlichen Abhilfema&#223;nahmen verhaltensorientierter oder struktureller Art vorschreiben, die gegen&#252;ber der festgestellten Zuwiderhandlung verh&#228;ltnism&#228;&#223;ig und f&#252;r eine wirksame Abstellung der Zuwiderhandlung erforderlich sind. Abhilfema&#223;nahmen struktureller Art k&#246;nnen nur in Ermangelung einer verhaltensorientierten Abhilfema&#223;nahme von gleicher Wirksamkeit festgelegt werden oder wenn letztere im Vergleich zu Abhilfema&#223;nahmen struktureller Art mit einer gr&#246;&#223;eren Belastung f&#252;r die beteiligten Unternehmen verbunden w&#228;re.</div><div class="jurAbsatz">(2) Kommt ein Unternehmen oder eine Vereinigung von Unternehmen seinen Verpflichtungen nach diesem Gesetz, nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in der bis zum 28. Dezember 2023 geltenden Fassung oder nach den nach &#167; 29 Absatz 1 festgelegten oder genehmigten Bedingungen und Methoden nicht nach, so kann die Regulierungsbeh&#246;rde die Ma&#223;nahmen zur Einhaltung der Verpflichtungen anordnen.</div><div class="jurAbsatz">(2a) Hat ein Betreiber von Transportnetzen aus anderen als zwingenden, von ihm nicht zu beeinflussenden Gr&#252;nden eine Investition, die nach dem Netzentwicklungsplan nach &#167; 12c Absatz 4 Satz 1 oder &#167; 15d Absatz 3 in den folgenden drei Jahren nach Eintritt der Verbindlichkeit nach &#167; 12c Absatz 4 Satz 1 oder &#167; 15d Absatz 3 durchgef&#252;hrt werden musste, nicht durchgef&#252;hrt, fordert die Regulierungsbeh&#246;rde ihn mit Fristsetzung zur Durchf&#252;hrung der betreffenden Investition auf, sofern die Investition unter Zugrundelegung des j&#252;ngsten Netzentwicklungsplans noch relevant ist. Um die Durchf&#252;hrung einer solchen Investition sicherzustellen, kann die Regulierungsbeh&#246;rde nach Ablauf der Frist nach Satz 1 ein Ausschreibungsverfahren zur Durchf&#252;hrung der betreffenden Investition durchf&#252;hren oder den Transportnetzbetreiber verpflichten, eine Kapitalerh&#246;hung im Hinblick auf die Finanzierung der notwendigen Investitionen durchzuf&#252;hren und dadurch unabh&#228;ngigen Investoren eine Kapitalbeteiligung zu erm&#246;glichen. Die Regulierungsbeh&#246;rde kann durch Festlegung nach &#167; 29 Absatz 1 zum Ausschreibungsverfahren n&#228;here Bestimmungen treffen.</div><div class="jurAbsatz">(3) Soweit ein berechtigtes Interesse besteht, kann die Regulierungsbeh&#246;rde auch eine Zuwiderhandlung feststellen, nachdem diese beendet ist.</div><div class="jurAbsatz">(4) &#167; 30 Abs. 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 und 2 sowie die &#167;&#167; 68, 69 und 71 sind entsprechend anzuwenden auf die &#220;berwachung von Bestimmungen dieses Gesetzes und von auf Grund dieser Bestimmungen ergangenen Rechtsvorschriften durch die nach Landesrecht zust&#228;ndige Beh&#246;rde, soweit diese f&#252;r die &#220;berwachung der Einhaltung dieser Vorschriften zust&#228;ndig ist und dieses Gesetz im Einzelfall nicht speziellere Vorschriften &#252;ber Aufsichtsma&#223;nahmen enth&#228;lt.</div><div class="jurAbsatz" style="text-align:justify;">(6) Die Bundesnetzagentur kann gegen&#252;ber Personen, die gegen Vorschriften der Verordnung (EU) Nr. 1227/2011 versto&#223;en, s&#228;mtliche Ma&#223;nahmen nach den Abs&#228;tzen 1 bis 3 ergreifen, soweit sie zur Durchsetzung der Vorschriften der Verordnung (EU) Nr. 1227/2011 erforderlich sind.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE007505377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 65: Zur Anwendung vgl. &#167; 78 Abs. 1 WindSeeG, &#167; 76 Abs. 4 MessbG u.  &#167; 61 Abs. 3 Satz 1 KVBG +++) <br />(+++ &#167; 65 Abs. 2a: Zur Anwendung vgl. &#167; 17d Abs. 8 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
