<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6b EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE014906126"/><a href="index-2.html#BJNR197010005BJNE014906126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Rechnungslegung und Buchf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vertikal integrierte Unternehmen im Sinne des &#167; 3 Nummer 38, einschlie&#223;lich rechtlich selbst&#228;ndiger Unternehmen, die zu einer Gruppe verbundener Elektrizit&#228;ts- oder Gasunternehmen geh&#246;ren und mittelbar oder unmittelbar energiespezifische Dienstleistungen erbringen, und rechtlich selbst&#228;ndige Netzbetreiber sowie Betreiber von Gasspeicheranlagen haben ungeachtet ihrer Eigentumsverh&#228;ltnisse und ihrer Rechtsform einen Jahresabschluss und Lagebericht nach den f&#252;r Kapitalgesellschaften geltenden Vorschriften des Ersten, Dritten und Vierten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs aufzustellen, pr&#252;fen zu lassen und offenzulegen; &#167; 264 Absatz 3 und &#167; 264b des Handelsgesetzbuchs sind insoweit nicht anzuwenden. Handelt es sich bei dem Unternehmen nach Satz 1 um eine Personenhandelsgesellschaft oder das Unternehmen eines Einzelkaufmanns, d&#252;rfen das sonstige Verm&#246;gen der Gesellschafter oder des Einzelkaufmanns (Privatverm&#246;gen) nicht in die Bilanz und die auf das Privatverm&#246;gen entfallenden Aufwendungen und Ertr&#228;ge nicht in die Gewinn- und Verlustrechnung aufgenommen werden.</div><div class="jurAbsatz">(2) Im Anhang zum Jahresabschluss sind die Gesch&#228;fte gr&#246;&#223;eren Umfangs mit verbundenen oder assoziierten Unternehmen im Sinne von &#167; 271 Absatz 2 oder &#167; 311 des Handelsgesetzbuchs gesondert auszuweisen. Hierbei sind insbesondere Leistung und Gegenleistung anzugeben.</div><div class="jurAbsatz">(3) Unternehmen nach Absatz 1 Satz 1 haben zur Vermeidung von Diskriminierung und Quersubventionierung in ihrer internen Rechnungslegung jeweils getrennte Konten f&#252;r jede ihrer T&#228;tigkeiten in den nachfolgend aufgef&#252;hrten Bereichen so zu f&#252;hren, wie dies erforderlich w&#228;re, wenn diese T&#228;tigkeiten von rechtlich selbstst&#228;ndigen Unternehmen ausgef&#252;hrt w&#252;rden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektrizit&#228;ts&#252;bertragung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektrizit&#228;tsverteilung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasfernleitung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasverteilung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasspeicherung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb von LNG-Anlagen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung, Verwaltung oder Betrieb von Ladepunkten f&#252;r Elektromobile nach &#167; 7c Absatz 2.</div></dd></dl>T&#228;tigkeit im Sinne dieser Bestimmung ist auch jede wirtschaftliche Nutzung eines Eigentumsrechts an Elektrizit&#228;ts- oder Gasversorgungsnetzen, Gasspeichern, LNG-Anlagen oder Ladepunkten f&#252;r Elektromobile nach &#167;&#160;7c Absatz 2. F&#252;r die anderen T&#228;tigkeiten innerhalb des Elektrizit&#228;tssektors und innerhalb des Gassektors sind Konten zu f&#252;hren, die innerhalb des jeweiligen Sektors zusammengefasst werden k&#246;nnen. F&#252;r T&#228;tigkeiten au&#223;erhalb des Elektrizit&#228;ts- und Gassektors sind ebenfalls eigene Konten zu f&#252;hren, die zusammengefasst werden k&#246;nnen. Soweit eine direkte Zuordnung zu den einzelnen T&#228;tigkeiten nicht m&#246;glich ist oder mit unvertretbarem Aufwand verbunden w&#228;re, hat die Zuordnung durch Schl&#252;sselung zu den Konten, die sachgerecht und f&#252;r Dritte nachvollziehbar sein muss, zu erfolgen. Mit der Aufstellung des Jahresabschlusses ist f&#252;r jeden der genannten T&#228;tigkeitsbereiche jeweils eine den in Absatz 1 Satz 1 genannten Vorschriften entsprechende Bilanz und Gewinn- und Verlustrechnung (T&#228;tigkeitsabschluss) aufzustellen und dem Abschlusspr&#252;fer zur Pr&#252;fung vorzulegen. Dabei sind in der Rechnungslegung die Regeln, einschlie&#223;lich der Abschreibungsmethoden, anzugeben, nach denen die Gegenst&#228;nde des Aktiv- und Passivverm&#246;gens sowie die Aufwendungen und Ertr&#228;ge den gem&#228;&#223; Satz 1 bis 4 gef&#252;hrten Konten zugeordnet worden sind.</div><div class="jurAbsatz">(4) Die gesetzlichen Vertreter haben den T&#228;tigkeitsabschluss unverz&#252;glich, jedoch sp&#228;testens vor Ablauf des zw&#246;lften Monats des dem Abschlussstichtag nachfolgenden Gesch&#228;ftsjahres, gemeinsam mit dem nach Absatz 1 Satz 1 in Verbindung mit &#167; 325 des Handelsgesetzbuchs offenzulegenden Jahresabschluss der das Unternehmensregister f&#252;hrenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu &#252;bermitteln. &#167; 326 des Handelsgesetzbuchs ist insoweit nicht anzuwenden.</div><div class="jurAbsatz">(5) Die Pr&#252;fung des Jahresabschlusses gem&#228;&#223; Absatz 1 umfasst auch die Einhaltung der Pflichten zur Rechnungslegung nach Absatz 3. Dabei ist neben dem Vorhandensein getrennter Konten auch zu pr&#252;fen, ob die Wertans&#228;tze und die Zuordnung der Konten sachgerecht und nachvollziehbar erfolgt sind und der Grundsatz der Stetigkeit beachtet worden ist. Im Best&#228;tigungsvermerk zum Jahresabschuss ist anzugeben, ob die Vorgaben nach Absatz 3 eingehalten worden sind.</div><div class="jurAbsatz">(6) Unbeschadet der besonderen Pflichten des Pr&#252;fers nach Absatz 5 kann die Regulierungsbeh&#246;rde zus&#228;tzliche Bestimmungen gegen&#252;ber dem Unternehmen nach Absatz 1 Satz 1 durch Festlegung nach &#167; 29 Absatz 1 treffen, die vom Pr&#252;fer im Rahmen der Jahresabschlusspr&#252;fung &#252;ber die nach Absatz 1 anwendbaren Pr&#252;fungsvoraussetzungen hinaus zu ber&#252;cksichtigen sind. Sie kann insbesondere zus&#228;tzliche Schwerpunkte f&#252;r die Pr&#252;fungen festlegen. Eine solche Festlegung muss sp&#228;testens sechs Monate vor dem Bilanzstichtag des jeweiligen Kalenderjahres ergehen.</div><div class="jurAbsatz">(7) Der Auftraggeber der Pr&#252;fung des Jahresabschlusses hat der Regulierungsbeh&#246;rde unverz&#252;glich nach Feststellung des Jahresabschlusses eine Ausfertigung des Berichts &#252;ber die Pr&#252;fung des Jahresabschlusses nach &#167; 321 des Handelsgesetzbuchs (Pr&#252;fungsbericht) einschlie&#223;lich erstatteter Teilberichte zu &#252;bersenden. Der Pr&#252;fungsbericht ist fest mit dem gepr&#252;ften Jahresabschluss, dem Lagebericht und den erforderlichen T&#228;tigkeitsabschl&#252;ssen zu verbinden. Der Best&#228;tigungsvermerk oder der Vermerk &#252;ber die Versagung sind im Pr&#252;fungsbericht wiederzugeben. Der Lagebericht muss auf die T&#228;tigkeiten nach Absatz 3 Satz 1 eingehen. Gesch&#228;ftsberichte zu den in Absatz 3 Satz 1 und 2 aufgef&#252;hrten T&#228;tigkeitsbereichen sind von den Unternehmen auf ihrer Internetseite zu ver&#246;ffentlichen. T&#228;tigkeitsabschl&#252;sse zu den T&#228;tigkeitsbereichen, die nicht in Absatz 3 Satz 1 aufgef&#252;hrt sind, hat die Regulierungsbeh&#246;rde als Gesch&#228;ftsgeheimnisse zu behandeln. Pr&#252;fberichte von solchen Unternehmen nach Absatz 1 Satz 1, die mittelbar oder unmittelbar energiespezifische Dienstleistungen erbringen, sind der Regulierungsbeh&#246;rde zu &#252;bersenden, die f&#252;r das regulierte Unternehmen nach &#167; 54 Absatz 1 zust&#228;ndig ist.</div><div class="jurAbsatz">(8) Unternehmen, die nur deshalb als vertikal integriertes Unternehmen im Sinne des &#167; 3 Nummer 38 einzuordnen sind, weil sie auch Betreiber eines geschlossenen Verteilernetzes sind, und ihre Abschlusspr&#252;fer sind von den Verpflichtungen nach den Abs&#228;tzen 4 und 7 ausgenommen. Die Befugnisse der Regulierungsbeh&#246;rde insbesondere nach &#167; 110 Absatz 4 bleiben unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE014906126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6b: Zur Anwendung vgl. &#167; 3 Abs. 4 MessbG +++) <br />(+++ &#167; 6b Abs. 3: Zur Anwendung vgl. &#167; 26 Abs. 3 KWKG 2016 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
