<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7a EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE015201126"/><a href="index-2.html#BJNR197010005BJNE015201126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Operationelle Entflechtung von Verteilernetzbetreibern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen nach &#167; 6 Absatz 1 Satz 1 haben die Unabh&#228;ngigkeit ihrer im Sinne von &#167; 3 Nummer 38 verbundenen Verteilernetzbetreiber hinsichtlich der Organisation, der Entscheidungsgewalt und der Aus&#252;bung des Netzgesch&#228;fts nach Ma&#223;gabe der folgenden Abs&#228;tze sicherzustellen.</div><div class="jurAbsatz">(2) F&#252;r Personen, die f&#252;r den Verteilernetzbetreiber t&#228;tig sind, gelten zur Gew&#228;hrleistung eines diskriminierungsfreien Netzbetriebs folgende Vorgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die mit Leitungsaufgaben f&#252;r den Verteilernetzbetreiber betraut sind oder die Befugnis zu Letztentscheidungen besitzen, die f&#252;r die Gew&#228;hrleistung eines diskriminierungsfreien Netzbetriebs wesentlich sind, m&#252;ssen f&#252;r die Aus&#252;bung dieser T&#228;tigkeiten einer betrieblichen Einrichtung des Verteilernetzbetreibers angeh&#246;ren und d&#252;rfen keine Angeh&#246;rigen von betrieblichen Einrichtungen des vertikal integrierten Unternehmens sein, die direkt oder indirekt f&#252;r den laufenden Betrieb in den Bereichen der Gewinnung, Erzeugung oder des Vertriebs von Energie an Kunden zust&#228;ndig sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in anderen Teilen des vertikal integrierten Unternehmens sonstige T&#228;tigkeiten des Netzbetriebs aus&#252;ben, sind insoweit den fachlichen Weisungen der Leitung des Verteilernetzbetreibers zu unterstellen.</div></dd></dl></div><div class="jurAbsatz">(3) Unternehmen nach &#167; 6 Absatz 1 Satz 1 haben geeignete Ma&#223;nahmen zu treffen, um die berufliche Handlungsunabh&#228;ngigkeit der Personen zu gew&#228;hrleisten, die mit Leitungsaufgaben des Verteilernetzbetreibers betraut sind.</div><div class="jurAbsatz">(4) Vertikal integrierte Unternehmen haben zu gew&#228;hrleisten, dass die Verteilernetzbetreiber tats&#228;chliche Entscheidungsbefugnisse in Bezug auf die f&#252;r den Betrieb, die Wartung und den Ausbau des Netzes erforderlichen Verm&#246;genswerte des vertikal integrierten Unternehmens besitzen und diese im Rahmen der Bestimmungen dieses Gesetzes unabh&#228;ngig von der Leitung und den anderen betrieblichen Einrichtungen des vertikal integrierten Unternehmens aus&#252;ben k&#246;nnen. Das vertikal integrierte Unternehmen hat sicherzustellen, dass der Verteilernetzbetreiber &#252;ber die erforderliche Ausstattung in materieller, personeller, technischer und finanzieller Hinsicht verf&#252;gt, um tats&#228;chliche Entscheidungsbefugnisse nach Satz 1 effektiv aus&#252;ben zu k&#246;nnen. Zur Wahrnehmung der wirtschaftlichen Befugnisse der Leitung des vertikal integrierten Unternehmens und seiner Aufsichtsrechte &#252;ber die Gesch&#228;ftsf&#252;hrung des Verteilernetzbetreibers im Hinblick auf dessen Rentabilit&#228;t ist die Nutzung gesellschaftsrechtlicher Instrumente der Einflussnahme und Kontrolle, unter anderem der Weisung, der Festlegung allgemeiner Verschuldungsobergrenzen und der Genehmigung j&#228;hrlicher Finanzpl&#228;ne oder gleichwertiger Instrumente, insoweit zul&#228;ssig als dies zur Wahrnehmung der berechtigten Interessen des vertikal integrierten Unternehmens erforderlich ist. Dabei ist die Einhaltung der &#167;&#167;&#160;11 bis 16a sicherzustellen. Weisungen zum laufenden Netzbetrieb sind nicht erlaubt; ebenfalls unzul&#228;ssig sind Weisungen im Hinblick auf einzelne Entscheidungen zu baulichen Ma&#223;nahmen an Energieanlagen, solange sich diese Entscheidungen im Rahmen eines vom vertikal integrierten Unternehmen genehmigten Finanzplans oder gleichwertigen Instruments halten.</div><div class="jurAbsatz">(5) Vertikal integrierte Unternehmen sind verpflichtet, f&#252;r die mit T&#228;tigkeiten des Netzbetriebs befassten Mitarbeiter ein Programm mit verbindlichen Ma&#223;nahmen zur diskriminierungsfreien Aus&#252;bung des Netzgesch&#228;fts (Gleichbehandlungsprogramm) festzulegen, den Mitarbeitern dieses Unternehmens und der Regulierungsbeh&#246;rde bekannt zu machen und dessen Einhaltung durch eine nat&#252;rliche oder juristische Person (Gleichbehandlungsbeauftragter) zu &#252;berwachen. Pflichten der Mitarbeiter und m&#246;gliche Sanktionen sind festzulegen. Der Gleichbehandlungsbeauftragte legt der Regulierungsbeh&#246;rde j&#228;hrlich sp&#228;testens zum 31. M&#228;rz einen Bericht &#252;ber die nach Satz 1 getroffenen Ma&#223;nahmen des vergangenen Kalenderjahres vor und ver&#246;ffentlicht ihn in nicht personenbezogener Form. Der Gleichbehandlungsbeauftragte des Verteilernetzbetreibers ist in seiner Aufgabenwahrnehmung vollkommen unabh&#228;ngig. Er hat Zugang zu allen Informationen, &#252;ber die der Verteilernetzbetreiber und etwaige verbundene Unternehmen verf&#252;gen, soweit dies zu Erf&#252;llung seiner Aufgaben erforderlich ist.</div><div class="jurAbsatz">(6) Verteilernetzbetreiber, die Teil eines vertikal integrierten Unternehmens sind, haben in ihrem Kommunikationsverhalten und ihrer Markenpolitik zu gew&#228;hrleisten, dass eine Verwechslung zwischen Verteilernetzbetreiber und den Vertriebsaktivit&#228;ten des vertikal integrierten Unternehmens ausgeschlossen ist.</div><div class="jurAbsatz">(7) Vertikal integrierte Unternehmen, an deren Elektrizit&#228;tsverteilernetz weniger als 100&#160;000 Kunden unmittelbar oder mittelbar angeschlossen sind, sind hinsichtlich der Betreiber von Elektrizit&#228;tsverteilernetzen, die mit ihnen im Sinne von &#167; 3 Nummer 38 verbunden sind, von den Verpflichtungen nach Absatz 1 bis 6 ausgenommen. Satz 1 gilt entsprechend f&#252;r Gasverteilernetze.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
