<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 91 EnWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__90a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__92.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR197010005BJNE010220377"/><a href="index-2.html#BJNR197010005BJNE010220377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Elektrizitäts- und Gasversorgung (Energiewirtschaftsgesetz - EnWG)<br /><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel">Geb&#252;hrenpflichtige Handlungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde erhebt Kosten (Geb&#252;hren und Auslagen) f&#252;r folgende geb&#252;hrenpflichtige Leistungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtshandlungen auf Grund des &#167; 4a Absatz 1, &#167; 4b Absatz 5 und &#167; 4d;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagungen nach &#167; 5 Absatz 5 Satz 1;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtshandlungen auf Grund von &#167; 33 Absatz 1 und &#167; 36 Absatz 2 Satz 3;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtshandlungen auf Grund der &#167;&#167; 7c, 11a, 11b, 12a, 12c, 12d, 12h Absatz 6 Satz 2, der &#167;&#167; 13b, 13f Absatz 1 Satz 4, von &#167; 13g Absatz 6 Satz 4, &#167; 14 Absatz 2, &#167; 14c Absatz 2 bis 4, &#167; 14e Absatz 5, der &#167;&#167; 15a bis 15e, 17d, 19a Absatz 2, der &#167;&#167; 20, 21, 21a, 23a, 28a Absatz 3, von &#167; 28b Absatz 1 und 5, &#167; 28f Absatz 1, &#167; 28o Absatz 1 und 2, &#167; 28p Absatz 1 und 5, der &#167;&#167; 28q, 29, 30 Absatz 2 und 3, der &#167;&#167; 41c, 57 Absatz 2 Satz 2 und 4 sowie der &#167;&#167; 57b, 65, 110 Absatz 2 und 4 und Amtshandlungen auf Grund einer Verordnung nach &#167; 21a in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung dieses Gesetzes oder einer Verordnung nach &#167; 24 in der bis zum Ablauf des 28. Dezember 2023 geltenden Fassung dieses Gesetzes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtshandlungen auf Grund des &#167; 31 Absatz 2 und 3;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtshandlungen auf Grund einer Rechtsverordnung nach &#167; 12g Absatz 3 und &#167; 24 Satz 1 Nummer 3;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtshandlungen auf Grund des &#167; 56;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilung von beglaubigten Abschriften aus den Akten der Regulierungsbeh&#246;rde und die Herausgabe von Daten nach &#167; 12f Absatz 2;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registrierung der Marktteilnehmer nach Artikel 9 Absatz 1 der Verordnung (EU) Nr. 1227/2011.</div></dd></dl>Daneben werden als Auslagen die Kosten f&#252;r weitere Ausfertigungen, Kopien und Ausz&#252;ge sowie die in entsprechender Anwendung des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes zu zahlenden Betr&#228;ge erhoben. F&#252;r Entscheidungen, die durch &#246;ffentliche Bekanntmachung nach &#167; 73 Absatz 1a zugestellt werden, werden keine Geb&#252;hren erhoben. Abweichend von Satz 3 kann eine Geb&#252;hr erhoben werden, wenn die Entscheidung zu einem &#252;berwiegenden Anteil an einen bestimmten Adressatenkreis gerichtet ist und die Regulierungsbeh&#246;rde diesem die Entscheidung oder einen schriftlichen Hinweis auf die &#246;ffentliche Bekanntmachung f&#246;rmlich zustellt.</div><div class="jurAbsatz">(2) Geb&#252;hren und Auslagen werden auch erhoben, wenn ein Antrag auf Vornahme einer in Absatz 1 bezeichneten Amtshandlung abgelehnt wird. Wird ein Antrag zur&#252;ckgenommen oder im Falle des Absatzes 1 Satz 1 Nummer 5 beiderseitig f&#252;r erledigt erkl&#228;rt, bevor dar&#252;ber entschieden ist, so ist die H&#228;lfte der Geb&#252;hr zu entrichten.</div><div class="jurAbsatz">(2a) Tritt nach Einleitung eines Missbrauchsverfahrens nach &#167; 30 Absatz 2 dadurch Erledigung ein, dass die Zuwiderhandlung abgestellt wird, bevor eine Verf&#252;gung der Regulierungsbeh&#246;rde ergangen ist, so ist die H&#228;lfte der Geb&#252;hr zu entrichten.</div><div class="jurAbsatz">(3) Die Geb&#252;hrens&#228;tze sind so zu bemessen, dass die mit den Amtshandlungen verbundenen Kosten gedeckt sind. Dar&#252;ber hinaus kann der wirtschaftliche Wert, den der Gegenstand der geb&#252;hrenpflichtigen Handlung hat, ber&#252;cksichtigt werden. Die Geb&#252;hr kann aus Gr&#252;nden der Billigkeit erm&#228;&#223;igt werden.</div><div class="jurAbsatz">(4) Zur Abgeltung mehrfacher gleichartiger Amtshandlungen k&#246;nnen Pauschalgeb&#252;hrens&#228;tze, die den geringen Umfang des Verwaltungsaufwandes ber&#252;cksichtigen, vorgesehen werden.</div><div class="jurAbsatz">(5) Geb&#252;hren d&#252;rfen nicht erhoben werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r m&#252;ndliche und schriftliche Ausk&#252;nfte und Anregungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie bei richtiger Behandlung der Sache nicht entstanden w&#228;ren.</div></dd></dl></div><div class="jurAbsatz">(6) Kostenschuldner ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Satz 1 Nummer 1 bis 4, 6, 7 und 9, wer durch einen Antrag die T&#228;tigkeit der Regulierungsbeh&#246;rde veranlasst hat, oder derjenige, gegen den eine Verf&#252;gung der Regulierungsbeh&#246;rde ergangen ist;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Satz 1 Nummer 5 der Antragsteller, wenn der Antrag abgelehnt wird, oder der Netzbetreiber, gegen den eine Verf&#252;gung nach &#167; 31 Absatz 3 ergangen ist; wird der Antrag teilweise abgelehnt, sind die Kosten verh&#228;ltnism&#228;&#223;ig zu teilen; einem Beteiligten k&#246;nnen die Kosten ganz auferlegt werden, wenn der andere Beteiligte nur zu einem geringen Teil unterlegen ist; erkl&#228;ren die Beteiligten &#252;bereinstimmend die Sache f&#252;r erledigt, tragen sie die Kosten zu gleichen Teilen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Satz 1 Nummer 8, wer die Herstellung der Abschriften oder die Herausgabe von Daten nach &#167; 12f Absatz 2 veranlasst hat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Satz 4 derjenige, dem die Regulierungsbeh&#246;rde die Entscheidung oder einen schriftlichen Hinweis auf die &#246;ffentliche Bekanntmachung f&#246;rmlich zugestellt hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2a der Betreiber von Energieversorgungsnetzen, gegen den ein Missbrauchsverfahren nach &#167; 30 Absatz 2 bereits eingeleitet war.</div></dd></dl>Kostenschuldner ist auch, wer die Zahlung der Kosten durch eine vor der Regulierungsbeh&#246;rde abgegebene oder ihr mitgeteilte Erkl&#228;rung &#252;bernommen hat oder wer f&#252;r die Kostenschuld eines anderen kraft Gesetzes haftet. Mehrere Kostenschuldner haften als Gesamtschuldner.</div><div class="jurAbsatz">(7) Geb&#252;hren werden von Amts wegen schriftlich oder elektronisch festgesetzt. Die Geb&#252;hrenfestsetzung soll, soweit m&#246;glich, zusammen mit der Sachentscheidung erfolgen. &#167; 78 ist mit der Ma&#223;gabe anzuwenden, dass die Rechtsbehelfsfrist abweichend von &#167; 78 Absatz 1 Satz 2 mit der Bekanntgabe der Geb&#252;hrenentscheidung beginnt. &#167; 73 Absatz 1 Satz 1 ist nicht anzuwenden. Eine Festsetzung von Kosten ist bis zum Ablauf des vierten Kalenderjahres nach Entstehung der Schuld zul&#228;ssig. Die Geb&#252;hrenschuld entsteht mit Beendigung der Amtshandlung. Bedarf die Amtshandlung einer Zustellung, Er&#246;ffnung oder sonstigen Bekanntgabe, so gelten die Zustellung, Er&#246;ffnung oder sonstige Bekanntgabe als die Beendigung der Amtshandlung. Abweichend von Satz 4 entsteht die Geb&#252;hrenschuld, wenn ein Antrag zur&#252;ckgenommen wird oder sich auf sonstige Weise erledigt, mit der Zur&#252;cknahme oder der sonstigen Erledigung. Wird vor Ablauf der Frist ein Antrag auf Aufhebung oder &#196;nderung der Festsetzung gestellt, ist die Festsetzungsfrist so lange gehemmt, bis &#252;ber den Antrag unanfechtbar entschieden wurde. Der Anspruch auf Zahlung von Kosten verj&#228;hrt mit Ablauf des f&#252;nften Kalenderjahres nach der Festsetzung (Zahlungsverj&#228;hrung). Im &#220;brigen gilt &#167; 20 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die Geb&#252;hrens&#228;tze und die Erhebung der Geb&#252;hren vom Geb&#252;hrenschuldner in Durchf&#252;hrung der Vorschriften der Abs&#228;tze 1 bis 6 sowie die Erstattung der Auslagen f&#252;r die in &#167; 73 Abs. 1 Satz 4 und &#167; 74 Satz 1 bezeichneten Bekanntmachungen und Ver&#246;ffentlichungen zu regeln, soweit es die Bundesnetzagentur betrifft. Hierbei kann geregelt werden, auf welche Weise der wirtschaftliche Wert des Gegenstandes der jeweiligen Amtshandlung zu ermitteln ist. Des Weiteren k&#246;nnen in der Verordnung auch Vorschriften &#252;ber die Kostenbefreiung von juristischen Personen des &#246;ffentlichen Rechts, &#252;ber die Verj&#228;hrung sowie &#252;ber die Kostenerhebung vorgesehen werden.</div><div class="jurAbsatz">(8a) F&#252;r die Amtshandlungen der Landesregulierungsbeh&#246;rden werden die Bestimmungen nach Absatz 8 durch Landesrecht getroffen.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here &#252;ber die Erstattung der durch das Verfahren vor der Regulierungsbeh&#246;rde entstehenden Kosten nach den Grunds&#228;tzen des &#167; 90 zu bestimmen.</div><div class="jurAbsatz">(10) F&#252;r Leistungen der Regulierungsbeh&#246;rde in Bundeszust&#228;ndigkeit gilt im &#220;brigen das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung.</div></div></div></div><div class="jnfussnote" id="BJNR197010005BJNE010220377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 91: Zur Anwendung vgl. &#167; 76 Abs. 4 MessbG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
