<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 MsV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR477900021BJNE001700000"/><a href="index-2.html#BJNR477900021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Inhalt und das Verfahren zur Erstellung und zur Anpassung von Mietspiegeln sowie zur Konkretisierung der Grundsätze für qualifizierte Mietspiegel (Mietspiegelverordnung - MsV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bestimmung und Darstellung der orts&#252;blichen Vergleichsmiete bei der Tabellenanalyse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In einem nach der Tabellenanalyse erstellten qualifizierten Mietspiegel wird die orts&#252;bliche Vergleichsmiete in den Tabellenfeldern durch einen Mittelwert und eine um diesen gebildete Spanne dargestellt. Die orts&#252;bliche Vergleichsmiete soll im Einzelfall innerhalb der Spanne durch Zu- und Abschl&#228;ge vom Mittelwert bestimmt werden.</div><div class="jurAbsatz">(2) Der Mittelwert ist das arithmetische Mittel oder der Median und wird aus allen Mieten eines Tabellenfeldes nach einer etwaigen Bereinigung um Ausrei&#223;ermieten gebildet. Der Mittelwert entspricht der orts&#252;blichen Vergleichsmiete f&#252;r eine Wohnung, die im Vergleich zu anderen Wohnungen des entsprechenden Tabellenfeldes unter Ber&#252;cksichtigung von Qualit&#228;t und Quantit&#228;t weiterer wohnwertrelevanter gesetzlicher Merkmale, die nicht mittels der Tabellenfelder beschrieben werden, als durchschnittlich zu bewerten ist.</div><div class="jurAbsatz">(3) F&#252;r die Bildung der Spanne sollen in der Regel je ein Sechstel bis ein Achtel der nach Ausrei&#223;erbereinigung in einem Tabellenfeld verbliebenen Mieten am oberen und am unteren Ende der gr&#246;&#223;engeordneten Mieten unber&#252;cksichtigt bleiben. Bei der Bildung der Spanne kann ber&#252;cksichtigt werden, wie stark die Streuung der Mieten insgesamt oder im jeweiligen Tabellenfeld ist.</div><div class="jurAbsatz">(4) Aus wohnwertrelevanten gesetzlichen Merkmalen, die nicht mittels der Tabellenfelder beschrieben werden, k&#246;nnen sich Zu- und Abschl&#228;ge ausgehend vom Mittelwert des Tabellenfeldes ergeben. Der Mietspiegel kann Bewertungshilfen f&#252;r die Zu- und Abschl&#228;ge vorsehen, um die Einordnung einer Wohnung innerhalb der Spanne eines Tabellenfeldes zu erleichtern. Machen besondere Merkmale eine &#220;berschreitung des Oberwertes oder eine Unterschreitung des Unterwertes der Spanne notwendig, ist dies im Mietspiegel gesondert auszuweisen.</div><div class="jurAbsatz">(5) Die Bildung der Mittelwerte und der Spannen ist in der Dokumentation zu erl&#228;utern. Sieht der Mietspiegel Bewertungshilfen f&#252;r Zu- und Abschl&#228;ge vor, ist in der Dokumentation darzulegen, nach welchen Kriterien und auf welche Weise diese Bewertungshilfen erstellt wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
