<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 IntErbRVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104210015BJNE003300000"/><a href="index-2.html#BJNR104210015BJNE003300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Internationales Erbrechtsverfahrensgesetz (IntErbRVG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Aneignungsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt das Nachlassgericht fest, dass nach dem anzuwendenden Erbrecht weder ein durch Verf&#252;gung von Todes wegen eingesetzter Erbe noch eine nat&#252;rliche Person als gesetzlicher Erbe vorhanden ist, so teilt es seine Feststellung unverz&#252;glich der f&#252;r die Aus&#252;bung des Aneignungsrechts zust&#228;ndigen Stelle mit; eine Amtsermittlungspflicht des Nachlassgerichts wird hierdurch nicht begr&#252;ndet.</div><div class="jurAbsatz">(2) F&#252;r die Feststellung nach Absatz 1 ist das Nachlassgericht &#246;rtlich zust&#228;ndig, in dessen Bezirk der Erblasser im Zeitpunkt seines Todes seinen gew&#246;hnlichen Aufenthalt hatte. Hatte der Erblasser im Zeitpunkt seines Todes keinen gew&#246;hnlichen Aufenthalt im Inland, ist das Amtsgericht Sch&#246;neberg in Berlin zust&#228;ndig.</div><div class="jurAbsatz">(3) Die f&#252;r die Aus&#252;bung des Aneignungsrechts zust&#228;ndige Stelle &#252;bt das Aneignungsrecht durch Erkl&#228;rung gegen&#252;ber dem nach Absatz 2 &#246;rtlich zust&#228;ndigen Nachlassgericht aus. Durch die Erkl&#228;rung legt sie fest, ob und in welchem Umfang sie in Bezug auf das in Deutschland belegene Verm&#246;gen von dem Aneignungsrecht Gebrauch macht. Die Erkl&#228;rung ist zu unterschreiben und mit Siegel oder Stempel zu versehen. Zust&#228;ndig f&#252;r die Erkl&#228;rung ist die Stelle, die das Land bestimmt, in dem der Erblasser zur Zeit des Erbfalls seinen gew&#246;hnlichen Aufenthalt hatte, im &#220;brigen die Bundesanstalt f&#252;r Immobilienaufgaben.</div><div class="jurAbsatz">(4) Mit dem Eingang der Erkl&#228;rung &#252;ber die Aus&#252;bung des Aneignungsrechts nach Absatz 3 bei dem &#246;rtlich zust&#228;ndigen Nachlassgericht geht das betroffene Nachlassverm&#246;gen auf das Land &#252;ber, dessen Stelle nach Absatz 3 Satz 4 das Aneignungsrecht aus&#252;bt. &#220;bt die Bundesanstalt f&#252;r Immobilienaufgaben das Aneignungsrecht aus, geht das Verm&#246;gen auf den Bund &#252;ber.</div><div class="jurAbsatz">(5) Das Nachlassgericht bescheinigt der zust&#228;ndigen Stelle, zu welchem Zeitpunkt und in welchem Umfang sie das Aneignungsrecht ausge&#252;bt hat. Soweit sich die Aus&#252;bung des Aneignungsrechts auf Nachlassverm&#246;gen bezieht, das in einem Register verzeichnet ist, soll die nach Absatz 3 Satz 4 zust&#228;ndige Stelle eine Berichtigung des Registers veranlassen.</div><div class="jurAbsatz">(6) Verm&#228;chtnisnehmer, die nach dem anzuwendenden Erbrecht eine unmittelbare Berechtigung an einem Nachlassgegenstand h&#228;tten, k&#246;nnen den ihnen hieraus nach deutschem Recht erwachsenen Anspruch auf Erf&#252;llung des Verm&#228;chtnisses an die Stelle richten, die insoweit das Aneignungsrecht ausge&#252;bt hat.</div><div class="jurAbsatz">(7) Das Recht der Gl&#228;ubiger, Befriedigung aus dem gesamten Nachlass zu verlangen, bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
