<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 EntschFinV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000900016BJNE002500000"/><a href="index-2.html#BJNR000900016BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Finanzierung der Entschädigungseinrichtung deutscher Banken GmbH (Entschädigungseinrichtungs-Finanzierungsverordnung - EntschFinV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Anforderung und F&#228;lligkeit der Zahlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entsch&#228;digungseinrichtung fordert die Zahlung aus der Zahlungsverpflichtung ganz oder in Teilbetr&#228;gen an, wenn sie die Zahlung zur Entsch&#228;digung der Einleger nach den &#167;&#167; 5 bis 9 des Einlagensicherungsgesetzes oder f&#252;r die Leistung eines Ausgleichsbetrags gem&#228;&#223; &#167; 145 des Sanierungs- und Abwicklungsgesetzes im Rahmen der Abwicklung eines CRR-Kreditinstituts ben&#246;tigt. Mit Zugang der Anforderung bei den CRR-Kreditinstituten wird die Zahlung f&#228;llig.</div><div class="jurAbsatz">(2) Die Entsch&#228;digungseinrichtung soll die Zahlung von allen CRR-Kreditinstituten, die Zahlungsverpflichtungen &#252;bernommen haben, in jeweils anteilig gleicher H&#246;he anfordern, wenn die Summe aller Zahlungsverpflichtungen 30 Prozent der verf&#252;gbaren Finanzmittel &#252;bersteigt und der Anteil der Zahlungsverpflichtungen an den verf&#252;gbaren Finanzmitteln nicht anderweitig reduziert werden kann.</div><div class="jurAbsatz">(3) Die Entsch&#228;digungseinrichtung soll die Zahlung von einem einzelnen CRR-Kreditinstitut, das eine Zahlungsverpflichtung &#252;bernommen hat, anfordern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Summe der Zahlungsverpflichtungen des CRR-Kreditinstituts 30 Prozent des Anteils des CRR-Kreditinstituts an den verf&#252;gbaren Finanzmitteln &#252;bersteigt und nicht anderweitig reduziert werden kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das CRR-Kreditinstitut weitere Finanzsicherheiten nach &#167; 27 Absatz 3 Nummer 5 nicht, nicht fristgerecht oder nicht vollst&#228;ndig leistet;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das CRR-Kreditinstitut Finanzsicherheiten nicht, nicht fristgerecht oder nicht vollst&#228;ndig gem&#228;&#223; &#167; 27 Absatz 3 Nummer 6 ersetzt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Erlaubnis des CRR-Kreditinstituts erloschen oder aufgehoben worden ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn gegen&#252;ber dem CRR-Kreditinstitut Sanierungsma&#223;nahmen im Sinne des Artikels 2 der Richtlinie 2001/24/EG des Europ&#228;ischen Parlaments und des Rates vom 4. April 2001 &#252;ber die Sanierung und Liquidation von Kreditinstituten (ABl. L 125 vom 5.5.2001, S. 15), die durch die Richtlinie <span style="white-space: nowrap">2014/59/EU</span> (ABl. L 173 vom 12.6.2014, S. 190) ge&#228;ndert worden ist, angeordnet werden, nicht aber wenn Fr&#252;hinterventionsma&#223;nahmen oder Krisenmanagementma&#223;nahmen im Sinne der Artikel 27 und 2 Absatz 1 Nummer 102 der Richtlinie 2014/59/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens f&#252;r die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur &#196;nderung der Richtlinie <span style="white-space: nowrap">82/891/EWG</span> des Rates, der Richtlinien <span style="white-space: nowrap">2001/24/EG,</span> 2002/47/EG, 2004/25/EG, 2005/56/EG, 2007/36/EG, 2011/35/EU, 2012/30/EU und 2013/36/EU sowie der Verordnungen (EU) Nr. 1093/2010 und (EU) <span style="white-space: nowrap">Nr. 648/2012</span> des Europ&#228;ischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190) angeordnet werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn &#252;ber das Verm&#246;gen des CRR-Kreditinstituts ein Liquidationsverfahren im Sinne des Artikels 2 der Richtlinie 2001/24/EG nach Ma&#223;gabe der jeweils ma&#223;geblichen gesetzlichen Bestimmungen er&#246;ffnet wird.</div></dd></dl></div><div class="jurAbsatz">(4) Die Anforderung nach den Abs&#228;tzen 1 bis 3 erfolgt schriftlich, elektronisch oder m&#252;ndlich unter Benennung des Anlasses f&#252;r die Anforderung gem&#228;&#223; Absatz 1 Satz 1 gegen Empfangsbest&#228;tigung des CRR-Kreditinstituts. &#220;ber Satz 1 hinaus ist eine Begr&#252;ndung der Anforderung nicht erforderlich.</div><div class="jurAbsatz">(5) Soweit ein CRR-Kreditinstitut einen Teil des Jahresbeitrags, der f&#252;r die Bemessung von Sonderbeitr&#228;gen und Sonderzahlungen nach &#167; 27 Absatz 3 Satz 1 des Einlagensicherungsgesetzes ma&#223;geblich ist, durch &#220;bernahme eine Zahlungsverpflichtung erbracht hat, gilt die Zahlungsverpflichtung f&#252;r die Zwecke der Bemessung der Sonderbeitr&#228;ge oder der Sonderzahlung als f&#228;llig, sobald der nach &#167; 4 Absatz 1 durch Beitragsbescheid festgesetzte Beitragsteil f&#228;llig geworden ist. Absatz 1 Satz 2 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
