<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 EntschFinV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000900016BJNE002900000"/><a href="index-2.html#BJNR000900016BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Finanzierung der Entschädigungseinrichtung deutscher Banken GmbH (Entschädigungseinrichtungs-Finanzierungsverordnung - EntschFinV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Rahmenvertrag &#252;ber Finanzsicherheiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundlage f&#252;r die Leistung von Finanzsicherheiten im Zusammenhang mit dem Abschluss von Vertr&#228;gen &#252;ber die &#220;bernahme von Zahlungsverpflichtungen in einzelnen Abrechnungsjahren nach &#167; 26 ist ein Rahmenvertrag &#252;ber Finanzsicherheiten. Im Rahmenvertrag sind der Inhalt sowie das Verfahren zur Leistung von Finanzsicherheiten abschlie&#223;end zu regeln. Der Rahmenvertrag ist von den gesetzlichen Vertretern des CRR-Kreditinstituts zu unterzeichnen. Das CRR-Kreditinstitut hat der Entsch&#228;digungseinrichtung die Vertretungsbefugnis in geeigneter Weise nachzuweisen.</div><div class="jurAbsatz">(2) Die Entsch&#228;digungseinrichtung verwendet f&#252;r die Leistung von Finanzsicherheiten durch Vollrechts&#252;bertragung und durch Verpf&#228;ndung jeweils unterschiedliche Rahmenvertr&#228;ge mit jeweils einheitlichem Vertragsmuster. Die Vertragsmuster sind der Bundesanstalt anzuzeigen.</div><div class="jurAbsatz">(3) Der Rahmenvertrag &#252;ber Finanzsicherheiten muss insbesondere regeln, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche risikoarmen Schuldtitel oder Barsicherheiten Gegenstand der Finanzsicherheiten sein d&#252;rfen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Anrechnungswert der Finanzsicherheit fortw&#228;hrend insgesamt mindestens der Summe aller von einem CRR-Kreditinstitut &#252;bernommenen Zahlungsverpflichtungen entsprechen muss;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das CRR-Kreditinstitut zusichert, dass als Finanzsicherheit gestellte Verm&#246;genswerte nicht Dritten anderweitig als Sicherheit gestellt oder zur Absicherung anderer Verbindlichkeiten gegen&#252;ber der Entsch&#228;digungseinrichtung belastet wurden oder werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das CRR-Kreditinstitut ab Bestellung nicht l&#228;nger berechtigt sein soll, &#252;ber die dieser Finanzsicherheit zugrunde liegenden Verm&#246;genswerte zu verf&#252;gen, wenn die Finanzsicherheit in Form eines Pfandrechts geleistet wird;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das CRR-Kreditinstitut berechtigt ist, Finanzsicherheiten unbeschadet der Nummer 7 auszutauschen, soweit die Voraussetzungen der Nummern 1 und 2 fortw&#228;hrend erf&#252;llt sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das CRR-Kreditinstitut, wenn der Anrechnungswert der Summe aller geleisteten Finanzsicherheiten unter die Summe aller von einem CRR-Kreditinstitut &#252;bernommenen Zahlungsverpflichtungen (Unterdeckung) f&#228;llt, verpflichtet ist, weitere Finanzsicherheiten mit einem Anrechnungswert zu &#252;bertragen, der den Betrag der Unterdeckung zumindest erreicht, oder das CRR-Kreditinstitut die Verpflichtung abwenden kann, indem es die Zahlungsverpflichtungen in H&#246;he der Unterdeckung durch Zahlung an die Entsch&#228;digungseinrichtung erf&#252;llt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das CRR-Kreditinstitut eine Finanzsicherheit durch andere geeignete Finanzsicherheiten ersetzt, sofern diese f&#228;llig geworden ist, die Anforderungen nach &#167; 28 Absatz 1 nicht mehr erf&#252;llt oder in anderen F&#228;llen, &#252;ber die sich das CRR-Kreditinstitut und die Entsch&#228;digungseinrichtung verst&#228;ndigt haben;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Entsch&#228;digungseinrichtung die Finanzsicherheiten nach &#167; 33 verwertet, wenn das CRR-Kreditinstitut den unter der Zahlungsverpflichtung geschuldeten Betrag bei Anforderung einer Zahlung nach &#167; 23 nicht, nicht fristgerecht oder nicht vollst&#228;ndig leistet, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass etwaige Ertr&#228;ge aus den Finanzsicherheiten dem CRR-Kreditinstitut zustehen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
