<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BAFlSBAÜbnG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013760992BJNE000207305"/><a href="index-2.html#BJNR013760992BJNE000207305">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Übernahme der Beamten und Arbeitnehmer der Bundesanstalt für Flugsicherung<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Beamten des gehobenen Flugverkehrskontrolldienstes und f&#252;r die Beamten in Aufsichtsfunktionen des Flugverkehrskontrolldienstes bildet das vollendete 55. Lebensjahr die Altersgrenze.</div><div class="jurAbsatz">(2) Wenn dringende dienstliche R&#252;cksichten die Fortf&#252;hrung des Dienstes erfordern und die Tauglichkeit f&#252;r den dienstlichen Einsatz fortbesteht, kann abweichend von &#167; 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Einzelfall mit Zustimmung des Beamten den Eintritt in den Ruhestand bis zu zwei Jahre hinausschieben. &#167; 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes findet ebenfalls keine Anwendung, wenn der Eintritt in den Ruhestand auf Antrag des Beamten gem&#228;&#223; &#167; 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben wurde. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Befugnis nach Satz 1 auf eine andere Beh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(3) Das Ruhegehalt wird f&#252;r Beamte im Flugverkehrskontrolldienst auf Lebenszeit, die wegen Erreichens der Altersgrenze nach den Abs&#228;tzen 1 und 2 in den Ruhestand treten, erh&#246;ht. Entsprechendes gilt f&#252;r das Ruhegehalt, wenn das Beamtenverh&#228;ltnis wegen Dienstunf&#228;higkeit oder durch Tod innerhalb der Zeit endet, in der der Eintritt in den Ruhestand nach Absatz 2 sowie nach &#167; 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben ist; dies gilt nicht, wenn die Dienstunf&#228;higkeit oder der Tod die Folge eines Dienstunfalles im Sinne des &#167; 31 des Beamtenversorgungsgesetzes ist. Die Erh&#246;hung betr&#228;gt bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres 9,375 vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge. Die Erh&#246;hung vermindert sich bei einem Beamten, der mehr als zwei Jahre nach Vollendung des 55. Lebensjahres in den Ruhestand versetzt wird, in dem Umfang, in dem sich der Ruhegehaltssatz durch Dienstzeiten, die &#252;ber das 55. Lebensjahr hinausgehen, nach &#167; 14 Abs. 1 des Beamtenversorgungsgesetzes erh&#246;ht. In den F&#228;llen des Satzes 2 findet &#167; 13 Abs. 1 des Beamtenversorgungsgesetzes keine Anwendung. Das Ruhegehalt darf f&#252;nfundsiebzig vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge nicht &#252;bersteigen.</div><div class="jurAbsatz">(4) F&#252;r die Zeit vom 1. Januar 1989 bis 31. Dezember 1994 erhalten Beamte des gehobenen Flugverkehrskontrolldienstes den Ausgleich gem&#228;&#223; &#167; 48 Abs. 1 Satz 1 des Beamtenversorgungsgesetzes abweichend von &#167; 48 Abs. 1 Satz 4 des Gesetzes bereits mit Erreichen der Altersgrenze nach Absatz 1, wenn ihr Eintritt in den Ruhestand wegen dringender dienstlicher R&#252;cksichten zur Aufrechterhaltung der Sicherheit des Luftverkehrs hinausgeschoben worden ist.</div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 85 Abs. 1 des Beamtenversorgungsgesetzes betr&#228;gt die Erh&#246;hung bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres drei vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge und vermindert sich bei sp&#228;terem Eintritt in den Ruhestand mit jedem weiteren vollendeten Lebensjahr um eins vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge; ein sich hiernach jeweils ergebender h&#246;herer Hundertsatz des Ruhegehaltes bleibt beim sp&#228;teren Eintritt in den Ruhestand gewahrt. Absatz 3 Satz 3 und 4 findet insoweit keine Anwendung. &#167; 12 Abs. 2 des Beamtenversorgungsgesetzes gilt entsprechend f&#252;r den in Absatz 1 genannten Personenkreis. Das Ruhegehalt darf f&#252;nfundsiebzig vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge nicht &#252;bersteigen.</div><div class="jurAbsatz">(6) Eine Besch&#228;ftigung von Ruhestandsbeamten, die bis zu ihrem Eintritt in den Ruhestand in der Flugsicherung t&#228;tig waren, bei dem Flugsicherungsunternehmen (&#167; 31b Abs. 1 des Luftverkehrsgesetzes) und bei Unternehmen, deren Anteile mehrheitlich diesem Flugsicherungsunternehmen geh&#246;ren, steht eine Verwendung im &#246;ffentlichen Dienst im Sinne des &#167; 53 des Beamtenversorgungsgesetzes gleich.</div><div class="jurAbsatz">(7) und (8) (weggefallen)</div><div class="jurAbsatz">(9) Bei Beamten, die nach der Anhebung der Altersgrenze nach Absatz 1 in den Ruhestand treten und von &#167; 85 Abs. 1 des Beamtenversorgungsgesetzes gefa&#223;t werden, richtet sich die Berechnung der ruhegehaltf&#228;higen Dienstzeit und des Ruhegehaltssatzes nach &#167; 85 Abs. 3 des Beamtenversorgungsgesetzes, wenn sie vor dem 1. Januar 2002 das 53. Lebensjahr vollendet haben.</div><div class="jurAbsatz">(10) F&#252;r Beamte des gehobenen Flugsicherungskontrolldienstes und f&#252;r Beamte in Aufsichtsfunktionen des Flugverkehrskontrolldienstes, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes das 53. Lebensjahr vollendet haben, findet &#167; 2 dieses Gesetzes in der Fassung vom 23. Juli 1992 (BGBl. I S. 1370, 1376) weiterhin entsprechende Anwendung. &#167; 69c Abs. 4 Satz 1 des Beamtenversorgungsgesetzes gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
