<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BAFlSBAÜbnG - Gesetz zur Übernahme der Beamten und Arbeitnehmer der Bundesanstalt für Flugsicherung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR013760992" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#220;bernahme der Beamten und Arbeitnehmer der Bundesanstalt f&#252;r Flugsicherung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BAFlSBA&#220;bnG</p><p>Ausfertigungsdatum: 23.07.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur &#220;bernahme der Beamten und Arbeitnehmer der Bundesanstalt f&#252;r Flugsicherung vom 23. Juli 1992 (BGBl. I S. 1370, 1376), das zuletzt durch Artikel 6 des Gesetzes vom 9. Juni 2021 (BGBl. I S. 1614) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 9.6.2021 I 1614</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR013760992_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1993 +++)<br /><br /> 
</pre>Das G wurde als Artikel 7 G 96-1-26 v. 23.7.1992 I 1370 (LuftVG&#196;ndG 10) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 11 Abs. 2 Nr. 2 dieses G am 1.1.1993 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR013760992BJNE000105305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013760992BJNE000105305"/><a href="index-2.html#BJNR013760992BJNE000105305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beamte und Arbeitnehmer bei der Bundesanstalt f&#252;r Flugsicherung, die nicht aus dem Beamtenverh&#228;ltnis oder aus dem Arbeitsverh&#228;ltnis ausscheiden, sind vom Zeitpunkt der Aufhebung des Gesetzes &#252;ber die Bundesanstalt f&#252;r Flugsicherung ab Beamte und Arbeitnehmer bei dem Luftfahrt-Bundesamt und nehmen Aufgaben der Flugsicherung in der DFS Deutsche Flugsicherung GmbH (&#167; 31b Abs. 1 LuftVG) wahr, soweit sie nicht anderweitig verwendet werden. F&#252;r die Arbeitsverh&#228;ltnisse der in Satz 1 genannten Arbeitnehmer sind bis zum Abschlu&#223; neuer Tarifvertr&#228;ge die Tarifvertr&#228;ge ma&#223;gebend, die f&#252;r sie bei der Bundesanstalt f&#252;r Flugsicherung gegolten haben.</div><div class="jurAbsatz">(2) F&#252;r die Beamten und Arbeitnehmer bei dem Luftfahrt-Bundesamt nach Absatz 1 sind die bestehenden Zulagen- und Entsch&#228;digungsregelungen f&#252;r Mitarbeiter der Bundesanstalt f&#252;r Flugsicherung nach dem Bundesbesoldungsgesetz, nach der Verordnung zur vorl&#228;ufigen Regelung von Erschwerniszulagen in besonderen F&#228;llen vom 22. M&#228;rz 1974 (BGBl. I S. 774), zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 19. Juli 1990 (BGBl. I S. 1451), nach den Richtlinien des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur f&#252;r die Gew&#228;hrung einer Aufwandsentsch&#228;digung f&#252;r Betriebspersonal der Bundesanstalt f&#252;r Flugsicherung und die entsprechenden tarifrechtlichen Regelungen, wie sie bis zum Zeitpunkt der Aufhebung des Gesetzes &#252;ber die Bundesanstalt f&#252;r Flugsicherung gegolten haben, auch &#252;ber den 31. Dezember 1994 hinaus anzuwenden, wenn sie in bei der Bundesanstalt f&#252;r Flugsicherung ausge&#252;bten Funktionen weiter verwendet werden.</div><div class="jurAbsatz">(3) Beamten sowie Arbeitnehmern des Luftfahrt-Bundesamtes, die der DFS Deutsche Flugsicherung GmbH zugewiesen oder in der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt t&#228;tig sind und bisher Zulagen und Entsch&#228;digungen nach Absatz 2 erhalten haben, werden diese bei einer Verwendung im Bundesaufsichtsamt f&#252;r Flugsicherung weiter gew&#228;hrt, soweit die Voraussetzungen des Absatzes 2 weiter vorliegen. Die &#220;berleitung der vorgenannten Beamten und Arbeitnehmer in das Bundesaufsichtsamt f&#252;r Flugsicherung erfolgt durch Versetzung.</div></div></div></div></div><div class="jnnorm" id="BJNR013760992BJNE000207305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013760992BJNE000207305"/><a href="index-2.html#BJNR013760992BJNE000207305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Beamten des gehobenen Flugverkehrskontrolldienstes und f&#252;r die Beamten in Aufsichtsfunktionen des Flugverkehrskontrolldienstes bildet das vollendete 55. Lebensjahr die Altersgrenze.</div><div class="jurAbsatz">(2) Wenn dringende dienstliche R&#252;cksichten die Fortf&#252;hrung des Dienstes erfordern und die Tauglichkeit f&#252;r den dienstlichen Einsatz fortbesteht, kann abweichend von &#167; 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Einzelfall mit Zustimmung des Beamten den Eintritt in den Ruhestand bis zu zwei Jahre hinausschieben. &#167; 53 Abs. 2 Satz 2 des Bundesbeamtengesetzes findet ebenfalls keine Anwendung, wenn der Eintritt in den Ruhestand auf Antrag des Beamten gem&#228;&#223; &#167; 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben wurde. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Befugnis nach Satz 1 auf eine andere Beh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(3) Das Ruhegehalt wird f&#252;r Beamte im Flugverkehrskontrolldienst auf Lebenszeit, die wegen Erreichens der Altersgrenze nach den Abs&#228;tzen 1 und 2 in den Ruhestand treten, erh&#246;ht. Entsprechendes gilt f&#252;r das Ruhegehalt, wenn das Beamtenverh&#228;ltnis wegen Dienstunf&#228;higkeit oder durch Tod innerhalb der Zeit endet, in der der Eintritt in den Ruhestand nach Absatz 2 sowie nach &#167; 53 Absatz 1 Satz 3 des Bundesbeamtengesetzes hinausgeschoben ist; dies gilt nicht, wenn die Dienstunf&#228;higkeit oder der Tod die Folge eines Dienstunfalles im Sinne des &#167; 31 des Beamtenversorgungsgesetzes ist. Die Erh&#246;hung betr&#228;gt bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres 9,375 vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge. Die Erh&#246;hung vermindert sich bei einem Beamten, der mehr als zwei Jahre nach Vollendung des 55. Lebensjahres in den Ruhestand versetzt wird, in dem Umfang, in dem sich der Ruhegehaltssatz durch Dienstzeiten, die &#252;ber das 55. Lebensjahr hinausgehen, nach &#167; 14 Abs. 1 des Beamtenversorgungsgesetzes erh&#246;ht. In den F&#228;llen des Satzes 2 findet &#167; 13 Abs. 1 des Beamtenversorgungsgesetzes keine Anwendung. Das Ruhegehalt darf f&#252;nfundsiebzig vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge nicht &#252;bersteigen.</div><div class="jurAbsatz">(4) F&#252;r die Zeit vom 1. Januar 1989 bis 31. Dezember 1994 erhalten Beamte des gehobenen Flugverkehrskontrolldienstes den Ausgleich gem&#228;&#223; &#167; 48 Abs. 1 Satz 1 des Beamtenversorgungsgesetzes abweichend von &#167; 48 Abs. 1 Satz 4 des Gesetzes bereits mit Erreichen der Altersgrenze nach Absatz 1, wenn ihr Eintritt in den Ruhestand wegen dringender dienstlicher R&#252;cksichten zur Aufrechterhaltung der Sicherheit des Luftverkehrs hinausgeschoben worden ist.</div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 85 Abs. 1 des Beamtenversorgungsgesetzes betr&#228;gt die Erh&#246;hung bei Eintritt in den Ruhestand mit Vollendung des 55. Lebensjahres drei vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge und vermindert sich bei sp&#228;terem Eintritt in den Ruhestand mit jedem weiteren vollendeten Lebensjahr um eins vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge; ein sich hiernach jeweils ergebender h&#246;herer Hundertsatz des Ruhegehaltes bleibt beim sp&#228;teren Eintritt in den Ruhestand gewahrt. Absatz 3 Satz 3 und 4 findet insoweit keine Anwendung. &#167; 12 Abs. 2 des Beamtenversorgungsgesetzes gilt entsprechend f&#252;r den in Absatz 1 genannten Personenkreis. Das Ruhegehalt darf f&#252;nfundsiebzig vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge nicht &#252;bersteigen.</div><div class="jurAbsatz">(6) Eine Besch&#228;ftigung von Ruhestandsbeamten, die bis zu ihrem Eintritt in den Ruhestand in der Flugsicherung t&#228;tig waren, bei dem Flugsicherungsunternehmen (&#167; 31b Abs. 1 des Luftverkehrsgesetzes) und bei Unternehmen, deren Anteile mehrheitlich diesem Flugsicherungsunternehmen geh&#246;ren, steht eine Verwendung im &#246;ffentlichen Dienst im Sinne des &#167; 53 des Beamtenversorgungsgesetzes gleich.</div><div class="jurAbsatz">(7) und (8) (weggefallen)</div><div class="jurAbsatz">(9) Bei Beamten, die nach der Anhebung der Altersgrenze nach Absatz 1 in den Ruhestand treten und von &#167; 85 Abs. 1 des Beamtenversorgungsgesetzes gefa&#223;t werden, richtet sich die Berechnung der ruhegehaltf&#228;higen Dienstzeit und des Ruhegehaltssatzes nach &#167; 85 Abs. 3 des Beamtenversorgungsgesetzes, wenn sie vor dem 1. Januar 2002 das 53. Lebensjahr vollendet haben.</div><div class="jurAbsatz">(10) F&#252;r Beamte des gehobenen Flugsicherungskontrolldienstes und f&#252;r Beamte in Aufsichtsfunktionen des Flugverkehrskontrolldienstes, die zum Zeitpunkt des Inkrafttretens dieses Gesetzes das 53. Lebensjahr vollendet haben, findet &#167; 2 dieses Gesetzes in der Fassung vom 23. Juli 1992 (BGBl. I S. 1370, 1376) weiterhin entsprechende Anwendung. &#167; 69c Abs. 4 Satz 1 des Beamtenversorgungsgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013760992BJNE000401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013760992BJNE000401305"/><a href="index-2.html#BJNR013760992BJNE000401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein in &#167; 1 Abs. 1 bezeichneter Beamter des mittleren oder des gehobenen Dienstes des Luftfahrt-Bundesamtes kann bis zum 31. Dezember 1998 auf Antrag in den Ruhestand versetzt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Arbeitsplatz auf Grund einer Umstrukturierungsma&#223;nahme ersatzlos entf&#228;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er das 56. Lebensjahr vollendet hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine anderweitige Verwendung des Beamten in dem in &#167; 31b des Luftverkehrsgesetzes bezeichneten Flugsicherungsunternehmen oder einer anderen Verwaltung nicht m&#246;glich oder nach allgemeinen beamtenrechtlichen Grunds&#228;tzen nicht zumutbar ist.</div></dd></dl></div><div class="jurAbsatz">(2) -</div><div class="jurAbsatz">(3) &#167; 5 Abs. 3 des Beamtenversorgungsgesetzes findet keine Anwendung.</div><div class="jurAbsatz">(4) &#167; 4 Abs. 1 Satz 1 des Bundesbesoldungsgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013760992BJNE000301305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013760992BJNE000301305"/><a href="index-2.html#BJNR013760992BJNE000301305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personen, die die DFS Deutsche Flugsicherung GmbH von der Bundesanstalt f&#252;r Flugsicherung &#252;bernommen hat und die als Bedienstete der Bundesanstalt f&#252;r Flugsicherung Flugsicherungsaufgaben erf&#252;llt haben, bed&#252;rfen keiner Erlaubnis im Sinne des &#167; 4 Abs. 5 LuftVG in der Fassung des Luftverkehrsgesetzes vom 23. Juli 1992 (BGBl. I S. 1370). Dasselbe gilt f&#252;r andere Personen, die bereits bis zum Inkrafttreten dieses Gesetzes mit der Wahrnehmung bestimmter Aufgaben aus dem Bereich der Flugsicherung betraut waren.</div></div></div></div></div><div class="jnnorm" id="BJNR013760992BJNE000502125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013760992BJNE000502125"/><a href="index-2.html#BJNR013760992BJNE000502125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 Abs. 1 genannten Besch&#228;ftigten gelten im Sinne des Bundespersonalvertretungsgesetzes als Besch&#228;ftigte der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt; &#167; 14 Absatz 2 Satz 4 des Bundespersonalvertretungsgesetzes findet keine Anwendung.</div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Besch&#228;ftigten gelten f&#252;r die Anwendung der Vorschriften &#252;ber die Vertretung der Arbeitnehmer im Aufsichtsrat sowie f&#252;r die Anwendung des Betriebsverfassungsgesetzes und des Sprecherausschussgesetzes als Arbeitnehmer der DFS Deutsche Flugsicherung GmbH und sind als solche aktiv und passiv wahlberechtigt. Als leitende Angestellte im Sinne des &#167; 5 Abs. 3 des Betriebsverfassungsgesetzes gelten auch die funktional vergleichbaren Beamten.</div></div></div></div></div><div class="jnnorm" id="BJNR013760992BJNE000601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013760992BJNE000601305"/><a href="index-2.html#BJNR013760992BJNE000601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegen&#252;ber den in &#167; 1 Abs. 1 bezeichneten Besch&#228;ftigten hat die DFS Deutsche Flugsicherung GmbH Entscheidungs- und Weisungsbefugnisse im unmittelbaren Zusammenhang mit den T&#228;tigkeiten einzelner Besch&#228;ftigter vor Ort, f&#252;r deren Durchf&#252;hrung die DFS Deutsche Flugsicherung GmbH die Verantwortung tr&#228;gt. Die Gesch&#228;ftsf&#252;hrung und von dieser benannte Besch&#228;ftigte der DFS Deutsche Flugsicherung GmbH &#252;ben insoweit Vorgesetztenbefugnisse aus. Die Dienstvorgesetztenbefugnisse nach &#167; 3 Abs. 2 Satz 1 des Bundesbeamtengesetzes liegen bei der Leiterin oder dem Leiter der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt. Die DFS Deutsche Flugsicherung GmbH unterst&#252;tzt die Leiterin oder den Leiter der Dienststelle Flugsicherung beim Luftfahrt-Bundesamt bei der Wahrnehmung der Dienstvorgesetztenbefugnisse. Dazu hat sie insbesondere alle notwendigen Ausk&#252;nfte zu erteilen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
