<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 FELEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002330989BJNE001205301"/><a href="index-2.html#BJNR002330989BJNE001205301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit (FELEG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">H&#246;he der Leistung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Produktionsaufgaberente wird ein Grundbetrag und bei Stillegung von Fl&#228;chen ein Zuschlag (Fl&#228;chenzuschlag) gezahlt.</div><div class="jurAbsatz">(2) Der Grundbetrag einer Produktionsaufgaberente nach &#167; 1 wird wie eine Regelaltersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte ermittelt oder bei bereits am 31. Dezember 1994 laufenden Renten weitergezahlt. Entsteht der Anspruch auf den Grundbetrag nach dem 30. Juni 1995, wird bei der Ermittlung des Grundbetrages der wie eine Altersrente nach &#167; 23 des Gesetzes &#252;ber die Alterssicherung der Landwirte berechnete Betrag f&#252;r verheiratete Berechtigte mit 1,5 vervielf&#228;ltigt, es sei denn, der Ehegatte des Berechtigten bezieht eine Rente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte. Der Grundbetrag einer Produktionsaufgaberente nach &#167; 5 wird wie eine Witwenrente oder Witwerrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte berechnet oder bei bereits am 31. Dezember 1994 laufenden Renten weitergezahlt. Der Grundbetrag wird zum 1. Juli eines jeden Jahres wie die Renten nach dem Gesetz &#252;ber die Alterssicherung der Landwirte angepa&#223;t.</div><div class="jurAbsatz">(3) Der Fl&#228;chenzuschlag betr&#228;gt j&#228;hrlich 76,70 Euro je Hektar bis zu einer durchschnittlichen Ertragsme&#223;zahl der jeweiligen Parzelle von 25, f&#252;r jede zus&#228;tzliche durchschnittliche Ertragsme&#223;zahl 5,20 Euro, h&#246;chstens jedoch 306,80 Euro je Hektar stillgelegte Fl&#228;che. Ist die Ertragsme&#223;zahl der Flurst&#252;cke nicht im Liegenschaftskataster eingetragen oder werden die gesamten Fl&#228;chen des Betriebes stillgelegt, kann der Fl&#228;chenzuschlag auf der Grundlage der im Einheitswertbescheid ausgewiesenen Ertragsme&#223;zahlen des Betriebes berechnet werden. Bei Wein- und Gartenbau betr&#228;gt der Fl&#228;chenzuschlag j&#228;hrlich 306,80 Euro je Hektar. Bei einer Aufforstung nach &#167; 2 Abs. 1 Nr. 2 wird ein doppelter Fl&#228;chenzuschlag, jedoch j&#228;hrlich h&#246;chstens 306,80 Euro je Hektar gew&#228;hrt. Der Fl&#228;chenzuschlag wird nicht f&#252;r Fl&#228;chen gew&#228;hrt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht mindestens f&#252;nf Jahre vor der Antragstellung ununterbrochen vom Leistungsberechtigten als Landwirt nach &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte bewirtschaftet worden sind; Zeiten der Bewirtschaftung von Fl&#228;chen, mit denen der Leistungsberechtigte an einem Verfahren nach dem Flurbereinigungsgesetz beteiligt war oder deren Nutzung nach &#167; 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b an eine Person &#252;bergeht, die die Voraussetzung des &#167; 3 Abs. 1 Satz 2 Nr. 1 erf&#252;llt, werden einschlie&#223;lich des Zeitraums, f&#252;r den auf Grund der Vorschriften des Flurbereinigungsgesetzes eine Nutzung nicht m&#246;glich war, auf die Mindestbewirtschaftungszeit angerechnet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die gem&#228;&#223; Artikel 9 der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 &#252;ber die Gew&#228;hrung von Pr&#228;mien zur endg&#252;ltigen Aufgabe von Rebfl&#228;chen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3) eine j&#228;hrliche Pr&#228;mie f&#252;r die endg&#252;ltige Aufgabe von Rebfl&#228;chen gezahlt wird.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
