<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 FELEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002330989BJNE001304126"/><a href="index-2.html#BJNR002330989BJNE001304126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit (FELEG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beginn und Ende der Leistung, Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des Gesetzes &#252;ber die Alterssicherung der Landwirte &#252;ber Renten wegen Todes bei Verschollenheit, &#252;ber Beginn, &#196;nderung, Ruhen und Ende von Renten, &#252;ber Ausschlu&#223; und Minderung von Renten, &#252;ber Leistungen an Berechtigte im Ausland, &#252;ber Beginn und Abschlu&#223; des Verfahrens, &#252;ber Auszahlung und Anpassung und &#252;ber Berechnungsgrunds&#228;tze gelten entsprechend. &#167; 30 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung gilt auch in den F&#228;llen entsprechend, in denen ein Leistungsberechtigter auf der nach &#167; 21 Abs. 7 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fl&#228;che landwirtschaftliche Erzeugnisse f&#252;r den Markt produziert. Werden Vertr&#228;ge &#252;ber die Abgabe landwirtschaftlich genutzter Fl&#228;chen vor Ablauf der Mindestdauer (&#167; 3 Abs. 1 Satz 1) oder wird die Stillegung einer Fl&#228;che vor Ablauf der Mindestdauer (&#167; 2 Abs. 3) beendet, ruht der Anspruch auf Produktionsaufgaberente vom Beginn des dritten auf die Beendigung der Vertr&#228;ge oder der Stillegung folgenden Monats an. Die Leistung wird vom Beginn des Monats an wieder erbracht, in dem Verpflichtungen wirksam werden, die eine Verwendung der Fl&#228;chen nach den &#167;&#167; 2 und 3 f&#252;r die jeweilige Mindestdauer sicherstellen; die aufgrund der vorzeitig beendeten Vertr&#228;ge zur&#252;ckgelegte Zeit wird auf die Mindestabgabedauer und die Zeit der bisherigen Stillegung wird auf die Mindeststillegungsdauer angerechnet.</div><div class="jurAbsatz">(2) Der Anspruch auf Produktionsaufgaberente ruht ferner mit Ablauf des Kalendermonats, in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftliche Erzeugnisse unabh&#228;ngig von einer Bodenbewirtschaftung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>land- oder forstwirtschaftliche Erzeugnisse auf einer anderen als der nach &#167; 21 Abs. 7 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fl&#228;che f&#252;r den Leistungsempf&#228;nger</div></dd></dl></div><div>f&#252;r den Markt produziert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherung als mitarbeitender Familienangeh&#246;riger in der Alterssicherung der Landwirte beginnt oder fortbesteht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine rentenversicherungspflichtige Besch&#228;ftigung als Arbeitnehmer in einem Unternehmen, das land- oder forstwirtschaftliche Erzeugnisse f&#252;r den Markt produziert, aufgenommen wird oder fortbesteht.</div></dd></dl>Wird eine Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit nach Satz 1 l&#228;nger als drei Jahre ausge&#252;bt, f&#228;llt der Anspruch weg.</div><div class="jurAbsatz">(3) Sind die Voraussetzungen f&#252;r eine Regelaltersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte erf&#252;llt, oder hat die Witwe oder der Witwer das 45. Lebensjahr vollendet, stellt die landwirtschaftliche Alterskasse die Rente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte von Amts wegen fest. Der Leistungsempf&#228;nger ist verpflichtet, die notwendigen Ma&#223;nahmen zu ergreifen, um das Unternehmen der Landwirtschaft unverz&#252;glich nach den Vorschriften des Gesetzes &#252;ber die Alterssicherung der Landwirte abzugeben, sobald die &#252;brigen Voraussetzungen f&#252;r eine Regelaltersrente oder f&#252;r eine Witwen- oder Witwerrente vom 45. Lebensjahr an erf&#252;llt sind. Neben einer vorzeitigen Altersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte wird der Grundbetrag der Produktionsaufgaberente l&#228;ngstens bis zum Ablauf des Kalendermonats gezahlt, in dem der Leistungsempf&#228;nger die Regelaltersgrenze nach dem Gesetz &#252;ber die Alterssicherung der Landwirte erreicht.</div><div class="jurAbsatz">(4) Der Fl&#228;chenzuschlag wird monatlich und l&#228;ngstens bis zum Ende der Stillegung durch den Leistungsempf&#228;nger gezahlt.</div><div class="jurAbsatz">(5) Der Nachweis der Voraussetzungen des &#167; 3 Abs. 1 Satz 2 Nr. 2 Buchstabe a und Nr. 3 wird durch eine Bescheinigung der nach Landesrecht zust&#228;ndigen Stelle, der Nachweis der Voraussetzungen des &#167; 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b wird durch eine Bescheinigung der &#252;bernehmenden Stelle gef&#252;hrt.</div><div class="jurAbsatz">(6) Die durchf&#252;hrende Stelle hat von Amts wegen bei der Bewilligung und w&#228;hrend der laufenden Zahlung einer Produktionsaufgaberente oder eines Ausgleichsgeldes zu &#252;berpr&#252;fen, ob die jeweiligen Voraussetzungen vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
