<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FELEG - Gesetz zur Förderung der Einstellung der landwirtschaftlichen Erwerbstätigkeit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002330989" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur F&#246;rderung der Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit</span> <span class="jnamtabk"> (FELEG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FELEG</p><p>Ausfertigungsdatum: 21.02.1989</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur F&#246;rderung der Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit vom 21. Februar 1989 (BGBl. I S. 233), das zuletzt durch Artikel 13b des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 408) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 13b G v. 22.12.2023 I Nr. 408</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002330989_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.8.1988 +++)<br /><br /> 
</pre>Diese Vorschrift tritt gem. Art. 46 Nr. 1 G v. 29.7.1994 I 1890 abweichend von Anl. I Kap. VIII Sachg. H Abschn. I Nr. 45 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058 in dem in Art. 3 des Einigungsvertrages genannten Gebiet mWv 1.1.1995 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE000600326"/><a href="index-2.html#BJNR002330989BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNG000100326" title="Gliederung"><div class="jnheader"><a name="BJNR002330989BJNG000100326"/><h2><span>Erster Abschnitt</span><br /><span>Landwirtschaftliche Unternehmer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002330989BJNE000707126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE000707126"/><a href="index-2.html#BJNR002330989BJNE000707126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Berechtigter Personenkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Leistung wegen Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit (Produktionsaufgaberente) erhalten Landwirte im Sinne des &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 55. Lebensjahr vollendet haben oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 53. Lebensjahr vollendet haben und berufsunf&#228;hig im Sinne des bis zum 31. Dezember 2000 geltenden Rechts der gesetzlichen Rentenversicherung sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r mindestens 15 Jahre Beitr&#228;ge als Landwirt an die landwirtschaftliche Alterskasse gezahlt haben, davon ununterbrochen f&#252;r mindestens f&#252;nf Jahre unmittelbar vor der Antragstellung; Zeiten der Versicherung nach &#167; 1 Abs. 3 des Gesetzes &#252;ber die Alterssicherung der Landwirte bleiben unber&#252;cksichtigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;chen stillgelegt oder abgegeben haben, die von ihnen unmittelbar vor der Antragstellung genutzt worden sind, wobei als Nutzung auch die Stillegung von Fl&#228;chen f&#252;r einen Zeitraum von bis zu 5 Jahren nach Ma&#223;gabe EWG-rechtlicher Vorschriften gilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wirtschaftswert im Sinne des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 31. Dezember 2024 geltenden Fassung der von ihnen vor der Antragstellung bewirtschafteten Unternehmen durch Verringerung der Fl&#228;chen in den letzten f&#252;nf Jahren, fr&#252;hestens vom 1. Januar 1986 an, um nicht mehr als 10 vom Hundert vermindert haben, es sei denn die Verminderung erfolgte auf Grund einer Ma&#223;nahme, die die Voraussetzungen der &#167;&#167; 2 oder 3 erf&#252;llt, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Unternehmen der Landwirtschaft betrieben haben, welches ohne die in &#167; 1 Abs. 4 Satz 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte aufgef&#252;hrten Unternehmenszweige die Mindestgr&#246;&#223;e (&#167; 1 Abs. 5 Satz 1 des Gesetzes &#252;ber die Alterssicherung der Landwirte) erreicht.</div></dd></dl>Den Beitr&#228;gen als Landwirt stehen Beitr&#228;ge gleich, die f&#252;r die Zeit vom 1. Juli 1990 bis zum 31. Dezember 1994 wegen einer selbst&#228;ndigen T&#228;tigkeit als Landwirt im Sinne des &#167; 2 Abs. 1 Nr. 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte im Beitrittsgebiet an die landwirtschaftliche Alterskasse gezahlt worden sind.</div><div class="jurAbsatz">(2) Leistungsberechtigt ist nicht, wer Leistungen nach Ma&#223;gabe der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur &#196;nderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerfl&#228;chen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) erh&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE000806126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE000806126"/><a href="index-2.html#BJNR002330989BJNE000806126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenstillegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Fl&#228;che gilt als stillgelegt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die landwirtschaftliche Nutzung ruht und eine Abgabe im Sinne des &#167; 21 Abs. 1, 2 und 8 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht vorliegt; Ma&#223;nahmen zur umweltgerechten Pflege der stillgelegten Fl&#228;che sind zul&#228;ssig,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie erstmals unter den Voraussetzungen des &#167; 21 Abs. 5 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung aufgeforstet wird.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Stillegung liegt nicht vor, wenn der Wirtschaftswert des nicht abgegebenen Teils des Unternehmens im Sinne des Gesetzes &#252;ber die Alterssicherung der Landwirte einschlie&#223;lich erstaufgeforsteter Fl&#228;chen das Einfache der Mindestgr&#246;&#223;e (&#167; 1 Abs. 5 des Gesetzes &#252;ber die Alterssicherung der Landwirte) erreicht.</div><div class="jurAbsatz">(3) Die Fl&#228;che mu&#223; bis zu dem Zeitpunkt, von dem an Altersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte beansprucht werden kann, mindestens aber f&#252;r f&#252;nf Jahre, stillgelegt werden. Die Zeit einer Stillegung von Fl&#228;chen, mit denen der Leistungsberechtigte an einem Verfahren nach dem Flurbereinigungsgesetz beteiligt war, oder die Zeit einer Stillegung nach Ma&#223;gabe der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur &#196;nderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerfl&#228;chen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Brachlegen ohne Wechselwirtschaft oder durch Erstaufforstung steht hinsichtlich der Mindeststillegungsdauer der Stillegung nach diesem Gesetz gleich.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft N&#228;heres &#252;ber die Voraussetzungen, unter denen eine Fl&#228;che als stillgelegt gilt, insbesondere auch &#252;ber zul&#228;ssige Pflegema&#223;nahmen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen. Dabei sind die Belange des Umwelt- und Naturschutzes, der Landschaftspflege und der Raumordnung zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE000906308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE000906308"/><a href="index-2.html#BJNR002330989BJNE000906308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Abgabe von Fl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Abgabe der genutzten Fl&#228;chen gilt &#167; 21 Abs. 1, 2, 3, 7 und 8 des Gesetzes &#252;ber die Alterssicherung der Landwirte entsprechend mit der Ma&#223;gabe, da&#223; der Zeitraum nach &#167; 21 Abs. 2 Satz 3 mit dem Abschlu&#223; des Vertrages, jedoch nicht vor Vollendung des 55. Lebensjahres in den F&#228;llen des &#167; 1 Satz 1 Nr. 1 Buchstabe a und nicht vor Vollendung des 53. Lebensjahres und vor Eintritt der Berufsunf&#228;higkeit im Sinne des bis zum 31. Dezember 2000 geltenden Rechts in den F&#228;llen des &#167; 1 Satz 1 Nr. 1 Buchstabe b beginnt. Eine Abgabe im Sinne von Satz 1 liegt aber nur dann vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung an ein Unternehmen &#252;bergeht, das seit mindestens f&#252;nf Jahren als Unternehmen der Landwirtschaft im Sinne des &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte gef&#252;hrt worden ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r wenigstens eine Person, die in dem Unternehmen t&#228;tig ist, durch eine entsprechende Berufsbildung nachgewiesen wird, da&#223; sie bef&#228;higt ist, einen landwirtschaftlichen Betrieb ordnungsgem&#228;&#223; zu bewirtschaften; ist diese Person vor dem 1. Januar 1954 geboren, gilt der Nachweis auch als erbracht, wenn sie seit mindestens f&#252;nf Jahren ein Unternehmen der Landwirtschaft im Sinne des &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte gef&#252;hrt hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung zu Bedingungen, die nicht um mehr als 20 vom Hundert g&#252;nstiger sind, als sie bei einer Abgabe zu landwirtschaftlicher Nutzung orts&#252;blich sind, &#252;bergeht<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Erwerber, die die Fl&#228;chen der landwirtschaftlichen Nutzung dauernd entziehen, sofern der Nutzungs&#252;bergang Zwecken des Umwelt- und Naturschutzes sowie der Landschaftspflege oder der Verbesserung der Infra- oder Wirtschaftsstruktur dient, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine juristische Person des privaten oder &#246;ffentlichen Rechts, die sich satzungsgem&#228;&#223; mit Aufgaben der Strukturverbesserung befa&#223;t, eine Teilnehmergemeinschaft oder einen Verband der Teilnehmergemeinschaften nach dem Flurbereinigungsgesetz, eine Gebietsk&#246;rperschaft, einen Gemeindeverband oder einen kommunalen Zweckverband, sofern die aufgenommenen Fl&#228;chen f&#252;r Zwecke der Erholung und Volksgesundheit oder zu anderen &#246;ffentlichen Zwecken verwendet werden, und sie dadurch dauernd der landwirtschaftlichen Nutzung entzogen werden, oder sofern die Nutzung der aufgenommenen Fl&#228;chen an ein Unternehmen &#252;bergeht, das die Voraussetzungen der Nummer 1 erf&#252;llt, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer anderweitigen Fl&#228;chenver&#228;u&#223;erung der Ver&#228;u&#223;erungspreis nach Abzug der Ver&#228;u&#223;erungskosten den Betrag nicht mehr als geringf&#252;gig &#252;berschreitet, der zur Tilgung von Schulden, die zu dem Unternehmen der Landwirtschaft geh&#246;ren und vor der Antragstellung bestanden haben, erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Abgabe liegt nicht vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bernehmende oder sein Ehegatte mit dem Abgebenden oder seinem Ehegatten in gerader Linie verwandt ist oder der &#220;bernehmende die &#252;bernommene Fl&#228;che an einen in gerader Linie mit dem Abgebenden oder seinem Ehegatten Verwandten weitergibt; dies gilt nicht bei Abgabe von forstwirtschaftlich genutzten Fl&#228;chen, wenn der Anteil dieser Fl&#228;chen am Wirtschaftswert des Unternehmens unmittelbar vor der Antragstellung nicht mehr als 30 vom Hundert betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bernehmende mit dem Abgebenden verheiratet ist oder der &#220;bernehmende die &#252;bernommene Fl&#228;che an den Ehegatten des Abgebenden weitergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Landpachtvertrag nach &#167; 4 des Landpachtverkehrsgesetzes unanfechtbar beanstandet worden ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen oder Teile davon an einen oder mehrere Mitunternehmer abgegeben wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die R&#252;ckgabe von Fl&#228;chen, die auf Grund eines Pacht- oder sonstigen Nutzungsverh&#228;ltnisses bewirtschaftet werden, an den Eigent&#252;mer gilt nur dann als Abgabe, wenn der Eigent&#252;mer einer Stillegung oder Abgabe im Sinne dieses Gesetzes an andere Landwirte schriftlich widerspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001004126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001004126"/><a href="index-2.html#BJNR002330989BJNE001004126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">R&#252;ckbehalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf der nach &#167; 21 Abs. 7 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fl&#228;che d&#252;rfen land- und forstwirtschaftliche Erzeugnisse f&#252;r den Markt nicht produziert werden. &#167; 51 Abs. 2 des Bewertungsgesetzes findet keine Anwendung. Eine Produktion gilt insbesondere als f&#252;r den Markt erfolgt, wenn der Wert der f&#252;r den Eigenverbrauch erzeugten land- und forstwirtschaftlichen Produkte ein Siebtel der Bezugsgr&#246;&#223;e (&#167; 18 des Vierten Buches Sozialgesetzbuch) &#252;bersteigt. Forstwirtschaftliche Erzeugnisse, die durch notwendige Pflegema&#223;nahmen anfallen, bleiben unber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001103308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001103308"/><a href="index-2.html#BJNR002330989BJNE001103308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Leistungen an Hinterbliebene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Witwen und Witwer Landwirten nach &#167; 1 Abs. 1 erhalten eine Produktionsaufgaberente, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht wieder geheiratet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des &#167; 14 Abs. 1 Satz 1 Nr. 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte erf&#252;llt sind; &#167; 14 Abs. 1 Satz 2 bis 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte gilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht Landwirte im Sinne des Gesetzes &#252;ber die Alterssicherung der Landwirte sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der verstorbene Ehegatte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitpunkt des Todes Anspruch auf die Leistung hatte oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des &#167; 1 Abs. 1 erf&#252;llt hatte, wobei an die Stelle der Antragstellung in &#167; 1 Abs. 1 Nr. 2 der Zeitpunkt des Todes des verstorbenen Ehegatten tritt und die Voraussetzungen des &#167; 1 Abs. 1 Nr. 3 und 4 auch von der Witwe oder dem Witwer erf&#252;llt werden k&#246;nnen.</div></dd></dl></div></dd></dl>&#167; 14 Abs. 2 und &#167; 14a des Gesetzes &#252;ber die Alterssicherung der Landwirte gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001205301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001205301"/><a href="index-2.html#BJNR002330989BJNE001205301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">H&#246;he der Leistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Produktionsaufgaberente wird ein Grundbetrag und bei Stillegung von Fl&#228;chen ein Zuschlag (Fl&#228;chenzuschlag) gezahlt.</div><div class="jurAbsatz">(2) Der Grundbetrag einer Produktionsaufgaberente nach &#167; 1 wird wie eine Regelaltersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte ermittelt oder bei bereits am 31. Dezember 1994 laufenden Renten weitergezahlt. Entsteht der Anspruch auf den Grundbetrag nach dem 30. Juni 1995, wird bei der Ermittlung des Grundbetrages der wie eine Altersrente nach &#167; 23 des Gesetzes &#252;ber die Alterssicherung der Landwirte berechnete Betrag f&#252;r verheiratete Berechtigte mit 1,5 vervielf&#228;ltigt, es sei denn, der Ehegatte des Berechtigten bezieht eine Rente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte. Der Grundbetrag einer Produktionsaufgaberente nach &#167; 5 wird wie eine Witwenrente oder Witwerrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte berechnet oder bei bereits am 31. Dezember 1994 laufenden Renten weitergezahlt. Der Grundbetrag wird zum 1. Juli eines jeden Jahres wie die Renten nach dem Gesetz &#252;ber die Alterssicherung der Landwirte angepa&#223;t.</div><div class="jurAbsatz">(3) Der Fl&#228;chenzuschlag betr&#228;gt j&#228;hrlich 76,70 Euro je Hektar bis zu einer durchschnittlichen Ertragsme&#223;zahl der jeweiligen Parzelle von 25, f&#252;r jede zus&#228;tzliche durchschnittliche Ertragsme&#223;zahl 5,20 Euro, h&#246;chstens jedoch 306,80 Euro je Hektar stillgelegte Fl&#228;che. Ist die Ertragsme&#223;zahl der Flurst&#252;cke nicht im Liegenschaftskataster eingetragen oder werden die gesamten Fl&#228;chen des Betriebes stillgelegt, kann der Fl&#228;chenzuschlag auf der Grundlage der im Einheitswertbescheid ausgewiesenen Ertragsme&#223;zahlen des Betriebes berechnet werden. Bei Wein- und Gartenbau betr&#228;gt der Fl&#228;chenzuschlag j&#228;hrlich 306,80 Euro je Hektar. Bei einer Aufforstung nach &#167; 2 Abs. 1 Nr. 2 wird ein doppelter Fl&#228;chenzuschlag, jedoch j&#228;hrlich h&#246;chstens 306,80 Euro je Hektar gew&#228;hrt. Der Fl&#228;chenzuschlag wird nicht f&#252;r Fl&#228;chen gew&#228;hrt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht mindestens f&#252;nf Jahre vor der Antragstellung ununterbrochen vom Leistungsberechtigten als Landwirt nach &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte bewirtschaftet worden sind; Zeiten der Bewirtschaftung von Fl&#228;chen, mit denen der Leistungsberechtigte an einem Verfahren nach dem Flurbereinigungsgesetz beteiligt war oder deren Nutzung nach &#167; 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b an eine Person &#252;bergeht, die die Voraussetzung des &#167; 3 Abs. 1 Satz 2 Nr. 1 erf&#252;llt, werden einschlie&#223;lich des Zeitraums, f&#252;r den auf Grund der Vorschriften des Flurbereinigungsgesetzes eine Nutzung nicht m&#246;glich war, auf die Mindestbewirtschaftungszeit angerechnet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die gem&#228;&#223; Artikel 9 der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 &#252;ber die Gew&#228;hrung von Pr&#228;mien zur endg&#252;ltigen Aufgabe von Rebfl&#228;chen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3) eine j&#228;hrliche Pr&#228;mie f&#252;r die endg&#252;ltige Aufgabe von Rebfl&#228;chen gezahlt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001304126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001304126"/><a href="index-2.html#BJNR002330989BJNE001304126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beginn und Ende der Leistung, Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des Gesetzes &#252;ber die Alterssicherung der Landwirte &#252;ber Renten wegen Todes bei Verschollenheit, &#252;ber Beginn, &#196;nderung, Ruhen und Ende von Renten, &#252;ber Ausschlu&#223; und Minderung von Renten, &#252;ber Leistungen an Berechtigte im Ausland, &#252;ber Beginn und Abschlu&#223; des Verfahrens, &#252;ber Auszahlung und Anpassung und &#252;ber Berechnungsgrunds&#228;tze gelten entsprechend. &#167; 30 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung gilt auch in den F&#228;llen entsprechend, in denen ein Leistungsberechtigter auf der nach &#167; 21 Abs. 7 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fl&#228;che landwirtschaftliche Erzeugnisse f&#252;r den Markt produziert. Werden Vertr&#228;ge &#252;ber die Abgabe landwirtschaftlich genutzter Fl&#228;chen vor Ablauf der Mindestdauer (&#167; 3 Abs. 1 Satz 1) oder wird die Stillegung einer Fl&#228;che vor Ablauf der Mindestdauer (&#167; 2 Abs. 3) beendet, ruht der Anspruch auf Produktionsaufgaberente vom Beginn des dritten auf die Beendigung der Vertr&#228;ge oder der Stillegung folgenden Monats an. Die Leistung wird vom Beginn des Monats an wieder erbracht, in dem Verpflichtungen wirksam werden, die eine Verwendung der Fl&#228;chen nach den &#167;&#167; 2 und 3 f&#252;r die jeweilige Mindestdauer sicherstellen; die aufgrund der vorzeitig beendeten Vertr&#228;ge zur&#252;ckgelegte Zeit wird auf die Mindestabgabedauer und die Zeit der bisherigen Stillegung wird auf die Mindeststillegungsdauer angerechnet.</div><div class="jurAbsatz">(2) Der Anspruch auf Produktionsaufgaberente ruht ferner mit Ablauf des Kalendermonats, in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftliche Erzeugnisse unabh&#228;ngig von einer Bodenbewirtschaftung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>land- oder forstwirtschaftliche Erzeugnisse auf einer anderen als der nach &#167; 21 Abs. 7 des Gesetzes &#252;ber die Alterssicherung der Landwirte in der bis zum 8. August 2018 geltenden Fassung nicht abgegebenen Fl&#228;che f&#252;r den Leistungsempf&#228;nger</div></dd></dl></div><div>f&#252;r den Markt produziert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherung als mitarbeitender Familienangeh&#246;riger in der Alterssicherung der Landwirte beginnt oder fortbesteht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine rentenversicherungspflichtige Besch&#228;ftigung als Arbeitnehmer in einem Unternehmen, das land- oder forstwirtschaftliche Erzeugnisse f&#252;r den Markt produziert, aufgenommen wird oder fortbesteht.</div></dd></dl>Wird eine Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit nach Satz 1 l&#228;nger als drei Jahre ausge&#252;bt, f&#228;llt der Anspruch weg.</div><div class="jurAbsatz">(3) Sind die Voraussetzungen f&#252;r eine Regelaltersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte erf&#252;llt, oder hat die Witwe oder der Witwer das 45. Lebensjahr vollendet, stellt die landwirtschaftliche Alterskasse die Rente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte von Amts wegen fest. Der Leistungsempf&#228;nger ist verpflichtet, die notwendigen Ma&#223;nahmen zu ergreifen, um das Unternehmen der Landwirtschaft unverz&#252;glich nach den Vorschriften des Gesetzes &#252;ber die Alterssicherung der Landwirte abzugeben, sobald die &#252;brigen Voraussetzungen f&#252;r eine Regelaltersrente oder f&#252;r eine Witwen- oder Witwerrente vom 45. Lebensjahr an erf&#252;llt sind. Neben einer vorzeitigen Altersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte wird der Grundbetrag der Produktionsaufgaberente l&#228;ngstens bis zum Ablauf des Kalendermonats gezahlt, in dem der Leistungsempf&#228;nger die Regelaltersgrenze nach dem Gesetz &#252;ber die Alterssicherung der Landwirte erreicht.</div><div class="jurAbsatz">(4) Der Fl&#228;chenzuschlag wird monatlich und l&#228;ngstens bis zum Ende der Stillegung durch den Leistungsempf&#228;nger gezahlt.</div><div class="jurAbsatz">(5) Der Nachweis der Voraussetzungen des &#167; 3 Abs. 1 Satz 2 Nr. 2 Buchstabe a und Nr. 3 wird durch eine Bescheinigung der nach Landesrecht zust&#228;ndigen Stelle, der Nachweis der Voraussetzungen des &#167; 3 Abs. 1 Satz 2 Nr. 2 Buchstabe b wird durch eine Bescheinigung der &#252;bernehmenden Stelle gef&#252;hrt.</div><div class="jurAbsatz">(6) Die durchf&#252;hrende Stelle hat von Amts wegen bei der Bewilligung und w&#228;hrend der laufenden Zahlung einer Produktionsaufgaberente oder eines Ausgleichsgeldes zu &#252;berpr&#252;fen, ob die jeweiligen Voraussetzungen vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001409301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001409301"/><a href="index-2.html#BJNR002330989BJNE001409301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zusammentreffen mit Einkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Trifft eine Produktionsaufgaberente mit Arbeitsentgelt, Arbeitseinkommen und vergleichbarem Einkommen ohne Ber&#252;cksichtigung des Arbeitseinkommens aus der Land- und Forstwirtschaft sowie mit Erwerbsersatzeinkommen im Sinne des &#167; 3 Abs. 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte zusammen, das der Leistungsberechtigte und sein nicht dauernd von ihm getrennt lebender Ehegatte erzielt, ruht der Grundbetrag der Produktionsaufgaberente in H&#246;he von 60 vom Hundert des Betrages, um den das monatliche Einkommen (Absatz 2) das 58fache des allgemeinen Rentenwertes nach &#167; 23 Abs. 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte &#252;berschreitet.</div><div class="jurAbsatz">(2) F&#252;r die H&#246;he und die Ermittlung des zu ber&#252;cksichtigenden Einkommens sind &#167; 18b Abs. 1 bis 4 sowie die &#167;&#167; 18c und 18e des Vierten Buches Sozialgesetzbuch entsprechend anzuwenden.</div><div class="jurAbsatz">(3) &#167; 18d des Vierten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(4) Die Einkommensanrechnung auf eine Hinterbliebenenrente aus der Unfallversicherung oder eine Rente wegen Todes aus der gesetzlichen Rentenversicherung hat Vorrang vor der Einkommensanrechnung auf eine Rente nach diesem Gesetz. Der nach Anwendung des Absatzes 1 verbleibende Einkommensbetrag mindert sich um den Betrag, um den die nach Satz 1 vorrangig der Einkommensanrechnung unterliegende Rente bereits gemindert worden ist.</div><div class="jurAbsatz">(5) Eine vorzeitige Altersrente, eine Rente wegen Erwerbsminderung, eine Witwenrente und eine Witwerrente des Leistungsberechtigten nach dem Gesetz &#252;ber die Alterssicherung der Landwirte werden auf den Grundbetrag der Produktionsaufgaberente angerechnet.</div><div class="jurAbsatz">(6) Solange das nach den Abs&#228;tzen 1 und 5 ma&#223;gebende Einkommen noch nicht nachgewiesen ist, kann die landwirtschaftliche Alterskasse nur Vorsch&#252;sse zahlen.</div><div class="jurAbsatz">(7) Anspruch auf den Grundbetrag der Produktionsaufgaberente besteht nicht f&#252;r die Zeit, f&#252;r die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 1 Leistungsberechtigte Anspruch auf eine Regelaltersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 5 Leistungsberechtigte Anspruch auf eine Witwenrente oder Witwerrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte hat; hat der Leistungsberechtigte noch nicht das 45. Lebensjahr vollendet, gilt dies nur, wenn er die Rente beantragt hat.</div></dd></dl>Der Anspruch auf den Fl&#228;chenzuschlag bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Wird vom Leistungsberechtigten oder dessen nicht dauernd von ihm getrennt lebenden Ehegatten im Ausland ein Unternehmen der Landwirtschaft betrieben, wird das aus dem Unternehmen erzielte Einkommen auf die Produktionsaufgaberente angerechnet; dies gilt entsprechend, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nicht dauernd von ihm getrennt lebende Ehegatte des Leistungsberechtigten im Inland ein Unternehmen der Landwirtschaft betreibt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldleistungen von anderen &#246;ffentlich-rechtlichen Stellen f&#252;r denselben Zeitraum f&#252;r die Stillegung oder die Abgabe von landwirtschaftlich genutzten Fl&#228;chen bezogen werden.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002330989BJNE001409301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 1 bis 3, 8: Zur Anwendung vgl. &#167; 22 F. ab 1.1.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNG000200326" title="Gliederung"><div class="jnheader"><a name="BJNR002330989BJNG000200326"/><h2><span>Zweiter Abschnitt</span><br /><span>Landwirtschaftliche Arbeitnehmer und mitarbeitende Familienangeh&#246;rige</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002330989BJNE001507308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001507308"/><a href="index-2.html#BJNR002330989BJNE001507308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Berechtigter Personenkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitnehmer, die in der gesetzlichen Rentenversicherung versichert sind, und nach dem Gesetz &#252;ber die Alterssicherung der Landwirte versicherungspflichtige mitarbeitende Familienangeh&#246;rige erhalten ein Ausgleichsgeld, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Besch&#228;ftigung in einem Unternehmen der Landwirtschaft im Sinne des &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte auf Grund dessen Stillegung (&#167; 2) oder Abgabe (&#167; 3) endet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie in den letzten 120 Kalendermonaten vor der Antragstellung mindestens 90 Kalendermonate in Unternehmen der Landwirtschaft im Sinne des &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte, davon in den letzten 48 Kalendermonaten vor der Stillegung oder Abgabe des Unternehmens der Landwirtschaft mindestens 24 Kalendermonate in diesem Unternehmen hauptberuflich t&#228;tig gewesen sind.</div></dd></dl>Leistungen werden fr&#252;hestens gew&#228;hrt ab Vollendung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des 55. Lebensjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des 53. Lebensjahres, wenn der Berechtigte berufsunf&#228;hig im Sinne des bis zum 31. Dezember 2000 geltenden Rechts der gesetzlichen Rentenversicherung ist;</div></dd></dl>das ma&#223;gebende Lebensjahr mu&#223; vor dem 1. Januar 1997 vollendet sein.</div><div class="jurAbsatz">(2) Witwen oder Witwer der in Absatz 1 genannten Personen erhalten ein Ausgleichsgeld, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht wieder geheiratet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des &#167; 14 Abs. 1 Satz 1 Nr. 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte erf&#252;llt sind; &#167; 14 Abs. 1 Satz 2 bis 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte gilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht Landwirte im Sinne des Gesetzes &#252;ber die Alterssicherung der Landwirte sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der verstorbene Ehegatte im Zeitpunkt des Todes Anspruch auf die Leistung hatte.</div></dd></dl>&#167; 14 Abs. 2 und &#167; 14a des Gesetzes &#252;ber die Alterssicherung der Landwirte gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001603308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001603308"/><a href="index-2.html#BJNR002330989BJNE001603308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">H&#246;he der Leistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ausgleichsgeld betr&#228;gt 65 vom Hundert des Bruttoarbeitsentgelts. Witwen oder Witwer der Leistungsberechtigten erhalten 60 vom Hundert des in Satz 1 genannten Betrages.</div><div class="jurAbsatz">(2) Bruttoarbeitsentgelt im Sinne des Absatzes 1 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arbeitnehmern das Arbeitsentgelt, das der ausgeschiedene Arbeitnehmer vor Beendigung der Besch&#228;ftigung im Unternehmen der Landwirtschaft zuletzt durchschnittlich im Monat erzielt hat, soweit es die Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mitarbeitenden Familienangeh&#246;rigen, die nicht rentenversicherungspflichtig besch&#228;ftigt sind, der Bruttowert der Sachbez&#252;ge zuz&#252;glich der Barleistungen vor der Stillegung oder Abgabe des Betriebes; der Bruttowert der vom fr&#252;heren Unternehmer weitergew&#228;hrten Sachbez&#252;ge oder Barleistungen ist von diesem Bruttoarbeitsentgelt abzuziehen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Ausgleichsgeld erh&#246;ht sich jeweils zum 1. Juli eines jeden Jahres um den Vomhundertsatz, um den die Renten der gesetzlichen Rentenversicherung zu diesem Zeitpunkt angepa&#223;t werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001702301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001702301"/><a href="index-2.html#BJNR002330989BJNE001702301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Beginn und Ende der Leistung, Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des Gesetzes &#252;ber die Alterssicherung der Landwirte &#252;ber Renten wegen Todes bei Verschollenheit, &#252;ber Beginn, &#196;nderung, Ruhen und Ende von Renten, &#252;ber Ausschlu&#223; und Minderung von Renten, &#252;ber Leistungen an Berechtigte im Ausland, &#252;ber Beginn und Abschlu&#223; des Verfahrens, &#252;ber Auszahlung und Anpassung und &#252;ber Berechnungsgrunds&#228;tze gelten entsprechend.</div><div class="jurAbsatz">(2) Der Anspruch auf das Ausgleichsgeld endet ferner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des Kalendermonats vor dem Monat, von dem an a)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 9 Abs. 1 Leistungsberechtigte eine Regelaltersrente aus der gesetzlichen Rentenversicherung oder nach dem Gesetz &#252;ber die Alterssicherung der Landwirte oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 9 Abs. 2 Leistungsberechtigte wegen Vollendung des 45. Lebensjahres eine Witwen- oder Witwerrente aus der gesetzlichen Rentenversicherung oder nach dem Gesetz &#252;ber die Alterssicherung der Landwirte</div></dd></dl></div><div>beanspruchen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des Kalendermonats, in dem der Leistungsempf&#228;nger als Landwirt nach &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte oder als mitarbeitender Familienangeh&#246;riger nach &#167; 1 Abs. 8 des Gesetzes &#252;ber die Alterssicherung der Landwirte wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001810126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001810126"/><a href="index-2.html#BJNR002330989BJNE001810126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zusammentreffen mit Einkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Anspruch auf ein Ausgleichsgeld ruht w&#228;hrend der Zeit, in der der Leistungsberechtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit aus&#252;bt, die die Geringf&#252;gigkeitsgrenze des &#167; 8 des Vierten Buches Sozialgesetzbuch &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld, Krankengeld der Sozialen Entsch&#228;digung, Krankengeld der Soldatenentsch&#228;digung, &#220;bergangsgeld oder Verletztengeld von einem Sozialleistungstr&#228;ger, eine Entgeltersatzleistung oder Eingliederungshilfe nach dem Dritten Buch Sozialgesetzbuch, Alters&#252;bergangsgeld nach dem Arbeitsf&#246;rderungsgesetz in der bis zum 31. Dezember 1997 geltenden Fassung, Eingliederungsgeld nach dem Arbeitsf&#246;rderungsgesetz in der bis zum 31. Dezember 1992 geltenden Fassung oder eine Vorruhestandsleistung von der Bundesagentur f&#252;r Arbeit nach Anlage II Kapitel VIII Sachgebiet E Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1210) erh&#228;lt.</div></dd></dl>Der Anspruch f&#228;llt weg, wenn die Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit nach Satz 1 Nr. 1 l&#228;nger als drei Jahre dauert. Ohne Freibetrag werden angerechnet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Leistung nach den Grunds&#228;tzen f&#252;r die F&#246;rderung durch eine Anpassungshilfe nach dem Rahmenplan der Gemeinschaftsaufgabe "Verbesserung der Agrarstruktur und des K&#252;stenschutzes",</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Rente wegen verminderter Erwerbsf&#228;higkeit, eine Altersrente vor Erreichen der Regelaltersgrenze, eine kleine Witwenrente oder kleine Witwerrente oder eine gro&#223;e Witwenrente oder gro&#223;e Witwerrente wegen der Erziehung eines Kindes oder wegen Erwerbsminderung aus der gesetzlichen Rentenversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Rente wegen Erwerbsminderung oder eine vorzeitige Altersrente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Witwenrente oder Witwerrente wegen der Erziehung eines Kindes oder wegen Erwerbsminderung nach dem Gesetz &#252;ber die Alterssicherung der Landwirte.</div></dd></dl>&#167; 8 Abs. 4 gilt entsprechend. Die Vorschrift &#252;ber das Ruhen des Anspruchs auf Arbeitslosengeld bei Arbeitsentgelt und Urlaubsabgeltung und die Vorschrift &#252;ber die Anrechnung von Entlassungsentsch&#228;digungen auf das Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE001903308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE001903308"/><a href="index-2.html#BJNR002330989BJNE001903308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beendigung einer Besch&#228;ftigung wegen Fl&#228;chenstillegung, Extensivierung, Aufgabe von Rebfl&#228;chen und Apfelbaumrodung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 9 bis 12 gelten entsprechend f&#252;r Arbeitnehmer und mitarbeitende Familienangeh&#246;rige, deren Besch&#228;ftigung in einem Unternehmen der Landwirtschaft auf Grund einer Ma&#223;nahme nach Ma&#223;gabe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur &#196;nderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerfl&#228;chen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Stillegung von Ackerfl&#228;chen oder Extensivierung der Erzeugung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 &#252;ber die Gew&#228;hrung von Pr&#228;mien zur endg&#252;ltigen Aufgabe von Rebfl&#228;chen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 1200/90 des Rates vom 7. Mai 1990 zur Sanierung der gemeinschaftlichen Apfelerzeugung (ABl. EG Nr. L 119 S. 63),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 2176/90 des Rates vom 24. Juli 1990 zur &#196;nderung der Verordnung (EWG) Nr. 797/85 hinsichtlich der Fl&#228;chenstillegung zur Produktion zu Nichtnahrungsmittelzwecken (ABl. EG Nr. L 198 S. 6),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verordnung (EWG) Nr. 1703/91 des Rates vom 13. Juni 1991 hinsichtlich einer Sonderregelung f&#252;r eine 1j&#228;hrige Fl&#228;chenstillegung (ABl. EG Nr. L 162 S. 1),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstiger EWG-rechtlicher Vorschriften hinsichtlich einer Stillegung oder Extensivierung landwirtschaftlicher Nutzfl&#228;chen</div></dd></dl>endet.</div><div class="jurAbsatz">(2) Die Berechtigung eines Arbeitnehmers zur Inanspruchnahme von Ausgleichsgeld gilt nicht als eine die K&#252;ndigung des Arbeitsverh&#228;ltnisses durch den Arbeitgeber begr&#252;ndende Tatsache im Sinne des &#167; 1 Abs. 2 Satz 1 des K&#252;ndigungsschutzgesetzes; sie kann auch nicht bei der sozialen Auswahl nach &#167; 1 Abs. 3 Satz 1 des K&#252;ndigungsschutzgesetzes zum Nachteil des Arbeitnehmers ber&#252;cksichtigt werden.</div></div></div></div><div class="jnfussnote" id="BJNR002330989BJNE001903308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13 Abs. 1 Nr. 3 bis 6: Zur Anwendung vgl. &#167; 22 F. ab 1.1.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNG000300326" title="Gliederung"><div class="jnheader"><a name="BJNR002330989BJNG000300326"/><h2><span>Dritter Abschnitt</span><br /><span>Erg&#228;nzende Sicherung der Bezieher von Produktionsaufgaberente oder Ausgleichsgeld</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002330989BJNE002013308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002013308"/><a href="index-2.html#BJNR002330989BJNE002013308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Alterssicherung der Landwirte, landwirtschaftliche Unfallversicherung, Krankenversicherung der Landwirte, soziale Pflegeversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund tr&#228;gt die Beitr&#228;ge zur landwirtschaftlichen Unfallversicherung, soweit sie f&#252;r nach &#167; 2 stillgelegte Fl&#228;chen zu entrichten sind, die vom Leistungsberechtigten gepflegt werden und f&#252;r die ein Fl&#228;chenzuschlag gezahlt wird. Sie werden vom Bund an die landwirtschaftliche Alterskasse gezahlt.</div><div class="jurAbsatz">(2) Bestand am 31. Dezember 1994 Anspruch auf den Grundbetrag der Produktionsaufgaberente und hat der Bund am 31. Dezember 1994 die Beitr&#228;ge zur Altershilfe f&#252;r Landwirte getragen, gelten f&#252;r die Zeit des Bezugs von Produktionsaufgaberente ab 1. Januar 1995 Beitr&#228;ge in der Alterssicherung der Landwirte als entrichtet, solange <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leistungsberechtigte das 60. Lebensjahr noch nicht vollendet hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Vollendung des 60. Lebensjahres die Wartezeit von 15 Jahren noch nicht erf&#252;llt ist.</div></dd></dl>Besteht Versicherungspflicht nach &#167; 84 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte, sind hieraus Beitr&#228;ge nicht zu entrichten.</div><div class="jurAbsatz">(3) Solange ein rentenversicherungspflichtiges Besch&#228;ftigungsverh&#228;ltnis nicht besteht, gilt bei mitarbeitenden Familienangeh&#246;rigen die Zeit des Bezuges von Ausgleichsgeld als Beitragszeit in der Alterssicherung der Landwirte.</div><div class="jurAbsatz">(4) Landwirte, die eine Produktionsaufgaberente erhalten sowie mitarbeitende Familienangeh&#246;rige, die Ausgleichsgeld erhalten, sind w&#228;hrend des Bezuges dieser Leistungen nach &#167; 2 Abs. 1 Nr. 4 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte und &#167; 20 Abs. 1 Satz 2 Nr. 3 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der landwirtschaftlichen Krankenversicherung versichert waren und weder versicherungspflichtig besch&#228;ftigt sind noch Krankengeld beziehen. Der Bezug des Grundbetrages der Produktionsaufgaberente sowie des Ausgleichsgeldes gilt als Bezug einer Rente wegen Erwerbsminderung nach dem Gesetz &#252;ber die Alterssicherung der Landwirte. &#167; 29 Abs. 4 und die &#167;&#167; 30 und 31 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte gelten entsprechend. Soweit Bezieher einer Produktionsaufgaberente nicht in der gesetzlichen Krankenversicherung pflichtversichert sind, ist &#167; 35a des Gesetzes &#252;ber die Alterssicherung der Landwirte entsprechend anzuwenden.</div><div class="jurAbsatz">(5) F&#252;r Landwirte gilt &#167; 1 Abs. 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002104308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002104308"/><a href="index-2.html#BJNR002330989BJNE002104308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Gesetzliche Rentenversicherung und Krankenversicherung, soziale Pflegeversicherung, Zusatzversorgung f&#252;r landwirtschaftliche Arbeitnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zeit des Bezuges von Ausgleichsgeld f&#252;r landwirtschaftliche Arbeitnehmer gilt in der gesetzlichen Rentenversicherung als rentenversicherungspflichtige Besch&#228;ftigung; die Zust&#228;ndigkeit des bisherigen Tr&#228;gers der gesetzlichen Rentenversicherung bleibt unber&#252;hrt. Beitragsbemessungsgrundlage in der gesetzlichen Rentenversicherung ist das der Berechnung des Ausgleichsgeldes zugrunde liegende Bruttoarbeitsentgelt. Die Beitragsbemessungsgrundlage erh&#246;ht sich zum 1. Juli eines jeden Jahres entsprechend der Anpassung der Ausgleichsgelder. Der Bund tr&#228;gt die Beitr&#228;ge und f&#252;hrt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Beitr&#228;ge unverz&#252;glich an die Tr&#228;ger der gesetzlichen Rentenversicherung weiter. Das N&#228;here &#252;ber Zahlung und Abrechnung k&#246;nnen die landwirtschaftliche Alterskasse und die Tr&#228;ger der gesetzlichen Rentenversicherung durch Vereinbarung regeln.</div><div class="jurAbsatz">(2) Soweit die Vorschriften der gesetzlichen Rentenversicherung Pflichten f&#252;r Arbeitgeber vorsehen, gelten diese f&#252;r die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend. &#167; 70 Abs. 4 und &#167; 194 des Sechsten Buches Sozialgesetzbuch gelten entsprechend.</div><div class="jurAbsatz">(3) W&#228;hrend des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der gesetzlichen Krankenversicherung nach &#167; 5 Abs. 1 Nr. 1 des F&#252;nften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Krankenversicherung versichert waren und weder versicherungspflichtig besch&#228;ftigt sind noch Krankengeld beziehen. Der Bezug des Ausgleichsgeldes gilt als Bezug von Arbeitsentgelt. Der Bund tr&#228;gt die Arbeitgeberanteile an den Krankenversicherungsbeitr&#228;gen und f&#252;hrt sie an die landwirtschaftliche Alterskasse ab. Diese leitet die Arbeitgeberanteile zusammen mit den Arbeitnehmeranteilen an die Tr&#228;ger der gesetzlichen Krankenversicherung weiter. Soweit das F&#252;nfte Buch Sozialgesetzbuch Pflichten f&#252;r Arbeitgeber vorsieht, gelten diese f&#252;r die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.</div><div class="jurAbsatz">(4) W&#228;hrend des Bezuges von Ausgleichsgeld sind Arbeitnehmer in der sozialen Pflegeversicherung nach &#167; 20 Abs. 1 Satz 2 Nr. 1 des Elften Buches Sozialgesetzbuch versichert, wenn sie unmittelbar vor dem Leistungsbezug in der gesetzlichen Pflegeversicherung versichert waren und weder versicherungspflichtig besch&#228;ftigt sind noch Krankengeld beziehen. Absatz 3 Satz 2 bis 4 gilt entsprechend. Soweit das Elfte Buch Sozialgesetzbuch Pflichten f&#252;r Arbeitgeber vorsieht, gelten diese f&#252;r die zur Zahlung des Ausgleichsgeldes Verpflichteten entsprechend.</div><div class="jurAbsatz">(5) Die Zeit des Bezuges von Ausgleichsgeld f&#252;r landwirtschaftliche Arbeitnehmer steht der Zeit einer Besch&#228;ftigung als landwirtschaftlicher Arbeitnehmer nach &#167; 12 Abs. 1 des Gesetzes &#252;ber die Errichtung einer Zusatzversorgungskasse f&#252;r Arbeitnehmer in der Land- und Forstwirtschaft gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE003500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE003500308"/><a href="index-2.html#BJNR002330989BJNE003500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">Widerspruch und Klage gegen die Ver&#228;nderung des Zahlbetrags der Produktionsaufgaberente und des Ausgleichsgeldes zum 1. April 2004</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Widerspruch und Klage gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#228;nderung des Zahlbetrags der Produktionsaufgaberente oder des Ausgleichsgeldes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung des Beitragszuschusses nach &#167; 35a des Gesetzes &#252;ber die Alterssicherung der Landwirte oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wegfall des Beitragszuschusses nach &#167; 35b des Gesetzes &#252;ber die Alterssicherung der Landwirte</div></dd></dl>zum 1. April 2004 aufgrund einer Ver&#228;nderung der allgemeinen Beitragss&#228;tze der Krankenkassen, einer Ver&#228;nderung des durchschnittlichen allgemeinen Beitragssatzes der Krankenkassen oder der Neuregelung der Tragung der Beitr&#228;ge zur Pflegeversicherung haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002206308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002206308"/><a href="index-2.html#BJNR002330989BJNE002206308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Beendigung einer Besch&#228;ftigung wegen Fl&#228;chenstillegung, Extensivierung, Aufgabe von Rebfl&#228;chen und Apfelbaumrodung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 14 Abs. 3 und 4 sowie &#167; 15 gelten entsprechend f&#252;r mitarbeitende Familienangeh&#246;rige und Arbeitnehmer, deren Besch&#228;ftigung in einem Unternehmen der Landwirtschaft auf Grund einer Ma&#223;nahme nach Ma&#223;gabe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 1094/88 des Rates vom 25. April 1988 zur &#196;nderung der Verordnungen (EWG) Nr. 797/85 und Nr. 1760/87 hinsichtlich der Stillegung von Ackerfl&#228;chen und der Extensivierung und Umstellung der Erzeugung (ABl. EG Nr. L 106 S. 28) durch Stillegung von Ackerfl&#228;chen oder Extensivierung der Erzeugung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 1442/88 des Rates vom 24. Mai 1988 &#252;ber die Gew&#228;hrung von Pr&#228;mien zur endg&#252;ltigen Aufgabe von Rebfl&#228;chen in den Weinwirtschaftsjahren 1988/89 bis 1995/96 (ABl. EG Nr. L 132 S. 3),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 1200/90 des Rates vom 7. Mai 1990 zur Sanierung der gemeinschaftlichen Apfelerzeugung (ABl. EG Nr. L 119 S. 63),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EWG) Nr. 2176/90 des Rates vom 24. Juli 1990 zur &#196;nderung der Verordnung (EWG) Nr. 797/85 hinsichtlich der Fl&#228;chenstillegung zur Produktion zu Nichtnahrungsmittelzwecken (ABl. EG Nr. L 198 S. 6),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verordnung (EWG) Nr. 1703/91 des Rates vom 13. Juni 1991 hinsichtlich einer Sonderregelung f&#252;r eine 1j&#228;hrige Fl&#228;chenstillegung (ABl. EG Nr. L 162 S. 1),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstiger EWG-rechtlicher Vorschriften hinsichtlich einer Stillegung oder Extensivierung landwirtschaftlicher Nutzfl&#228;chen</div></dd></dl>endet. &#167; 9 Abs. 1 Satz 2 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR002330989BJNE002206308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16 Satz 1 Nr. 3 bis 6: Zur Anwendung vgl. &#167; 22 F. ab 1.1.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNG000400326" title="Gliederung"><div class="jnheader"><a name="BJNR002330989BJNG000400326"/><h2><span>Vierter Abschnitt</span><br /><span>Durchf&#252;hrung, Anwendung sonstiger Vorschriften, Kostentragung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002330989BJNE002306119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002306119"/><a href="index-2.html#BJNR002330989BJNE002306119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Durchf&#252;hrende Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz wird von der landwirtschaftlichen Alterskasse durchgef&#252;hrt. Sie unterliegt bei der Ausf&#252;hrung des Gesetzes den Weisungen des Bundesministeriums f&#252;r Arbeit und Soziales, die im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002407119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002407119"/><a href="index-2.html#BJNR002330989BJNE002407119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Anwendung sonstiger Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit dieses Gesetz nichts Abweichendes bestimmt, gelten die f&#252;r die Alterssicherung der Landwirte ma&#223;gebenden Vorschriften des Ersten, Vierten und Zehnten Buches Sozialgesetzbuch entsprechend. Ist aufgrund der Mitwirkung des Leistungsberechtigten oder seiner mangelnden Mitwirkung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht unrichtig angewandt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Sachverhalt ausgegangen worden, der sich als unrichtig erweist,</div></dd></dl>ist der Verwaltungsakt mit Wirkung f&#252;r die Vergangenheit zur&#252;ckzunehmen. Im &#252;brigen gilt &#167; 34 Abs. 3 und 4 des Gesetzes &#252;ber die Alterssicherung der Landwirte entsprechend.</div><div class="jurAbsatz">(2) Die von der durchf&#252;hrenden Stelle mit der Pr&#252;fung und der &#220;berwachung beauftragten Personen d&#252;rfen im Rahmen ihres Auftrages tags&#252;ber an Werktagen Grundst&#252;cke des Leistungsberechtigten im Sinne des Ersten Abschnittes betreten und dort Pr&#252;fungs- und &#220;berwachungsma&#223;nahmen durchf&#252;hren, soweit dies zur &#220;berpr&#252;fung des Vorliegens der Voraussetzungen einer Ma&#223;nahme nach &#167; 2 notwendig ist.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Arbeit und Soziales kann im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates N&#228;heres &#252;ber die Zusammenarbeit der durchf&#252;hrenden Stellen mit den zust&#228;ndigen Beh&#246;rden der L&#228;nder zur Sicherstellung der Durchf&#252;hrung dieses Gesetzes, insbesondere bei der &#220;berpr&#252;fung des Vorliegens der Voraussetzungen, unter denen eine landwirtschaftliche Fl&#228;che als stillgelegt oder abgegeben gilt, bestimmen. Dabei kann die &#220;berpr&#252;fung des Vorliegens der Voraussetzungen, unter denen eine landwirtschaftliche Fl&#228;che als stillgelegt oder abgegeben gilt, unmittelbar den zust&#228;ndigen Beh&#246;rden der L&#228;nder &#252;bertragen werden.</div><div class="jurAbsatz">(4) Streitigkeiten in Angelegenheiten dieses Gesetzes sind Streitigkeiten in Angelegenheiten der Sozialversicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE003004301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE003004301"/><a href="index-2.html#BJNR002330989BJNE003004301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Landwirte im Beitrittsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 1 gilt f&#252;r im Beitrittsgebiet selbst&#228;ndig t&#228;tige Landwirte auch dann, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 1. Juli 1990 im Beitrittsgebiet in der gesetzlichen Rentenversicherung versicherungspflichtig waren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar vor der Antragstellung Beitr&#228;ge als Landwirt an die landwirtschaftliche Alterskasse oder als landwirtschaftlicher Unternehmer im Sinne des &#167; 2 Abs. 1 Nr. 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte an die landwirtschaftliche Krankenkasse gezahlt haben,</div></dd></dl>wobei auf die nach &#167; 1 Abs. 1 Nr. 2 erforderlichen Beitr&#228;ge f&#252;r die Zeit vor dem 1. Januar 1995 auch Beitragszeiten nach dem 30. September 1957 angerechnet werden, die nach den Vorschriften des Sechsten Buches Sozialgesetzbuch Beitragszeiten nach Bundesrecht gleichstehen; Zeiten vom 1. Januar 1991 bis zum 31. Dezember 1994 werden nur ber&#252;cksichtigt, wenn Versicherungspflicht nach &#167; 2 Abs. 1 Nr. 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte bestanden hat oder nur wegen &#167; 3 Abs. 1 Nr. 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte nicht bestanden hat.</div><div class="jurAbsatz">(2) Bei der Berechnung der H&#246;he des Grundbetrages werden die nach Absatz 1 anzurechnenden Beitr&#228;ge ber&#252;cksichtigt, sofern sie nicht bereits bei der Ermittlung des Monatsbetrags einer Rente aus der gesetzlichen Rentenversicherung ber&#252;cksichtigt werden; Zeiten vor dem 1. Januar 1991 werden mit f&#252;nf Sechsteln vervielf&#228;ltigt. &#167; 102 des Gesetzes &#252;ber die Alterssicherung der Landwirte gilt entsprechend.</div><div class="jurAbsatz">(3) Bei der Anwendung des &#167; 6 Abs. 3 Satz 5 Nr. 1 stehen Zeiten der Bewirtschaftung einer Fl&#228;che im Beitrittsgebiet vor dem 1. Januar 1995 durch den Leistungsberechtigten den Zeiten der Bewirtschaftung durch einen Leistungsberechtigten als Landwirt nach &#167; 1 Abs. 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte gleich. Die Mindestbewirtschaftungszeit von f&#252;nf Jahren gilt als nicht unterschritten, wenn der Leistungsberechtigte die stillgelegte Fl&#228;che vom Beginn seiner selbst&#228;ndigen T&#228;tigkeit als Landwirt an ununterbrochen bewirtschaftet hat.</div><div class="jurAbsatz">(4) Bei Anwendung von &#167; 8 Abs. 1 gilt &#167; 102 des Gesetzes &#252;ber die Alterssicherung der Landwirte entsprechend. &#167; 8 Abs. 7 gilt f&#252;r Bezieher einer Produktionsaufgaberente nach Absatz 1 entsprechend, wenn Anspruch auf eine Regelaltersrente oder eine Witwen- oder Witwerrente aus der gesetzlichen Rentenversicherung besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE003100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE003100308"/><a href="index-2.html#BJNR002330989BJNE003100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Abgabe an Unternehmen im Beitrittsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Geht die Nutzung an ein Unternehmen mit Sitz im Beitrittsgebiet &#252;ber, werden auf den nach &#167; 3 Abs. 1 Satz 2 Nr. 1 f&#252;r das Unternehmen der Landwirtschaft ma&#223;gebenden F&#252;nfjahreszeitraum auch Zeiten des Bestehens des Unternehmens vor dem 1. Januar 1995 angerechnet; hierbei werden Zeiten vom 1. Januar 1991 bis zum 31. Dezember 1994 nur insoweit ber&#252;cksichtigt, als das Unternehmen die Voraussetzungen des &#167; 2 Abs. 1 Nr. 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte erf&#252;llt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE003201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE003201308"/><a href="index-2.html#BJNR002330989BJNE003201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18c</span>&#160;<span class="jnentitel">Arbeitnehmer und mitarbeitende Familienangeh&#246;rige im Beitrittsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r im Beitrittsgebiet t&#228;tige Arbeitnehmer und mitarbeitende Familienangeh&#246;rige, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 1. Juli 1990 ihren Wohnsitz im Beitrittsgebiet hatten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 1. Juli 1990 im Beitrittsgebiet rentenversicherungspflichtig besch&#228;ftigt waren,</div></dd></dl>gilt &#167; 9 mit der Ma&#223;gabe, da&#223; auf die nach &#167; 9 Abs. 1 Satz 1 Nr. 2 erforderlichen Zeiten der T&#228;tigkeit auch Zeiten der hauptberuflichen T&#228;tigkeit in einer landwirtschaftlichen Produktionsgenossenschaft, einem volkseigenen Gut oder einer vergleichbaren Einrichtung angerechnet werden.</div><div class="jurAbsatz">(2) Das Ausgleichsgeld wird wie die Renten der gesetzlichen Rentenversicherung im Beitrittsgebiet angepa&#223;t.</div><div class="jurAbsatz">(3) Wurde am 31. Dezember 1994 eine der in &#167; 12 Satz 1 Nr. 2 genannten Leistungen bezogen, ruht der Anspruch auf Ausgleichsgeld f&#252;r Berechtigte, deren Besch&#228;ftigung in einem im Beitrittsgebiet gelegenen Unternehmen endet, w&#228;hrend der Zeit, in der der Leistungsberechtigte diese Leistungen &#252;ber den 31. Dezember 1994 hinaus erh&#228;lt oder erhalten k&#246;nnte.</div><div class="jurAbsatz">(4) Bei Berechtigten, die einen Anspruch auf Leistungen im Sinne des &#167; 12 Satz 1 Nr. 2 nach dem 31. Dezember 1994 erwerben und deren Besch&#228;ftigung in einem im Beitrittsgebiet gelegenen Unternehmen der Landwirtschaft endet, ist &#167; 12 Satz 1 Nr. 2 bei Erwerb eines Anspruchs auf Ausgleichsgeld bis zum 30. Juni 1996 nicht anzuwenden. Wird diesen Berechtigten der Anspruch auf Ausgleichsgeld mit Wirkung vor dem 1. Juli 1996 zuerkannt, ruhen die Leistungen nach &#167; 12 Satz 1 Nr. 2 mit Wirkung von dem Zeitpunkt an, zu dem der Anspruch auf Ausgleichsgeld zuerkannt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE003300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE003300308"/><a href="index-2.html#BJNR002330989BJNE003300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18d</span>&#160;<span class="jnentitel">Besonderheiten f&#252;r das Beitrittsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 228a des Sechsten Buches Sozialgesetzbuch und &#167; 83 Abs. 3 des Gesetzes &#252;ber die Alterssicherung der Landwirte gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE003400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE003400308"/><a href="index-2.html#BJNR002330989BJNE003400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18e</span>&#160;<span class="jnentitel">Besonderheiten f&#252;r das Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Leistungsberechtigte nach diesem Gesetz steht eine Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit sowie die Erzielung von Einkommen im Ausland einer solchen im Geltungsbereich dieses Gesetzes gleich.</div></div></div></div><div class="jnfussnote" id="BJNR002330989BJNE003400308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 18e: Zur Anwendung vgl. &#167; 22 F. ab 1.1.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002501308"/><a href="index-2.html#BJNR002330989BJNE002501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Kostentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Leistungsaufwendungen und die bei der Durchf&#252;hrung dieses Gesetzes entstehenden Verwaltungskosten werden vom Bund getragen.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNG000500326" title="Gliederung"><div class="jnheader"><a name="BJNR002330989BJNG000500326"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002330989BJNE002601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002601308"/><a href="index-2.html#BJNR002330989BJNE002601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Befristung der Regelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vom 1. Januar 1997 an ist dieses Gesetz nur noch anzuwenden, wenn die Voraussetzungen f&#252;r den Anspruch erstmals vor diesem Zeitpunkt vorgelegen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002700326"/><a href="index-2.html#BJNR002330989BJNE002700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002804126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002804126"/><a href="index-2.html#BJNR002330989BJNE002804126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 8 Abs. 1 bis 3 ist auf Leistungen, die bereits am 31. Dezember 1994 ganz oder teilweise wegen des Zusammentreffens mit Einkommen ruhen, erstmals anzuwenden, wenn sich das ma&#223;gebende Einkommen &#228;ndert.</div><div class="jurAbsatz">(2) &#167; 8 Abs. 8 gilt nur f&#252;r die F&#228;lle, in denen am 18. Juni 1994 die Leistung noch nicht endg&#252;ltig festgesetzt war.</div><div class="jurAbsatz">(3) &#167; 13 Abs. 1 Nr. 3 bis 6 und &#167; 16 Satz 1 Nr. 3 bis 6 sind von dem Zeitpunkt ihres Inkrafttretens an auf einen Sachverhalt auch dann anzuwenden, wenn bereits vor diesem Zeitpunkt der Sachverhalt bestanden hat.</div><div class="jurAbsatz">(4) &#167; 18e gilt nur f&#252;r die F&#228;lle, in denen am 18. Juni 1994 die Leistung noch nicht endg&#252;ltig festgesetzt war.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR002330989BJNE002900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002330989BJNE002900326"/><a href="index-2.html#BJNR002330989BJNE002900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 mit Wirkung vom 1. Januar 1989 in Kraft.</div><div class="jurAbsatz">(2) Die &#167;&#167; 13 und 16 sowie im Zusammenhang hiermit auch die Vorschriften des Dritten und Vierten Abschnitts sowie &#167; 21 treten mit Wirkung vom 13. August 1988 in Kraft. Zahlungen sind jedoch erst vom 1. Januar 1989 an f&#228;llig.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
