<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LwRentBkG - Gesetz über die Landwirtschaftliche Rentenbank</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR700770949" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Landwirtschaftliche Rentenbank</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LwRentBkG</p><p>Ausfertigungsdatum: 11.05.1949</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Landwirtschaftliche Rentenbank in der Fassung der Bekanntmachung vom 12. Dezember 2013 (BGBl. I S. 4120), das zuletzt durch Artikel 17 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 411) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 12.12.2013 I 4120</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 17 G v. 22.12.2023 I Nr. 411</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR700770949_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1987 +++)<br /><br /> 
</pre>Auf Rhld.-Pfalz, Wttbg.-Hohenzollern, Baden u. den bayerischen Kreis Lindau erstreckt durch &#167; 1 Abs. 1 V v. 21.2.1950 S. 37</div></div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000103360"/><a href="index-2.html#BJNR700770949BJNE000103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsform, Sitz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landwirtschaftliche Rentenbank, nachstehend Bank genannt, ist eine bundesunmittelbare Anstalt des &#246;ffentlichen Rechts.</div><div class="jurAbsatz">(2) Die Bank hat ihren Sitz in Frankfurt am Main. Sie unterh&#228;lt keine Zweigniederlassungen.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE002301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE002301360"/><a href="index-2.html#BJNR700770949BJNE002301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Haftung des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund haftet f&#252;r die von der Bank aufgenommenen Darlehen und begebenen Schuldverschreibungen, die als Festgesch&#228;fte ausgestalteten Termingesch&#228;fte, die Rechte aus Optionen und andere Kredite an die Bank sowie f&#252;r Kredite an Dritte, soweit sie von der Bank ausdr&#252;cklich gew&#228;hrleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000204360"/><a href="index-2.html#BJNR700770949BJNE000204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Kapital</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Grundkapital der Bank betr&#228;gt 135 Millionen Euro.</div><div class="jurAbsatz">(2) Zur Verst&#228;rkung ihres Kapitals ist eine Hauptr&#252;cklage zu bilden. Dieser ist mindestens die H&#228;lfte des nach Zuf&#252;hrung zur Deckungsr&#252;cklage (Absatz 3) verbleibenden Jahres&#252;berschusses zuzuweisen.</div><div class="jurAbsatz">(3) Neben der Hauptr&#252;cklage (Absatz 2) ist eine besondere Deckungsr&#252;cklage zu bilden; sie dient der Schaffung zus&#228;tzlicher Sicherheiten f&#252;r die von der Bank ausgegebenen gedeckten Schuldverschreibungen. Die Deckungsr&#252;cklage darf 5 vom Hundert des Nennbetrages der jeweils im Umlauf befindlichen gedeckten Schuldverschreibungen nicht &#252;berschreiten. Ihr d&#252;rfen nicht mehr als 50 vom Hundert des Jahres&#252;berschusses zugewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000306118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000306118"/><a href="index-2.html#BJNR700770949BJNE000306118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gesch&#228;ftsaufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bank hat den staatlichen Auftrag, die Landwirtschaft und den l&#228;ndlichen Raum zu f&#246;rdern, wobei die jeweiligen Zust&#228;ndigkeiten des Bundes und der L&#228;nder zu beachten sind. Zur Erf&#252;llung ihres Auftrages f&#252;hrt die Bank in folgenden Bereichen nach n&#228;herer Bestimmung der Satzung F&#246;rderma&#223;nahmen, insbesondere mittels Finanzierungen, durch: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirtschaft, einschlie&#223;lich Forstwirtschaft, Gartenbau und Fischerei, sowie den vor- und nachgelagerten Bereichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz und Lagerhaltung land- und ern&#228;hrungswirtschaftlicher Produkte, einschlie&#223;lich der Erschlie&#223;ung und Festigung von M&#228;rkten in den Mitgliedstaaten der Europ&#228;ischen Union und den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>agrarbezogener Umweltschutz, F&#246;rderung erneuerbarer Energien und nachwachsender Rohstoffe aus der Landwirtschaft, Verbreitung des &#246;kologischen Landbaus, Tierschutz in der Landwirtschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbesserung der Infrastruktur l&#228;ndlich gepr&#228;gter R&#228;ume,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>agrarbezogener Verbraucherschutz.</div></dd></dl>Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann im Einvernehmen mit dem Bundesministerium der Finanzen der Bank die Durchf&#252;hrung von F&#246;rderma&#223;nahmen im Rahmen ihres staatlichen Auftrages gegen angemessenes Entgelt zuweisen.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung ihrer Aufgaben kann die Bank alle ihr zur Verf&#252;gung stehenden bankm&#228;&#223;igen Instrumente einsetzen, insbesondere Darlehen, Zusch&#252;sse und sonstige Finanzhilfen gew&#228;hren, B&#252;rgschaften &#252;bernehmen und Beteiligungen eingehen. Die Gew&#228;hrung von Darlehen soll in der Regel &#252;ber oder zusammen mit anderen Kreditinstituten erfolgen. Im Verh&#228;ltnis zu anderen Kreditinstituten hat die Bank das gemeinschaftliche Diskriminierungsverbot zu beachten.</div><div class="jurAbsatz">(3) Die Bank kann im Rahmen ihres Auftrages gem&#228;&#223; Absatz 1 nach n&#228;herer Bestimmung der Satzung auch Gebietsk&#246;rperschaften und &#246;ffentlich-rechtlichen Zweckverb&#228;nden Darlehen und andere Finanzierungsformen gew&#228;hren.</div><div class="jurAbsatz">(4) Die Bank kann nach n&#228;herer Bestimmung der Satzung sonstige Finanzierungen im Interesse der deutschen und europ&#228;ischen Landwirtschaft oder der l&#228;ndlich gepr&#228;gten R&#228;ume gew&#228;hren, soweit es sich dabei um Projekte im Gemeinschaftsinteresse handelt, die von der Europ&#228;ischen Investitionsbank oder &#228;hnlichen europ&#228;ischen Finanzierungsinstitutionen mitfinanziert werden.</div><div class="jurAbsatz">(5) Zur Beschaffung der erforderlichen Mittel kann die Bank Darlehen aufnehmen, ungedeckte und gedeckte Schuldverschreibungen ausgeben, Gew&#228;hrleistungen &#252;bernehmen sowie alle sonstigen bank&#252;blichen Finanzierungsinstrumente einsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000408118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000408118"/><a href="index-2.html#BJNR700770949BJNE000408118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sonstige Gesch&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bank kann ferner alle Gesch&#228;fte und Dienstleistungen betreiben, die mit der Erf&#252;llung ihrer Aufgaben in direktem Zusammenhang stehen. In diesem Rahmen darf sie insbesondere Forderungen und Wertpapiere kaufen und verkaufen sowie Gesch&#228;fte und Ma&#223;nahmen zur Steuerung und Sicherstellung ihrer finanziellen Liquidit&#228;t durchf&#252;hren (Treasury Management) und alle f&#252;r die Risikosteuerung erforderlichen Gesch&#228;fte betreiben.</div><div class="jurAbsatz">(2) Der Effektenhandel, das Einlagengesch&#228;ft und Zahlungsdienste im Sinne des &#167; 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes sind der Bank nur f&#252;r eigene Rechnung und nur insoweit gestattet, als sie mit der Erf&#252;llung der &#246;ffentlichen F&#246;rderaufgaben in direktem Zusammenhang stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000503360"/><a href="index-2.html#BJNR700770949BJNE000503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organe der Bank sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorstand,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verwaltungsrat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anstaltsversammlung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Aufgaben und Befugnisse der Organe regelt, soweit sie nicht im Gesetz bestimmt sind, die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000603360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000603360"/><a href="index-2.html#BJNR700770949BJNE000603360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand besteht aus mindestens zwei Mitgliedern. Die Vorstandsmitglieder werden vom Verwaltungsrat mit einer Mehrheit von mindestens zwei Dritteln seiner Mitglieder bestellt und abberufen. Die Bestellung bedarf der Zustimmung der Aufsichtsbeh&#246;rde (&#167; 11 Absatz 1).</div><div class="jurAbsatz">(2) Der Vorstand f&#252;hrt die Gesch&#228;fte der Bank, soweit diese Aufgabe nicht durch Gesetz oder Satzung anderen Organen zugewiesen ist.</div><div class="jurAbsatz">(3) Der Vorstand vertritt die Bank gerichtlich und au&#223;ergerichtlich. Die Befugnis zur Vertretung der Bank sowie die Form f&#252;r Willenserkl&#228;rungen der vertretungsberechtigten Personen werden durch die Satzung geregelt. Ist eine Willenserkl&#228;rung der Bank gegen&#252;ber abzugeben, so gen&#252;gt die Abgabe gegen&#252;ber einem Mitglied des Vorstandes. Auf die Vertretung der Bank gegen&#252;ber ihren Organen sind die f&#252;r Aktiengesellschaften geltenden Vorschriften entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000707118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000707118"/><a href="index-2.html#BJNR700770949BJNE000707118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verwaltungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsrat besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>acht Vertretern landwirtschaftlicher und ern&#228;hrungswirtschaftlicher Organisationen, von denen benannt werden sechs vom Deutschen Bauernverband e.&#160;V., einer vom Deutschen Raiffeisenverband e.&#160;V. sowie einer als Vertreter der Ern&#228;hrungswirtschaft (Industrie und Handel) von den ern&#228;hrungswirtschaftlichen Verb&#228;nden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Landwirtschaftsministern der L&#228;nder, die vom Bundesrat f&#252;r eine von ihm zu bemessende Zeitdauer bestimmt werden, oder ihren st&#228;ndigen Vertretern im Amt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter der Gewerkschaften;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bundesminister oder der Bundesministerin f&#252;r Ern&#228;hrung und Landwirtschaft; die Vertretung in den Sitzungen des Verwaltungsrates und seiner Aussch&#252;sse durch einen st&#228;ndigen Vertreter im Amt oder durch einen Abteilungsleiter ist zul&#228;ssig;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je einem Vertreter des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft sowie des Bundesministeriums der Finanzen; die Bundesministerien k&#246;nnen auch durch andere sachverst&#228;ndige Personen vertreten sein;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vertretern von Kreditinstituten oder anderen Kreditsachverst&#228;ndigen, die auf Vorschlag der Bundesregierung von den anderen Mitgliedern des Verwaltungsrates hinzugew&#228;hlt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Der Vorsitzende des Verwaltungsrates wird vom Verwaltungsrat aus den Reihen der vom Deutschen Bauernverband e.&#160;V. benannten Mitglieder gew&#228;hlt. Sein Stellvertreter ist der Bundesminister oder die Bundesministerin f&#252;r Ern&#228;hrung und Landwirtschaft.</div><div class="jurAbsatz">(3) Mitglieder der Anstaltsversammlung d&#252;rfen dem Verwaltungsrat nicht angeh&#246;ren.</div><div class="jurAbsatz">(4) Der Verwaltungsrat &#252;berwacht die Gesch&#228;ftsf&#252;hrung des Vorstandes und beschlie&#223;t &#252;ber dessen Entlastung; er kann dem Vorstand allgemeine und besondere Weisungen erteilen.</div><div class="jurAbsatz">(5) Der Verwaltungsrat beschlie&#223;t &#252;ber den Jahresabschluss, &#252;ber die Zuf&#252;hrung zur Hauptr&#252;cklage und zur Deckungsr&#252;cklage sowie &#252;ber die Aufteilung des Bilanzgewinnes auf den F&#246;rderungsfonds (&#167; 9 Absatz 2) und das Zweckverm&#246;gen (&#167; 9 Absatz 3); er hat seinen Vorschlag &#252;ber die Gewinnverwendung nach &#167; 9 Absatz 2 der Anstaltsversammlung zur Beschlussfassung zuzuleiten.</div><div class="jurAbsatz">(6) Der Verwaltungsrat beschlie&#223;t die Satzung und ihre &#196;nderungen. Sie bed&#252;rfen der Genehmigung der Aufsichtsbeh&#246;rde (&#167; 11 Absatz 1).</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000803360"/><a href="index-2.html#BJNR700770949BJNE000803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anstaltsversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anstaltsversammlung ist die Vertretung der Eigent&#252;mer und P&#228;chter der mit der Rentenbankgrundschuld belasteten Grundst&#252;cke.</div><div class="jurAbsatz">(2) Die Anstaltsversammlung besteht aus 28 Mitgliedern, von denen je zwei von den L&#228;ndern Baden-W&#252;rttemberg, Bayern, Brandenburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Sachsen, Sachsen-Anhalt, Schleswig-Holstein sowie Th&#252;ringen und je eines von den L&#228;ndern Berlin, Bremen, Hamburg sowie Saarland benannt werden. Bei der Auswahl der Vertreter sind die einzelnen Betriebsgr&#246;&#223;enklassen, insbesondere die b&#228;uerlichen Familienbetriebe, angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Anstaltsversammlung nimmt die Berichte des Vorstandes &#252;ber die Gesch&#228;ftst&#228;tigkeit der Bank und des Verwaltungsrates &#252;ber die von ihm gefassten Beschl&#252;sse entgegen und ber&#228;t die Bank in Fragen der F&#246;rderung der Landwirtschaft und des l&#228;ndlichen Raumes sowie bei allgemeinen agrar- und gesch&#228;ftspolitischen Fragen. Sie beschlie&#223;t &#252;ber die Gewinnverwendung gem&#228;&#223; &#167; 9 Absatz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE000904360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE000904360"/><a href="index-2.html#BJNR700770949BJNE000904360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gewinnverwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bilanzgewinn darf nur f&#252;r eine das Allgemeininteresse wahrende F&#246;rderung der Landwirtschaft und des l&#228;ndlichen Raumes verwendet werden.</div><div class="jurAbsatz">(2) H&#246;chstens die H&#228;lfte des zur Verteilung kommenden Betrages flie&#223;t einem F&#246;rderungsfonds zu, &#252;ber dessen Verwendung die Anstaltsversammlung nach von ihr zu erlassenden Richtlinien entscheidet.</div><div class="jurAbsatz">(3) Mindestens die H&#228;lfte des zur Verteilung kommenden Betrages soll dem Zweckverm&#246;gen des Bundes nach dem Gesetz &#252;ber das Zweckverm&#246;gen des Bundes bei der Landwirtschaftlichen Rentenbank vom 12. August 2005 (BGBl. I S. 2363) zugef&#252;hrt werden, solange dieses von der Bank verwaltet wird und solange die Bank von allen Steuern vom Verm&#246;gen, vom Einkommen und vom Gewerbebetrieb befreit ist.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001003360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001003360"/><a href="index-2.html#BJNR700770949BJNE001003360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Besondere Pflicht der Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sorgfaltspflicht und Verantwortlichkeit der Mitglieder des Vorstandes und des Verwaltungsrates richten sich nach den entsprechenden Vorschriften f&#252;r Vorstands- und Aufsichtsratsmitglieder der Aktiengesellschaften.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001105118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001105118"/><a href="index-2.html#BJNR700770949BJNE001105118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bank untersteht der Aufsicht des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft (Aufsichtsbeh&#246;rde), das seine Entscheidungen im Einvernehmen mit dem Bundesministerium der Finanzen trifft. Die Aufsichtsbeh&#246;rde tr&#228;gt daf&#252;r Sorge, dass der Gesch&#228;ftsbetrieb der Bank mit dem &#246;ffentlichen Interesse insbesondere an der F&#246;rderung der Landwirtschaft und des l&#228;ndlichen Raumes sowie mit den Gesetzen und der Satzung in Einklang steht.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde ist befugt, von den Organen der Bank Auskunft &#252;ber alle Gesch&#228;ftsangelegenheiten zu verlangen, B&#252;cher und Schriften der Bank einzusehen sowie an den Sitzungen des Verwaltungsrates und seiner Aussch&#252;sse sowie an der Anstaltsversammlung teilzunehmen und Antr&#228;ge zu stellen; ihren Vertretern ist jederzeit das Wort zu erteilen.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde ist ferner befugt, die Anberaumung von Sitzungen der Organe und die Ank&#252;ndigung von Gegenst&#228;nden zur Beschlussfassung zu verlangen sowie die Ausf&#252;hrung von Anordnungen und Beschl&#252;ssen zu untersagen, die gegen das &#246;ffentliche Interesse insbesondere an der F&#246;rderung der Landwirtschaft und des l&#228;ndlichen Raumes oder gegen die Gesetze oder die Satzung versto&#223;en.</div><div class="jurAbsatz">(4) Im &#220;brigen ist die Bank in der Verwaltung und Gesch&#228;ftsf&#252;hrung selbst&#228;ndig, desgleichen in der Anstellung des Personals.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001204360"/><a href="index-2.html#BJNR700770949BJNE001204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Dienstsiegel und &#246;ffentliche Urkunden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bank ist berechtigt, ein Dienstsiegel zu f&#252;hren. &#167; 39a des Beurkundungsgesetzes ist entsprechend anzuwenden. Ordnungsgem&#228;&#223; unterschriebene und mit dem Abdruck des Dienstsiegels versehene Erkl&#228;rungen der Bank haben die Eigenschaft &#246;ffentlich beglaubigter Urkunden.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001306128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001306128"/><a href="index-2.html#BJNR700770949BJNE001306128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Gedeckte Schuldverschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bank kann gedeckte Schuldverschreibungen nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 ausgeben.</div><div class="jurAbsatz">(2) Der Gesamtbetrag der von der Bank ausgegebenen Schuldverschreibungen muss in H&#246;he des Nennwerts und der Zinsen jederzeit gedeckt sein. Als Deckung sind zul&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pfandbriefe im Sinne des &#167; 1 Absatz 3 des Pfandbriefgesetzes, die nach den Vorschriften des Pfandbriefgesetzes ausgegeben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen an inl&#228;ndische K&#246;rperschaften und solche Anstalten des &#246;ffentlichen Rechts, f&#252;r die eine Anstaltslast oder eine auf Gesetz beruhende Gew&#228;hrtr&#228;gerhaftung oder eine staatliche Refinanzierungsgarantie gilt oder die das gesetzliche Recht zur Erhebung von Geb&#252;hren und anderen Abgaben innehaben, oder gegen &#220;bernahme der vollen Gew&#228;hrleistung durch eine solche K&#246;rperschaft oder Anstalt gew&#228;hrte Darlehen oder sonstige Darlehen der Bank, f&#252;r die Sicherheiten bestehen, die den Anforderungen des Pfandbriefgesetzes f&#252;r die Deckung von Hypothekenpfandbriefen oder Schiffspfandbriefen entsprechen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen der Bank, f&#252;r die nach bankm&#228;&#223;igen Grunds&#228;tzen ausreichende Sicherheiten bestehen.</div></dd></dl>Die in Satz 2 vorgeschriebene ordentliche Deckung kann vor&#252;bergehend durch Guthaben bei der Deutschen Bundesbank und bei geeigneten Kreditinstituten ersetzt werden (Ersatzdeckung).</div><div class="jurAbsatz">(3) Die zur Deckung der Schuldverschreibungen bestimmten Verm&#246;genswerte einschlie&#223;lich der Ersatzdeckung sowie Verm&#246;genswerte in H&#246;he der Deckungsr&#252;cklage nach &#167; 2 Absatz 3 sind von der Bank einzeln in ein Register einzutragen. &#167; 5 Absatz 1 Satz 1, 3 und 4, Absatz 1a Satz 1, 4 und 5 und Absatz 1b des Pfandbriefgesetzes gilt entsprechend; &#167; 5 Absatz 1 Satz 5 und Absatz 2 des Pfandbriefgesetzes sowie eine aufgrund des &#167; 5 Absatz 3 des Pfandbriefgesetzes erlassene Rechtsverordnung gelten entsprechend mit der Ma&#223;gabe, dass an die Stelle der Bundesanstalt die in &#167; 11 Absatz 1 genannte Aufsichtsbeh&#246;rde tritt.</div><div class="jurAbsatz">(4) Die Aufsichtsbeh&#246;rde (&#167; 11 Absatz 1) bestellt nach Anh&#246;rung der Bank einen Treuh&#228;nder und einen Stellvertreter. Der Treuh&#228;nder hat darauf zu achten, dass die Ausgabe, Verwaltung und Deckung der Schuldverschreibungen den gesetzlichen und satzungsm&#228;&#223;igen Bestimmungen und den Anleihebedingungen entsprechen. &#167; 7 Absatz 3 bis 5 und die &#167;&#167; 8 bis 11 des Pfandbriefgesetzes gelten entsprechend mit der Ma&#223;gabe, dass an die Stelle der Bundesanstalt die in &#167; 11 Absatz 1 genannte Aufsichtsbeh&#246;rde tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE002201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE002201360"/><a href="index-2.html#BJNR700770949BJNE002201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">M&#252;ndelsicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Schuldverschreibungen der Bank, die nicht auf ausl&#228;ndische Zahlungsmittel lauten, sind zur Anlegung von M&#252;ndelgeldern geeignet.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001405360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001405360"/><a href="index-2.html#BJNR700770949BJNE001405360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Arreste und Zwangsvollstreckungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Arreste und Zwangsvollstreckungen in Verm&#246;genswerte, die in das Deckungsregister nach &#167; 13 Absatz 3 eingetragen sind, ist &#167; 29 des Pfandbriefgesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001505360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001505360"/><a href="index-2.html#BJNR700770949BJNE001505360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Sondervorschrift f&#252;r Refinanzierungskredite</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kreditinstitute k&#246;nnen sich bei der Gew&#228;hrung von Darlehen aus Mitteln, die sie von der Bank erhalten, die Verzinsung r&#252;ckst&#228;ndiger Zinsen im Voraus versprechen lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001605118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001605118"/><a href="index-2.html#BJNR700770949BJNE001605118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Aufl&#246;sung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Insolvenzverfahren &#252;ber das Verm&#246;gen der Bank ist unzul&#228;ssig. Die Bank kann nur durch Gesetz aufgel&#246;st werden. Das Gesetz bestimmt &#252;ber die Verwendung des Verm&#246;gens. Es darf nur f&#252;r eine das Allgemeininteresse wahrende F&#246;rderung der Landwirtschaft oder der landwirtschaftlichen Forschung verwendet werden.</div><div class="jurAbsatz">(2) Im Falle der Aufl&#246;sung gehen die Gl&#228;ubiger der gedeckten Schuldverschreibungen hinsichtlich der nach &#167; 13 Absatz 3 in dem Register eingetragenen Werte den &#252;brigen Gl&#228;ubigern der Bank im Rang vor. Soweit diese Werte nicht zur Befriedigung der Gl&#228;ubiger der gedeckten Schuldverschreibungen notwendig sind, stehen sie den &#252;brigen Gl&#228;ubigern der Bank zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001706360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001706360"/><a href="index-2.html#BJNR700770949BJNE001706360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bisherigen Deckungsregister der Bank bleiben nach Inkrafttreten des F&#252;nften Gesetzes zur &#196;nderung des Gesetzes &#252;ber die Landwirtschaftliche Rentenbank als getrennte Deckungsregister neben dem Deckungsregister nach &#167; 13 Absatz 3 bestehen. Die Aufgaben des Treuh&#228;nders nach &#167; 13 Absatz 4 erstrecken sich auch auf diese Deckungsregister.</div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE001805360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE001805360"/><a href="index-2.html#BJNR700770949BJNE001805360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE002001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE002001360"/><a href="index-2.html#BJNR700770949BJNE002001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR700770949BJNE002101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700770949BJNE002101360"/><a href="index-2.html#BJNR700770949BJNE002101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
