<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 DüV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR130510017BJNE000401119"/><a href="index-2.html#BJNR130510017BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anwendung von Düngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln nach den Grundsätzen der guten fachlichen Praxis beim Düngen 2 (Düngeverordnung - DüV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r die Anwendung von D&#252;ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anwendung von D&#252;ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln ist unter Ber&#252;cksichtigung der Standortbedingungen auf ein Gleichgewicht zwischen dem voraussichtlichen N&#228;hrstoffbedarf der Pflanzen einerseits und der N&#228;hrstoffversorgung aus dem Boden und aus der D&#252;ngung andererseits auszurichten. Aufbringungszeitpunkt und -menge sind bei den in Satz 1 genannten Stoffen so zu w&#228;hlen, dass verf&#252;gbare oder verf&#252;gbar werdende N&#228;hrstoffe den Pflanzen zeitgerecht in einer dem N&#228;hrstoffbedarf der Pflanzen entsprechenden Menge zur Verf&#252;gung stehen und Eintr&#228;ge in oberirdische Gew&#228;sser und das Grundwasser vermieden werden. Hierbei sollen auch die Ergebnisse regionaler Feldversuche zur Validierung herangezogen werden. Erfordernisse f&#252;r die Erhaltung der standortbezogenen Bodenfruchtbarkeit sind zus&#228;tzlich zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Vor dem Aufbringen von wesentlichen N&#228;hrstoffmengen an Stickstoff oder Phosphat mit D&#252;ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln hat der Betriebsinhaber den D&#252;ngebedarf der Kultur f&#252;r jeden Schlag oder jede Bewirtschaftungseinheit nach den Vorgaben des &#167; 4 zu ermitteln. Satz 1 gilt nicht f&#252;r die in &#167; 10 Absatz 3 genannten Fl&#228;chen und Betriebe sowie im Falle von Phosphat f&#252;r Schl&#228;ge, die kleiner als ein Hektar sind. Abweichend von Satz 1 k&#246;nnen beim Anbau von Gem&#252;se- und Erdbeerkulturen mehrere Schl&#228;ge und Bewirtschaftungseinheiten, die jeweils kleiner als 0,5 Hektar sind, f&#252;r die Zwecke der D&#252;ngebedarfsermittlung im Falle von Stickstoff zusammengefasst werden, h&#246;chstens jedoch zu einer Fl&#228;che von zwei Hektar. Abweichend von Satz 1 sind ferner bei satzweisem Anbau von Gem&#252;sekulturen bis zu drei D&#252;ngebedarfsermittlungen im Abstand von h&#246;chstens jeweils sechs Wochen durchzuf&#252;hren, bei satzweisem Anbau auf zusammengefassten Fl&#228;chen mindestens f&#252;r eine der satzweise angebauten Gem&#252;sekulturen.</div><div class="jurAbsatz">(3) Der nach Absatz 2 Satz 1 ermittelte D&#252;ngebedarf darf im Rahmen der geplanten D&#252;ngungsma&#223;nahme nicht &#252;berschritten werden. Teilgaben sind zul&#228;ssig. Abweichend von Satz 1 sind &#220;berschreitungen des nach Satz 1 ermittelten D&#252;ngebedarfs um h&#246;chstens 10 Prozent beim Aufbringen von D&#252;ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln zul&#228;ssig, soweit auf Grund nachtr&#228;glich eintretender Umst&#228;nde, insbesondere Bestandsentwicklung oder Witterungsereignisse, ein h&#246;herer D&#252;ngebedarf besteht. Im Falle des Satzes 3 hat der Betriebsinhaber vor dem Aufbringen der dort genannten Stoffe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den D&#252;ngebedarf der Kultur f&#252;r jeden Schlag oder jede Bewirtschaftungseinheit unter Beachtung der Vorgaben des &#167; 4 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe der nach Landesrecht zust&#228;ndigen Stelle erneut zu ermitteln.</div></dd></dl>Im Falle des Satzes 4 gilt Absatz 2 Satz 2 bis 4 entsprechend.</div><div class="jurAbsatz">(4) Das Aufbringen von D&#252;ngemitteln sowie Bodenhilfsstoffen, Kultursubstraten oder Pflanzenhilfsmitteln darf nur erfolgen, wenn vor dem Aufbringen ihre Gehalte an Gesamtstickstoff, verf&#252;gbarem Stickstoff oder Ammoniumstickstoff und Gesamtphosphat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund vorgeschriebener Kennzeichnung dem Betriebsinhaber bekannt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage von Daten der nach Landesrecht zust&#228;ndigen Stelle vom Betriebsinhaber ermittelt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage wissenschaftlich anerkannter Messmethoden vom Betriebsinhaber oder in dessen Auftrag festgestellt worden sind.</div></dd></dl>Bei der Ermittlung der Gehalte nach Satz 1 Nummer 2 sind f&#252;r Wirtschaftsd&#252;nger tierischer Herkunft und D&#252;ngemittel, bei denen es sich um G&#228;rr&#252;ckst&#228;nde aus dem Betrieb einer Biogasanlage handelt, mindestens die Werte nach Anlage 1 und Anlage 2 Zeile 5 bis 9 Spalte 2 und 3 heranzuziehen.</div><div class="jurAbsatz">(5) F&#252;r die Ausnutzung des Stickstoffs sind im Jahr des Aufbringens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mineralischen D&#252;ngemitteln die darin enthaltenen Stickstoffmengen in voller H&#246;he anzusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei organischen oder organisch-mineralischen D&#252;ngemitteln die Werte nach Anlage 3, mindestens jedoch der nach Absatz 4 ermittelte Gehalt an verf&#252;gbarem Stickstoff oder Ammoniumstickstoff, anzusetzen.</div></dd></dl>F&#252;r in Anlage 3 nicht genannte D&#252;ngemittel sind im Falle des Satzes 1 Nummer 2 die anzusetzenden Werte bei der nach Landesrecht zust&#228;ndigen Stelle zu erfragen.</div><div class="jurAbsatz">(6) Auf Schl&#228;gen, bei denen die Bodenuntersuchung nach &#167; 4 Absatz 4 Satz 1 Nummer 2 ergeben hat, dass der Phosphatgehalt im Durchschnitt (gewogenes Mittel) 20 Milligramm Phosphat je 100 Gramm Boden nach dem Calcium-Acetat-Lactat-Extraktionsverfahren (CAL-Methode), 25 Milligramm Phosphat je 100 Gramm Boden nach dem Doppel-Lactat-Verfahren (DL-Methode) oder 3,6 Milligramm Phosphor je 100 Gramm Boden nach dem Elektro-Ultrafiltrationsverfahren (EUF-Verfahren) &#252;berschreitet, d&#252;rfen phosphathaltige D&#252;ngemittel h&#246;chstens bis in H&#246;he der voraussichtlichen Phosphatabfuhr aufgebracht werden; im Rahmen einer Fruchtfolge kann die voraussichtliche Phosphatabfuhr f&#252;r einen Zeitraum von h&#246;chstens drei Jahren zu Grunde gelegt werden. Bei der Ermittlung der Phosphatabfuhr der angebauten Kulturen sind die Phosphatgehalte pflanzlicher Erzeugnisse nach Anlage 7 Tabelle 1 bis 3 heranzuziehen. Wenn sch&#228;dliche Gew&#228;sserver&#228;nderungen in Folge des Aufbringens phosphathaltiger D&#252;ngemittel nach Satz 1 festgestellt werden, hat die nach Landesrecht zust&#228;ndige Stelle im Einzelfall gegen&#252;ber dem Betriebsinhaber anzuordnen, dass abweichend von Satz 1 nur geringere Phosphatmengen aufgebracht werden d&#252;rfen, oder das Aufbringen phosphathaltiger D&#252;ngemittel zu untersagen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
