<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 DüV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR130510017BJNE000501119"/><a href="index-2.html#BJNR130510017BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anwendung von Düngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln nach den Grundsätzen der guten fachlichen Praxis beim Düngen 2 (Düngeverordnung - DüV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ermittlung des D&#252;ngebedarfs an Stickstoff und Phosphat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stickstoffd&#252;ngebedarf ist im Falle von Ackerland als standortbezogene Obergrenze auf der Grundlage der nachfolgenden Bestimmungen und der Anlage 4 Tabelle 1 bis 7 zu ermitteln. Bei der Ermittlung sind die folgenden Einfl&#252;sse auf den zu ermittelnden Bedarf heranzuziehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stickstoffbedarfswerte nach Anlage 4 Tabelle 2 f&#252;r die dort genannten Ackerkulturen; dabei sind die Stickstoffbedarfswerte nach Ma&#223;gabe der Anlage 4 Tabelle 3 anzupassen, wenn das tats&#228;chliche Ertragsniveau der angebauten Kulturen im Durchschnitt der letzten f&#252;nf Jahre von dem Ertragsniveau nach Anlage 4 Tabelle 2 abweicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stickstoffbedarfswerte nach Anlage 4 Tabelle 4 f&#252;r die dort genannten Gem&#252;sekulturen; dabei sind die Stickstoffbedarfswerte nach Ma&#223;gabe der Anlage 4 Tabelle 5 anzupassen, wenn das tats&#228;chliche Ertragsniveau der angebauten Kulturen im Durchschnitt der letzten f&#252;nf Jahre von dem Ertragsniveau nach Anlage 4 Tabelle 4 abweicht; wenn Kulturen zur Ernteverfr&#252;hung mit Folie oder Vlies abgedeckt werden, sind Zuschl&#228;ge zu den Stickstoffbedarfswerten von h&#246;chstens 20 Kilogramm Stickstoff je Hektar zul&#228;ssig; wenn auf nach &#167; 3 Absatz 2 Satz 3 zusammengefassten Fl&#228;chen verschiedene Kulturen angebaut werden, kann ein durchschnittlicher Stickstoffbedarfswert gebildet werden oder die Ermittlung f&#252;r drei Gem&#252;sekulturen mit unterschiedlichen Stickstoffbedarfswerten erfolgen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 4 ermittelte im Boden verf&#252;gbare Stickstoffmenge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die w&#228;hrend des Wachstums des jeweiligen Pflanzenbestandes als Ergebnis der Standortbedingungen, insbesondere des Klimas, der Bodenart und des Bodentyps zus&#228;tzlich pflanzenverf&#252;gbar werdenden Stickstoffmenge aus dem Bodenvorrat nach Anlage 4 Tabelle 6,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachlieferung von Stickstoff aus der Anwendung von organischen oder organisch-mineralischen D&#252;ngemitteln zu den Vorkulturen des Vorjahres in Form eines Abschlags in H&#246;he von zehn vom Hundert der mit diesen D&#252;ngemitteln aufgebrachten Menge an Gesamtstickstoff, im Falle der Aufbringung von Kompost nach &#167; 6 Absatz 4 Satz 2 f&#252;r die drei Folgejahre in Form eines j&#228;hrlichen Abschlags in H&#246;he von vier vom Hundert im ersten Folgejahr und danach in H&#246;he von jeweils drei vom Hundert der mit dem Kompost aufgebrachten Menge an Gesamtstickstoff,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachlieferung von Stickstoff aus Vor- und Zwischenfr&#252;chten w&#228;hrend des Wachstums des jeweiligen Pflanzenbestandes nach Anlage 4 Tabelle 7 bei Acker- und Gem&#252;sekulturen oder aus der Vorkultur im gleichen Jahr nach Anlage 4 Tabelle 4 Spalte 5 bei Gem&#252;sekulturen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge an verf&#252;gbarem Stickstoff, die nach &#167; 6 Absatz 9 Satz 1 Nummer 1 zu Winterraps oder Wintergerste ab dem Zeitpunkt, ab dem die Ernte der letzten Hauptfrucht abgeschlossen ist, bis zum Ablauf des 1. Oktober aufgebracht worden ist.</div></dd></dl>Abweichend von den S&#228;tzen 1 und 2 kann die nach Landesrecht zust&#228;ndige Stelle andere Methoden oder Verfahren zur Ermittlung des D&#252;ngebedarfs zulassen, soweit sich daraus kein h&#246;herer D&#252;ngebedarf als nach der Ermittlung nach den S&#228;tzen 1 und 2 ergibt. Im Falle von Kulturen, die nicht von Satz 1 in Verbindung mit Satz 2 erfasst sind, gelten f&#252;r die Ermittlung des Stickstoffd&#252;ngebedarfs die S&#228;tze 1 bis 3 entsprechend. Hierbei sind die von der nach Landesrecht zust&#228;ndigen Stelle herausgegebenen Stickstoffbedarfswerte heranzuziehen.</div><div class="jurAbsatz">(2) Der Stickstoffd&#252;ngebedarf ist im Falle von Gr&#252;nland, Dauergr&#252;nland und mehrschnittigem Feldfutterbau als standortbezogene Obergrenze auf der Grundlage der nachfolgenden Bestimmungen und der Anlage 4 Tabelle 8 bis 12 zu ermitteln. Bei der Ermittlung sind die folgenden Einfl&#252;sse auf den zu ermittelnden Bedarf heranzuziehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stickstoffbedarfswerte nach Anlage 4 Tabelle 9; dabei sind die Stickstoffbedarfswerte nach Ma&#223;gabe der Anlage 4 Tabelle 10 anzupassen, wenn das tats&#228;chliche Ertragsniveau im Durchschnitt der letzten f&#252;nf Jahre von den Werten nach Anlage 4 Tabelle 9 abweicht; soweit der tats&#228;chliche Rohproteingehalt im Durchschnitt der letzten f&#252;nf Jahre bekannt ist und von den Werten nach Anlage 4 Tabelle 9 abweicht, k&#246;nnen die Stickstoffbedarfswerte zus&#228;tzlich nach Ma&#223;gabe der Anlage 4 Tabelle 10 in Abh&#228;ngigkeit vom Rohproteingehalt angepasst werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stickstoffnachlieferung aus dem Bodenvorrat nach Anlage 4 Tabelle 11,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stickstoffnachlieferung aus der Stickstoffbindung von Leguminosen nach Anlage 4 Tabelle 12,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachlieferung von Stickstoff aus der Anwendung von organischen oder organisch-mineralischen D&#252;ngemitteln im Vorjahr in Form eines Abschlags in H&#246;he von zehn vom Hundert der aufgebrachten Menge an Gesamtstickstoff.</div></dd></dl>Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Phosphatd&#252;ngebedarf ist unter Heranziehung der folgenden Einfl&#252;sse zu ermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Phosphatbedarf des Pflanzenbestandes f&#252;r die unter den jeweiligen Standort- und Anbaubedingungen zu erwartenden Ertr&#228;ge und Qualit&#228;ten; dabei sind die Phosphatgehalte pflanzlicher Erzeugnisse nach Anlage 7 Tabelle 1 bis 3 zu ber&#252;cksichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 4 ermittelte, im Boden verf&#252;gbare Phosphatmenge sowie die N&#228;hrstofffestlegung.</div></dd></dl>Die Ermittlung nach Satz 1 kann auch im Rahmen der Fruchtfolge erfolgen.</div><div class="jurAbsatz">(4) Vor dem Aufbringen wesentlicher N&#228;hrstoffmengen sind die im Boden verf&#252;gbaren N&#228;hrstoffmengen vom Betriebsinhaber zu ermitteln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Stickstoff auf jedem Schlag oder jeder Bewirtschaftungseinheit &#8211; au&#223;er auf Gr&#252;nlandfl&#228;chen, Dauergr&#252;nlandfl&#228;chen und Fl&#228;chen mit mehrschnittigem Feldfutterbau &#8211; f&#252;r den Zeitpunkt der D&#252;ngung, mindestens aber j&#228;hrlich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Untersuchung repr&#228;sentativer Proben oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Empfehlung der nach Landesrecht zust&#228;ndigen Stelle oder einer von dieser empfohlenen Beratungseinrichtung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch &#220;bernahme der Ergebnisse der Untersuchungen vergleichbarer Standorte oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Anwendung von Berechnungs- und Sch&#228;tzverfahren, die auf fachspezifischen Erkenntnissen beruhen,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Phosphat auf Grundlage der Untersuchung repr&#228;sentativer Bodenproben, die f&#252;r jeden Schlag ab einem Hektar, in der Regel im Rahmen einer Fruchtfolge, mindestens alle sechs Jahre durchzuf&#252;hren sind. Ausgenommen sind Fl&#228;chen nach &#167; 10 Absatz 3 Nummer 2.</div></dd></dl>Satz 1 Nummer 1 Buchstabe b gilt nicht f&#252;r den Anbau von Gem&#252;sekulturen, die nach einer Gem&#252;sevorkultur im selben Jahr angebaut werden; in diesem Fall ist die im Boden verf&#252;gbare Stickstoffmenge durch Untersuchung repr&#228;sentativer Proben zu ermitteln. Die Probennahmen und Untersuchungen sind nach Vorgaben der nach Landesrecht zust&#228;ndigen Stelle durchzuf&#252;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
