<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 72 OWiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004810968BJNE000734307"/><a href="index-2.html#BJNR004810968BJNE000734307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Ordnungswidrigkeiten (OWiG)<br /><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel">Entscheidung durch Beschlu&#223;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) H&#228;lt das Gericht eine Hauptverhandlung nicht f&#252;r erforderlich, so kann es durch Beschlu&#223; entscheiden, wenn der Betroffene und die Staatsanwaltschaft diesem Verfahren nicht widersprechen. Das Gericht weist sie zuvor auf die M&#246;glichkeit eines solchen Verfahrens und des Widerspruchs hin und gibt ihnen Gelegenheit, sich innerhalb von zwei Wochen nach Zustellung des Hinweises zu &#228;u&#223;ern; &#167; 145a Abs. 1 und 3 der Strafproze&#223;ordnung gilt entsprechend. Das Gericht kann von einem Hinweis an den Betroffenen absehen und auch gegen seinen Widerspruch durch Beschlu&#223; entscheiden, wenn es den Betroffenen freispricht.</div><div class="jurAbsatz">(2) Geht der Widerspruch erst nach Ablauf der Frist ein, so ist er unbeachtlich. In diesem Falle kann jedoch gegen den Beschlu&#223; innerhalb einer Woche nach Zustellung die Wiedereinsetzung in den vorigen Stand unter den gleichen Voraussetzungen wie gegen die Vers&#228;umung einer Frist beantragt werden; hier&#252;ber ist der Betroffene bei der Zustellung des Beschlusses zu belehren.</div><div class="jurAbsatz">(3) Das Gericht entscheidet dar&#252;ber, ob der Betroffene freigesprochen, gegen ihn eine Geldbu&#223;e festgesetzt, eine Nebenfolge angeordnet oder das Verfahren eingestellt wird. Das Gericht darf von der im Bu&#223;geldbescheid getroffenen Entscheidung nicht zum Nachteil des Betroffenen abweichen.</div><div class="jurAbsatz">(4) Wird eine Geldbu&#223;e festgesetzt, so gibt der Beschlu&#223; die Ordnungswidrigkeit an; hat der Bu&#223;geldtatbestand eine gesetzliche &#220;berschrift, so soll diese zur Bezeichnung der Ordnungswidrigkeit verwendet werden. &#167; 260 Abs. 5 Satz 1 der Strafproze&#223;ordnung gilt entsprechend. Die Begr&#252;ndung des Beschlusses enth&#228;lt die f&#252;r erwiesen erachteten Tatsachen, in denen das Gericht die gesetzlichen Merkmale der Ordnungswidrigkeit sieht. Soweit der Beweis aus anderen Tatsachen gefolgert wird, sollen auch diese Tatsachen angegeben werden. Ferner sind die Umst&#228;nde anzuf&#252;hren, die f&#252;r die Zumessung der Geldbu&#223;e und die Anordnung einer Nebenfolge bestimmend sind.</div><div class="jurAbsatz">(5) Wird der Betroffene freigesprochen, so mu&#223; die Begr&#252;ndung ergeben, ob der Betroffene f&#252;r nicht &#252;berf&#252;hrt oder ob und aus welchen Gr&#252;nden die als erwiesen angenommene Tat nicht als Ordnungswidrigkeit angesehen worden ist. Kann der Beschlu&#223; nicht mit der Rechtsbeschwerde angefochten werden, so braucht nur angegeben zu werden, ob die dem Betroffenen zur Last gelegte Ordnungswidrigkeit aus tats&#228;chlichen oder rechtlichen Gr&#252;nden nicht festgestellt worden ist.</div><div class="jurAbsatz">(6) Von einer Begr&#252;ndung kann abgesehen werden, wenn die am Verfahren Beteiligten hierauf verzichten. In diesem Fall reicht der Hinweis auf den Inhalt des Bu&#223;geldbescheides; das Gericht kann unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalls nach seinem Ermessen zus&#228;tzliche Ausf&#252;hrungen machen. Die vollst&#228;ndigen Gr&#252;nde sind innerhalb von f&#252;nf Wochen zu den Akten zu bringen, wenn gegen den Beschlu&#223; Rechtsbeschwerde eingelegt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
