<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UNFreiwProgrAbkG - Gesetz zu dem Abkommen vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen über den Sitz des Freiwilligenprogramms der Vereinten Nationen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR090320996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Abkommen vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UNFreiwProgrAbkG</p><p>Ausfertigungsdatum: 05.06.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Abkommen vom 10. November 1995 zwischen der Bundesrepublik Deutschland und den Vereinten Nationen &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen vom 5. Juni 1996 (BGBl. 1996 II S. 903)"</p></div>
<div class="jnfussnote" id="BJNR090320996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.6.1996 +++)<br />(+++ Zur Geltung vgl. Art. 3 G v. 27.5.1997 II 1054, <br />     Art. 2 V v. 24.4.1998 II 761, <br />     Art. 2 V v. 13.10.1998 II 2694,<br />     Art. 2 V v. 22.2.2007 II 218 u. <br />     Art. 2 V v. 7.3.2013 II 294; 2014 II 89 +++)<br />(+++ Zur Anwendung vgl. Art. 2 V v. 25.5.2023 II Nr. 145 u. <br />     Art. 2 V v. 19.10.2023 II Nr. 299 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR090320996BJNE000100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR090320996BJNE000100310"/><a href="index-2.html#BJNR090320996BJNE000100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR090320996BJNE000200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR090320996BJNE000200310"/><a href="index-2.html#BJNR090320996BJNE000200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem in New York am 10. November 1995 unterzeichneten Abkommen zwischen der Bundesrepublik Deutschland und den Vereinten Nationen &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen, dem Notenwechsel vom selben Tag und der einseitigen deutschen Erkl&#228;rung zu Artikel 8 des Abkommens wird zugestimmt. Das Abkommen, der Notenwechsel und die Erkl&#228;rung werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR090320996BJNE000300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR090320996BJNE000300310"/><a href="index-2.html#BJNR090320996BJNE000300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, &#196;nderungen dieses Abkommens, die im Rahmen von Konsultationen zwischen den Vertragsparteien des Abkommens nach Artikel 27 Abs. 3 in Verbindung mit Nummer 8 des erg&#228;nzenden Notenwechsels vereinbart werden, durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen.</div><div class="jurAbsatz">(2) Die Bundesregierung wird ferner erm&#228;chtigt, v&#246;lkerrechtliche Vereinbarungen gem&#228;&#223; Artikel 4 Abs. 2 und 3 des Abkommens durch Rechtsverordnung mit Zustimmung des Bundesrates in Kraft zu setzen und dabei zu bestimmen, in welchem Umfang Artikel 3 dieses Gesetzes anzuwenden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR090320996BJNE000400310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR090320996BJNE000400310"/><a href="index-2.html#BJNR090320996BJNE000400310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bedienstete der Vereinten Nationen und ihres Freiwilligenprogramms, deren Mitgliedschaft in der deutschen gesetzlichen Krankenversicherung durch eine Besch&#228;ftigung bei den Vereinten Nationen endete, k&#246;nnen der gesetzlichen Krankenversicherung in entsprechender Anwendung des &#167; 9 Abs. 1 Nr. 5 des F&#252;nften Buches Sozialgesetzbuch beitreten, wenn sie innerhalb von zwei Monaten nach Beendigung ihrer Besch&#228;ftigung bei den Vereinten Nationen wieder eine Besch&#228;ftigung in der Bundesrepublik Deutschland aufnehmen. Der Beitritt ist der Krankenkasse innerhalb von drei Monaten nach Aufnahme der Besch&#228;ftigung anzuzeigen.</div><div class="jurAbsatz">(2) Die Befreiung der in Artikel 24 Abs. 2 des Abkommens genannten Personen von den Gesetzen der Bundesrepublik Deutschland &#252;ber Pflichtmitgliedschaft und Pflichtbeitr&#228;ge in bezug auf die Systeme der Sozialen Sicherheit der Bundesrepublik Deutschland ist keine Regelung im Sinne der deutschen Rechtsvorschriften, die die Anrechnung von Kindererziehungszeiten und Ber&#252;cksichtigungszeiten ausschlie&#223;t.</div></div></div></div><div class="jnfussnote" id="BJNR090320996BJNE000400310_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Art. 3: Gilt entsprechend f&#252;r Bedienstete des Sekretariats des Rahmen&#252;bereinkommens der Vereinten Nationen &#252;ber Klima&#228;nderungen beziehungsweise deren Familienangeh&#246;rige gem&#228;&#223; Artikel 24 Abs. 2 des entsprechend anzuwendenden Abkommens &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen, vgl. Art. 3 G v. 27.5.1997 II 1054 +++) <br />(+++ Art. 3: Gilt entsprechend f&#252;r Bedienstete des Informationszentrums der Vereinten Nationen in Bonn beziehungsweise deren Familienangeh&#246;rige gem&#228;&#223; Artikel 24 Abs. 2 des entsprechend anzuwendenden Abkommens &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen, vgl. Art. 2 V v. 24.4.1998 II 761  +++) <br />(+++ Art. 3: Gilt entsprechend f&#252;r Bedienstete des Sekretariats des &#220;bereinkommens der Vereinten Nationen zur Bek&#228;mpfung der W&#252;stenbildung beziehungsweise deren Familienangeh&#246;rige gem&#228;&#223; Artikel 24 Abs. 2 des entsprechend anzuwendenden Abkommens &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen, vgl. Art. 2 V v. 13.10.1998 II 2694 +++) <br />(+++ Art. 3: Gilt entsprechend f&#252;r UNHCR-Bedienstete und die Familienangeh&#246;rigen im Sinne des Artikels 24 Abs. 2 des Abkommens &#252;ber den Sitz  des Freiwilligenprogramms der Vereinten Nationen, vgl. Art. 2 V v. 22.2.2007 II 218 +++) <br />(+++ Art. 3: Gilt entsprechend f&#252;r Bedienstete des Weltern&#228;hrungsprogramms der Vereinten Nationen und Familienangeh&#246;rige im Sinne des Artikels 24 Absatz 2 des  Abkommens &#252;ber den Sitz des Freiwilligenprogramms der Vereinten Nationen, vgl.  Art. 2 V v. 7.3.2013 II 294; 2014 II 89 +++) <br />(+++ Art. 3: Zur Anwendung in vollem Umfang f&#252;r das B&#252;ro von UNAIDS in Bonn vgl. Art. 2 V v. 25.5.2023 II Nr. 145 +++) <br />(+++ Art. 3: Zur Anwendung in vollem Umfang f&#252;r die Zweigstelle von UNOPS in Bonn vgl. Art. 2 V v. 19.10.2023 II Nr. 299 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR090320996BJNE000500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR090320996BJNE000500310"/><a href="index-2.html#BJNR090320996BJNE000500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem das Abkommen nach seinem Artikel 27 Abs. 5 sowie der Notenwechsel in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
