<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 SektVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR065700016BJNE001800000"/><a href="index-2.html#BJNR065700016BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe von öffentlichen Aufträgen im Bereich des Verkehrs, der Trinkwasserversorgung und der Energieversorgung (Sektorenverordnung - SektVO)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Wettbewerblicher Dialog</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Auftragsbekanntmachung oder den Vergabeunterlagen zur Durchf&#252;hrung eines wettbewerblichen Dialogs beschreibt der Auftraggeber seine Bed&#252;rfnisse und Anforderungen an die zu beschaffende Leistung. Gleichzeitig nennt und erl&#228;utert er die hierbei zugrunde gelegten Zuschlagskriterien und legt einen vorl&#228;ufigen Zeitrahmen f&#252;r den Dialog fest.</div><div class="jurAbsatz">(2) Der Auftraggeber fordert eine unbeschr&#228;nkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs &#246;ffentlich zur Abgabe von Teilnahmeantr&#228;gen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag &#252;bermitteln die Unternehmen die vom Auftraggeber geforderten Informationen f&#252;r die Pr&#252;fung ihrer Eignung.</div><div class="jurAbsatz">(3) Die Frist f&#252;r den Eingang der Teilnahmeantr&#228;ge betr&#228;gt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung. Sie darf auf keinen Fall weniger als 15 Tage betragen.</div><div class="jurAbsatz">(4) Nur diejenigen Unternehmen, die vom Auftraggeber nach Pr&#252;fung der &#252;bermittelten Informationen dazu aufgefordert werden, k&#246;nnen am Dialog teilnehmen. Der Auftraggeber kann die Zahl geeigneter Bewerber, die zur Teilnahme am Dialog aufgefordert werden, gem&#228;&#223; &#167; 45 Absatz 3 begrenzen.</div><div class="jurAbsatz">(5) Der Auftraggeber er&#246;ffnet mit den ausgew&#228;hlten Unternehmen einen Dialog, in dem er ermittelt und festlegt, wie seine Bed&#252;rfnisse und Anforderungen am besten erf&#252;llt werden k&#246;nnen. Dabei kann er mit den ausgew&#228;hlten Unternehmen alle Aspekte des Auftrags er&#246;rtern. Er sorgt daf&#252;r, dass alle Unternehmen bei dem Dialog gleichbehandelt werden, gibt L&#246;sungsvorschl&#228;ge oder vertrauliche Informationen eines Unternehmens nicht ohne dessen Zustimmung an die anderen Unternehmen weiter und verwendet diese nur im Rahmen des jeweiligen Vergabeverfahrens. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden.</div><div class="jurAbsatz">(6) Der Auftraggeber kann vorsehen, dass der Dialog in verschiedenen aufeinanderfolgenden Phasen gef&#252;hrt wird, sofern der Auftraggeber darauf in der Auftragsbekanntmachung oder in den Vergabeunterlagen hingewiesen hat. In jeder Dialogphase kann die Zahl der zu er&#246;rternden L&#246;sungen anhand der vorgegebenen Zuschlagskriterien verringert werden. Der Auftraggeber hat die Unternehmen zu informieren, wenn deren L&#246;sungen nicht f&#252;r die folgende Dialogphase vorgesehen sind. In der Schlussphase m&#252;ssen noch so viele L&#246;sungen vorliegen, dass ein echter Wettbewerb gew&#228;hrleistet ist, sofern urspr&#252;nglich eine ausreichende Anzahl von L&#246;sungen oder geeigneten Bietern vorhanden war.</div><div class="jurAbsatz">(7) Der Auftraggeber schlie&#223;t den Dialog ab, wenn er die L&#246;sungen ermittelt hat, mit denen die Bed&#252;rfnisse und Anforderungen an die zu beschaffende Leistung befriedigt werden k&#246;nnen. Die im Verfahren verbliebenen Teilnehmer sind hier&#252;ber zu informieren.</div><div class="jurAbsatz">(8) Nach Abschluss des Dialogs fordert der Auftraggeber die Unternehmen auf, auf der Grundlage der eingereichten und in der Dialogphase n&#228;her ausgef&#252;hrten L&#246;sungen ihr endg&#252;ltiges Angebot vorzulegen. Die Angebote m&#252;ssen alle Einzelheiten enthalten, die zur Ausf&#252;hrung des Projekts erforderlich sind. Der Auftraggeber kann Klarstellungen und Erg&#228;nzungen zu diesen Angeboten verlangen. Diese Klarstellungen oder Erg&#228;nzungen d&#252;rfen nicht dazu f&#252;hren, dass wesentliche Bestandteile des Angebots oder des &#246;ffentlichen Auftrags einschlie&#223;lich der in der Auftragsbekanntmachung oder in den Vergabeunterlagen festgelegten Bed&#252;rfnisse und Anforderungen grundlegend ge&#228;ndert werden, wenn dadurch der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.</div><div class="jurAbsatz">(9) Der Auftraggeber hat die Angebote anhand der in der Auftragsbekanntmachung oder in den Vergabeunterlagen festgelegten Zuschlagskriterien zu bewerten. Der Auftraggeber kann mit dem Unternehmen, dessen Angebot als das wirtschaftlichste ermittelt wurde, mit dem Ziel Verhandlungen f&#252;hren, im Angebot enthaltene finanzielle Zusagen oder andere Bedingungen zu best&#228;tigen, die in den Auftragsbedingungen abschlie&#223;end festgelegt werden. Dies darf nicht dazu f&#252;hren, dass wesentliche Bestandteile des Angebots oder des &#246;ffentlichen Auftrags einschlie&#223;lich der in der Auftragsbekanntmachung oder den Vergabeunterlagen festgelegten Bed&#252;rfnisse und Anforderungen grundlegend ge&#228;ndert werden, der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.</div><div class="jurAbsatz">(10) Der Auftraggeber kann Pr&#228;mien oder Zahlungen an die Teilnehmer am Dialog vorsehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
