<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SektVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR065700016BJNE000400000"/><a href="index-2.html#BJNR065700016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe von öffentlichen Aufträgen im Bereich des Verkehrs, der Trinkwasserversorgung und der Energieversorgung (Sektorenverordnung - SektVO)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antragsverfahren f&#252;r T&#228;tigkeiten, die unmittelbar dem Wettbewerb ausgesetzt sind</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auftraggeber k&#246;nnen bei der Europ&#228;ischen Kommission beantragen festzustellen, dass die Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sowie der Sektorenverordnung auf die Auftragsvergabe oder Ausrichtung von Wettbewerben f&#252;r die Aus&#252;bung dieser T&#228;tigkeit keine Anwendung finden. Dem Antrag ist eine Stellungnahme des Bundeskartellamtes beizuf&#252;gen. Dem Antrag sind alle sachdienlichen Informationen beizuf&#252;gen, insbesondere Gesetze, Verordnungen, Verwaltungsvorschriften oder Vereinbarungen, die darlegen, dass die betreffende T&#228;tigkeit unmittelbar dem Wettbewerb auf M&#228;rkten ausgesetzt ist, die keiner Zugangsbeschr&#228;nkung unterliegen. Eine Kopie des Antrags ist dem Bundesministerium f&#252;r Wirtschaft und Energie zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Der Antrag des Auftraggebers an das Bundeskartellamt auf Stellungnahme muss die in &#167; 39 Absatz 3 Satz 2 Nummer 1 bis 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen bezeichneten Angaben enthalten. &#167; 39 Absatz 3 Satz 4 und 5 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen gilt entsprechend. Der Antrag nach Absatz 1 kann auch von einem Verband der Auftraggeber gestellt werden. In diesem Fall gelten f&#252;r die Verb&#228;nde die Regelungen f&#252;r Auftraggeber.</div><div class="jurAbsatz">(3) Das Bundeskartellamt soll die Stellungnahme innerhalb von vier Monaten nach Antragseingang abgeben. F&#252;r die Erarbeitung der beantragten Stellungnahme hat das Bundeskartellamt die Ermittlungsbefugnisse nach den &#167;&#167; 57 bis 59 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen. Das Bundeskartellamt holt eine Stellungnahme der Bundesnetzagentur ein. &#167; 50c Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen gilt entsprechend.</div><div class="jurAbsatz">(4) Die Stellungnahme des Bundeskartellamtes besitzt keine Bindungswirkung f&#252;r seine Entscheidungen nach den Teilen 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen.</div><div class="jurAbsatz">(5) Einen Antrag nach Absatz 1 kann auch das Bundesministerium f&#252;r Wirtschaft und Energie stellen. In diesem Fall teilt es der Europ&#228;ischen Kommission sachdienliche Informationen nach Absatz 1 Satz 3 mit. Es holt zur wettbewerblichen Beurteilung eine Stellungnahme des Bundeskartellamtes ein, die ebenfalls der Kommission der Europ&#228;ischen Union &#252;bermittelt wird. Dies gilt auch f&#252;r den Fall, dass die Europ&#228;ische Kommission auf eigene Veranlassung f&#252;r eine der Sektorent&#228;tigkeiten in Deutschland ein solches Verfahren einleitet.</div><div class="jurAbsatz">(6) Die Feststellung, dass die betreffende T&#228;tigkeit unmittelbar dem Wettbewerb auf M&#228;rkten ausgesetzt ist, die keiner Zugangsbeschr&#228;nkung unterliegen, gilt als getroffen, wenn die Europ&#228;ische Kommission dies best&#228;tigt hat oder wenn sie innerhalb der Frist nach Artikel 35 in Verbindung mit Anhang IV der Richtlinie 2014/25/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Februar 2014 &#252;ber die Vergabe von Auftr&#228;gen durch Auftraggeber im Bereich der Wasser-, Energie- und Verkehrsversorgung sowie der Postdienste und zur Aufhebung der Richtlinie 2004/17/EG (ABl. L 94 vom 28.3.2014, S. 243) keine Feststellung getroffen hat und das Bundesministerium f&#252;r Wirtschaft und Energie die Feststellung oder den Ablauf der Frist im Bundesanzeiger bekanntgemacht hat.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten f&#252;r Auftraggeber im Sinne des &#167; 143 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
