<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 SektVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR065700016BJNE004900000"/><a href="index-2.html#BJNR065700016BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vergabe von öffentlichen Aufträgen im Bereich des Verkehrs, der Trinkwasserversorgung und der Energieversorgung (Sektorenverordnung - SektVO)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Qualifizierungssysteme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Auftraggeber kann zur Eignungsfeststellung ein Qualifizierungssystem f&#252;r Unternehmen einrichten und betreiben. Unternehmen m&#252;ssen jederzeit die Zulassung zum Qualifizierungssystem beantragen k&#246;nnen. Das Qualifizierungssystem kann verschiedene Qualifizierungsstufen umfassen.</div><div class="jurAbsatz">(2) Der Auftraggeber legt f&#252;r den Ausschluss und die Eignung von Unternehmen objektive Kriterien fest. Enthalten diese Kriterien technische Anforderungen, so gelten die &#167;&#167; 28 und 29.</div><div class="jurAbsatz">(3) F&#252;r die Funktionsweise des Qualifizierungssystems, wie etwa die Aufnahme in das System, die Aktualisierung der Kriterien und dessen Dauer, legt der Auftraggeber objektive Vorschriften fest.</div><div class="jurAbsatz">(4) Die nach den Abs&#228;tzen 2 und 3 festgelegten Kriterien und Vorschriften werden den Unternehmen auf Antrag zur Verf&#252;gung gestellt. Aktualisierungen sind diesen Unternehmen mitzuteilen. Entspricht nach Ansicht des Auftraggebers das Qualifizierungssystem bestimmter anderer Auftraggeber, Stellen oder Einrichtungen seinen Anforderungen, so teilt er den Unternehmen deren Namen und Adressen mit.</div><div class="jurAbsatz">(5) Enthalten die Kriterien gem&#228;&#223; Absatz 2 Anforderungen an die wirtschaftliche und finanzielle Leistungsf&#228;higkeit oder die fachliche und berufliche Bef&#228;higung des Unternehmens, kann das Unternehmen auch die Kapazit&#228;ten eines anderen Unternehmens in Anspruch nehmen, unabh&#228;ngig von dem Rechtsverh&#228;ltnis, in dem es zu ihm steht.</div><div class="jurAbsatz">(6) Bez&#252;glich der Kriterien Ausbildungsnachweise und Bescheinigungen &#252;ber die berufliche Bef&#228;higung des Unternehmens einschlie&#223;lich der einschl&#228;gigen beruflichen Erfahrung k&#246;nnen Unternehmen nur die Kapazit&#228;ten anderer Unternehmen in Anspruch nehmen, wenn diese auch die Leistung erbringen, f&#252;r die die Kapazit&#228;ten ben&#246;tigt werden.</div><div class="jurAbsatz">(7) Beabsichtigt ein Unternehmen die Kapazit&#228;ten eines anderen Unternehmens in Anspruch zu nehmen, weist es dem Auftraggeber beispielsweise durch eine entsprechende Verpflichtungserkl&#228;rung des anderen Unternehmens nach, dass es w&#228;hrend der gesamten G&#252;ltigkeitsdauer des Qualifizierungssystems auf dessen Kapazit&#228;ten zur&#252;ckgreifen kann.</div><div class="jurAbsatz">(8) Der Auftraggeber f&#252;hrt ein Verzeichnis der gepr&#252;ften Unternehmen. Dieses kann nach Auftragsarten, f&#252;r die die Pr&#252;fung G&#252;ltigkeit hat, aufgegliedert werden.</div><div class="jurAbsatz">(9) Ist eine Bekanntmachung &#252;ber das Bestehen eines Qualifizierungssystems gem&#228;&#223; &#167; 37 erfolgt, werden die Auftr&#228;ge im Wege eines nicht offenen Verfahrens oder eines Verhandlungsverfahrens unter den gem&#228;&#223; diesem System qualifizierten und im Verzeichnis nach Absatz 8 gef&#252;hrten Bewerber vergeben.</div><div class="jurAbsatz">(10) Der Auftraggeber kann im Zusammenhang mit Antr&#228;gen auf Qualifizierung, der Aktualisierung oder der Aufrechterhaltung einer bereits bestehenden Qualifizierung f&#252;r das System Geb&#252;hren erheben. Die Geb&#252;hr muss im Verh&#228;ltnis zu den angefallenen Kosten stehen.</div><div class="jurAbsatz">(11) Der Auftraggeber teilt seine Entscheidung hinsichtlich der Qualifizierung den Unternehmen innerhalb von sechs Monaten nach Eingang der Beantragung zur Aufnahme in das Qualifizierungssystem mit. Kann eine Entscheidung nicht innerhalb von vier Monaten getroffen werden, so teilt der Auftraggeber innerhalb von zwei Monaten nach Eingang des Antrags dies sowie den voraussichtlichen Entscheidungszeitpunkt dem Unternehmen mit.</div><div class="jurAbsatz">(12) Eine Ablehnung ist dem Unternehmen innerhalb von 15 Tagen nach der Entscheidung unter Angabe der Gr&#252;nde mitzuteilen. Dabei darf sich eine Ablehnung nur auf die gem&#228;&#223; Absatz 2 festgelegten objektiven Kriterien beziehen. Dasselbe gilt f&#252;r die Beendigung einer Qualifizierung. Die beabsichtigte Beendigung ist dem Unternehmen 15 Tage vor dem vorgesehenen Ausschluss unter Angabe der Gr&#252;nde mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
