<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 37. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0830A0024BJNE001800000"/><a href="index-2.html#BJNR0830A0024BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Neufassung der Siebenunddreißigsten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes 1, 2 (Verordnung zur Anrechnung von strombasierten Kraftstoffen und mitverarbeiteten biogenen Ölen auf die Treibhausgasquote) (37. BImSchV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ausstellung von Nachweisen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ausstellung von Nachweisen sind nur letzte Schnittstellen nach &#167; 2 Absatz 12 und vorgelagerte Schnittstellen nach &#167; 2 Absatz 11 unter den Voraussetzungen des Absatzes 5 berechtigt.</div><div class="jurAbsatz">(2) Eine letzte Schnittstelle kann f&#252;r erneuerbare Kraftstoffe nicht biogenen Ursprungs, die sie hergestellt hat, einen Nachweis ausstellen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie ein g&#252;ltiges anerkanntes Zertifikat nach &#167; 24 besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihr vorgelagerten Schnittstellen ihr <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils eine Kopie ihrer anerkannten Zertifikate nach &#167; 24 vorlegen, die zu dem Zeitpunkt des in der Schnittstelle vorgenommenen Herstellungs-, Verarbeitungs- oder sonstigen Arbeitsschrittes g&#252;ltig waren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>best&#228;tigen, dass bei der Herstellung der erneuerbaren Kraftstoffe nicht biogenen Ursprungs die Anforderungen nach den &#167;&#167; 4 bis 9 erf&#252;llt worden sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Treibhausgasemissionen mitteilen, die von ihnen und von allen in ihrem Auftrag mit der Herstellung und Lieferung der erneuerbaren Kraftstoffe nicht biogenen Ursprungs unmittelbar oder mittelbar befassten Betrieben, die selbst keine Schnittstellen sind, bei der Herstellung und Lieferung der erneuerbaren Kraftstoffe nicht biogenen Ursprungs verursacht worden sind, soweit diese Treibhausgasemissionen f&#252;r die Berechnung der Treibhausgaseinsparungen nach &#167;&#160;10 ber&#252;cksichtigt werden m&#252;ssen; die Treibhausgasemissionen sind jeweils in Gramm Kohlendioxid-&#196;quivalent pro Megajoule erneuerbarer Kraftstoffe nicht biogenen Ursprungs auszuweisen, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>best&#228;tigen, dass f&#252;r den bei der Herstellung der erneuerbaren Kraftstoffe nicht biogenen Ursprungs verwendeten Strom nach den &#167;&#167; 5 und 9 Absatz 1 entweder keine Strom-Herkunftsnachweise gem&#228;&#223; &#167; 12 der Herkunfts- und Regionalnachweis-Durchf&#252;hrungsverordnung vom 8. November 2018 (BGBl. I S. 1853), die zuletzt durch Artikel 15 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) ge&#228;ndert worden ist, ausgestellt oder sie entsprechend dem Nutzungszweck entwertet wurden,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Herstellung der erneuerbaren Kraftstoffe nicht biogenen Ursprungs die Anforderungen nach den &#167;&#167; 4 bis 9 erf&#252;llt worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erneuerbare Kraftstoff nicht biogenen Ursprungs die Mindestanforderungen an die Treibhausgaseinsparungen nach &#167; 10 erf&#252;llt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie best&#228;tigt, dass f&#252;r den bei der Herstellung der erneuerbaren Kraftstoffe nicht biogenen Ursprungs verwendeten Strom nach den &#167;&#167; 5 und 9 Absatz 1 entweder keine Strom-Herkunftsnachweise gem&#228;&#223; &#167; 12 der Herkunfts- und Regionalnachweis-Durchf&#252;hrungsverordnung ausgestellt oder entsprechend dem Nutzungszweck entwertet wurden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Richtigkeit der Angaben nach Absatz 2 Nummer 2 Buchstabe b, c, d, Nummer 3, 4 und 5 wird von den anerkannten Zertifizierungsstellen kontrolliert.</div><div class="jurAbsatz">(4) Wird ein erneuerbarer Kraftstoff nicht biogenen Ursprungs, f&#252;r den ein Nachweis ausgestellt worden ist, f&#252;r Zwecke verwendet, f&#252;r die ein solcher Nachweis nicht erforderlich ist, so darf dieser Nachweis nicht mehr f&#252;r die Erf&#252;llung der Verpflichtung nach &#167; 3 Absatz 1 heranzogen werden. Der Nachweis ist in diesem Fall an die zust&#228;ndige Beh&#246;rde zur&#252;ckzugeben.</div><div class="jurAbsatz">(5) Vorgelagerte Schnittstellen nach &#167; 2 Absatz 11 sind berechtigt, einen Nachweis auszustellen, wenn sie erneuerbare Kraftstoffe nicht biogenen Ursprungs herstellen, die als Erf&#252;llungsoption nach &#167; 37a Absatz 5 Satz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes verwendet werden.</div><div class="jurAbsatz">(6) Die Ausstellung der Nachweise erfolgt in einer elektronischen Datenbank der zust&#228;ndigen Beh&#246;rde. Bis zur Aufnahme des Betriebs der elektronischen Datenbank k&#246;nnen Nachweise auch in Schriftform ausgestellt werden. Der zust&#228;ndigen Beh&#246;rde ist in diesem Fall eine Kopie des Nachweises zukommen zu lassen.</div><div class="jurAbsatz">(7) Wurden Herkunftsnachweise f&#252;r die Produktion einer Lieferung von erneuerbaren Gasen nach &#167; 3 des Herkunftsnachweisregistergesetzes vom 4. Januar 2023 (BGBl. 2023 I Nr. 9), das durch Artikel 2 des Gesetzes vom 5. Februar 2024 (BGBl. 2024 I Nr. 32) ge&#228;ndert worden ist, ausgestellt, d&#252;rfen diese Herkunftsnachweise zu dem Zeitpunkt, zu dem &#252;ber diese Lieferung von erneuerbaren Gasen in der elektronischen Datenbank der zust&#228;ndigen Beh&#246;rde ein Nachweis nach &#167; 14 ausgestellt wird, nur noch dann getrennt vom Nachweis gehandelt werden, wenn der Nachweis nicht gem&#228;&#223; seinem Verwendungszweck eingesetzt und gel&#246;scht wird. Eine Verwendung des Nachweises gem&#228;&#223; seinem Verwendungszweck f&#252;hrt zu einer L&#246;schung oder Entwertung der Herkunftsnachweise nach Satz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
