<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 37. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0830A0024BJNE000400000"/><a href="index-2.html#BJNR0830A0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Neufassung der Siebenunddreißigsten Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes 1, 2 (Verordnung zur Anrechnung von strombasierten Kraftstoffen und mitverarbeiteten biogenen Ölen auf die Treibhausgasquote) (37. BImSchV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erneuerbare Energien nicht biogenen Ursprungs im Sinne dieser Verordnung sind erneuerbare Energien nach &#167; 3 Nummer 21 Buchstabe a bis d des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 4 des Gesetzes vom 26. Juli 2023 (BGBl. 2023 I Nr. 202) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(2) Strombasierte Kraftstoffe im Sinne dieser Verordnung sind erneuerbare Kraftstoffe nicht biogenen Ursprungs gem&#228;&#223; Absatz 3.</div><div class="jurAbsatz">(3) Erneuerbare Kraftstoffe nicht biogenen Ursprungs im Sinne dieser Verordnung sind strombasierte fl&#252;ssige oder gasf&#246;rmige Kraftstoffe, deren Energiegehalt aus erneuerbaren Energien nicht biogenen Ursprungs stammt.</div><div class="jurAbsatz">(4) Netz im Sinne dieser Verordnung ist das Netz nach &#167; 3 Nummer 35 des Erneuerbare-Energien-Gesetzes.</div><div class="jurAbsatz">(5) Biokraftstoffquotenstelle im Sinne dieser Verordnung ist die zust&#228;ndige Stelle nach &#167; 8 der Verordnung zur Durchf&#252;hrung der Regelungen der Biokraftstoffquote vom 29. Januar 2007 (BGBl. I S. 60), die zuletzt durch Artikel 2 der Verordnung vom 12. November 2021 (BGBl. I S. 4932) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(6) Repowering im Sinne dieser Verordnung ist die Modernisierung einer Anlage zur Erzeugung von Strom aus erneuerbaren Energien, einschlie&#223;lich des vollst&#228;ndigen oder teilweisen Austauschs von Anlagen oder Betriebssystemen und -ger&#228;ten zum Austausch von Kapazit&#228;t oder zur Steigerung der Effizienz oder der Kapazit&#228;t der Anlage, die mehr als 30 Prozent der Kosten einer Investition verursacht, die f&#252;r den Bau einer &#228;hnlichen neuen Anlage erforderlich w&#228;re.</div><div class="jurAbsatz">(7) Inbetriebnahme im Sinne dieser Verordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inbetriebnahme im Sinne des &#167; 3 Absatz 30 des Erneuerbare-Energien-Gesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme der Produktion von Strom nach einem Repowering oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme der Produktion von erneuerbaren Kraftstoffen nicht biogenen Ursprungs.</div></dd></dl>Es erfolgt keine Inbetriebnahme gem&#228;&#223; Satz 1, wenn die Produktion von Strom oder erneuerbaren Kraftstoffen nicht biogenen Ursprungs zu Testzwecken aufgenommen wurde.</div><div class="jurAbsatz">(8) Gebotszone im Sinne dieser Verordnung ist f&#252;r EU-Mitgliedstaaten die Zone nach Artikel 2 Nummer 65 der Verordnung (EU) 2019/943 des Europ&#228;ischen Parlaments und des Rates vom 5. Juni 2019 &#252;ber den Elektrizit&#228;tsbinnenmarkt (ABl. L 158 vom 14.6.2019, S. 54), die durch die Verordnung (EU) 2022/869 (ABl. L 152 vom 3.6.2022, S. 45) ge&#228;ndert worden ist, oder ein gleichwertiges Konzept f&#252;r Drittl&#228;nder, wobei es sich hierbei um das Vorliegen &#228;hnlicher Marktvorschriften, die physikalischen Merkmale des Stromnetzes, insbesondere den Verbundgrad, oder, bei Fehlen dieser Voraussetzungen, das Land selbst handeln kann.</div><div class="jurAbsatz">(9) Nachweispflichtige im Sinne dieser Verordnung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtete nach &#167; 37a Absatz 1 Satz 1 oder Absatz 2 Satz 1 des Bundes-Immissionsschutzgesetzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritte nach &#167; 37a Absatz 6 Satz 1 des Bundes-Immissionsschutzgesetzes.</div></dd></dl></div><div class="jurAbsatz">(10) Schnittstellen im Sinne dieser Verordnung sind Betriebe einschlie&#223;lich Betriebsst&#228;tten, die erneuerbare Kraftstoffe nicht biogenen Ursprungs herstellen.</div><div class="jurAbsatz">(11) Vorgelagerte Schnittstellen im Sinne dieser Verordnung sind Betriebe einschlie&#223;lich Betriebsst&#228;tten, die erneuerbare Kraftstoffe nicht biogenen Ursprungs herstellen, ohne dass die erforderliche Qualit&#228;tsstufe f&#252;r den Einsatz im Verkehr erreicht wird.</div><div class="jurAbsatz">(12) Letzte Schnittstellen im Sinne dieser Verordnung sind Betriebe einschlie&#223;lich Betriebsst&#228;tten, die erneuerbare Kraftstoffe nicht biogenen Ursprungs in der erforderlichen Qualit&#228;tsstufe f&#252;r den Einsatz im Verkehr herstellen.</div><div class="jurAbsatz">(13) Anerkannte Zertifizierungssysteme im Sinne dieser Verordnung sind Zertifizierungssysteme, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Europ&#228;ischen Kommission anerkannt sind auf Grund des Artikels 30 Absatz 4 der Richtlinie (EU) <span style="white-space: nowrap">2018/2001</span> des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82; L 311 vom 25.9.2020, S. 11; L 41 vom 22.2.2022, S. 37), die durch die Delegierte Verordnung (EU) 2022/759 (ABl. L 139 vom 18.5.2022, S. 1) ge&#228;ndert worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Transparenzplattform der Europ&#228;ischen Kommission als solche ver&#246;ffentlicht sind.</div></dd></dl></div><div class="jurAbsatz">(14) Zertifikate im Sinne dieser Verordnung sind Konformit&#228;tsbescheinigungen dar&#252;ber, dass Schnittstellen oder Lieferanten einschlie&#223;lich aller von ihnen unmittelbar oder mittelbar mit der Herstellung, der Lagerung oder dem Transport und dem Vertrieb der erneuerbaren Kraftstoffe nicht biogenen Ursprungs befassten Betriebe die Anforderungen nach dieser Verordnung erf&#252;llen.</div><div class="jurAbsatz">(15) Zertifizierungsstellen im Sinne dieser Verordnung sind unabh&#228;ngige nat&#252;rliche oder juristische Personen, die in einem anerkannten Zertifizierungssystem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zertifikate f&#252;r Schnittstellen und Lieferanten ausstellen, wenn diese die Anforderungen nach dieser Verordnung erf&#252;llen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Anforderungen nach dieser Verordnung durch Schnittstellen und Lieferanten kontrollieren.</div></dd></dl></div><div class="jurAbsatz">(16) Redispatch im Sinne dieser Verordnung ist Redispatch nach Artikel 2 Nummer 26 der Verordnung (EU) 2019/943 und bezeichnet eine Ma&#223;nahme, einschlie&#223;lich einer Einschr&#228;nkung, die von einem oder mehreren &#220;bertragungs- oder Verteilernetzbetreibern durch die Ver&#228;nderung des Erzeugungs- oder des Lastmusters oder von beidem aktiviert wird, um die physikalischen Lastfl&#252;sse im Stromsystem zu &#228;ndern und physikalische Engp&#228;sse zu mindern oder anderweitig f&#252;r Systemsicherheit zu sorgen.</div><div class="jurAbsatz">(17) Bilanzkreisabrechnungsintervall im Sinne dieser Verordnung bezeichnet ein Bilanzkreisabrechnungsintervall im Sinne von Artikel 2 Nummer 15 der Verordnung (EU) 2019/943 innerhalb der Europ&#228;ischen Union oder ein gleichwertiges Konzept f&#252;r Drittl&#228;nder.</div><div class="jurAbsatz">(18) Bruttostromerzeugung aus allen Energiequellen im Sinne dieser Verordnung ist die Bruttostromerzeugung aus allen Energiequellen gem&#228;&#223; Anhang B zu der Verordnung (EG) Nr. 1099/2008 des Europ&#228;ischen Parlaments und des Rates vom 22. Oktober 2008 &#252;ber die Energiestatistik (ABl. L 304 vom 14.11.2008, S. 1; L 41 vom 12.2.2009, S. 34), die zuletzt durch die Verordnung (EU) 2022/132 vom 28. Januar 2022 (ABl. L 20 vom 31.01.2022, S. 208) ge&#228;ndert worden ist, ausgenommen die Stromerzeugung aus Pumpspeicherkraftwerken, zuz&#252;glich Stromimporte und abz&#252;glich Stromexporte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
