<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 IZÜV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101100013BJNE000302118"/><a href="index-2.html#BJNR101100013BJNE000302118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens bei Zulassung und Überwachung industrieller Abwasserbehandlungsanlagen und Gewässerbenutzungen (Industriekläranlagen-Zulassungs- und Überwachungsverordnung - IZÜV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antragsunterlagen und Entscheidungsfrist</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Antrag auf Erteilung der Erlaubnis oder Genehmigung sind vom Antragsteller mindestens folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Herkunft, Menge und stoffliche Belastung des Abwassers sowie Feststellungen von erheblichen Auswirkungen des Abwassers auf die Gew&#228;sser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Roh- und Hilfsstoffe sowie sonstige Stoffe und Energie, die in der Anlage verwendet oder erzeugt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ort des Abwasseranfalls und der Zusammenf&#252;hrung von Abwasserstr&#246;men,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur R&#252;ckhaltung von Schadstoffen aus dem Schmutzwasser und aus dem auf dem Anlagengrundst&#252;ck anfallenden Niederschlagswasser,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur &#220;berwachung der Emissionen in die Umwelt und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten vom Antragsteller gepr&#252;ften anderweitigen L&#246;sungsm&#246;glichkeiten in einer &#220;bersicht.</div></dd></dl>Entsprechende Angaben in einer Umwelterkl&#228;rung nach Anhang IV der Verordnung (EG) Nr. 1221/2009 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 &#252;ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f&#252;r Umweltmanagement und Umweltbetriebspr&#252;fung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Beschl&#252;sse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1) k&#246;nnen in den Antrag aufgenommen oder diesem beigef&#252;gt werden. Bei den Beschreibungen nach Satz 1 kann auf solche Angaben verzichtet werden, die f&#252;r die beantragte Erlaubnis oder Genehmigung offensichtlich ohne Belang sind. Dem Antrag auf Erteilung der Erlaubnis oder Genehmigung ist eine nichttechnische Zusammenfassung der in Satz 1 genannten Angaben beizuf&#252;gen, die auch Hinweise auf solche Angaben enth&#228;lt, auf die nach Satz 3 verzichtet werden kann.</div><div class="jurAbsatz">(2) Der Antrag auf die Genehmigung einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes hat zudem folgende Angaben zu enthalten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Anlage sowie Art und Umfang ihrer T&#228;tigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zustand des Anlagengrundst&#252;cks sowie einen Bericht &#252;ber den Ausgangszustand nach &#167; 10 Absatz 1a des Bundes-Immissionsschutzgesetzes und &#167; 4a Absatz 4 der Verordnung &#252;ber das Genehmigungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Quellen der Emissionen aus der Anlage, Art und Menge der vorhersehbaren Emissionen aus der Anlage in jedes einzelne Umweltmedium sowie Feststellungen von erheblichen Auswirkungen der Emissionen auf die Umwelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Vermeidung der Emissionen oder, sofern dies nicht m&#246;glich ist, zu ihrer Verminderung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Vermeidung, Vorbereitung, Wiederverwendung, zum Recycling und zur Verwertung der von der Anlage erzeugten Abf&#228;lle.</div></dd></dl>&#167; 13 sowie &#167; 25 Absatz 2 der Verordnung &#252;ber das Genehmigungsverfahren gelten entsprechend.</div><div class="jurAbsatz">(3) Unterlagen, die Gesch&#228;fts- oder Betriebsgeheimnisse enthalten, sind zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt muss, soweit es ohne Preisgabe des Geheimnisses geschehen kann, in den &#246;ffentlich auszulegenden Unterlagen so ausf&#252;hrlich vom Antragsteller dargestellt sein, dass es Dritten m&#246;glich ist zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Gew&#228;sserbenutzung oder der Anlage betroffen sind.</div><div class="jurAbsatz">(4) Das Zulassungsverfahren setzt einen schriftlichen oder elektronischen Antrag und die Vorlage der in den Abs&#228;tzen 1 bis 3 genannten Antragsunterlagen voraus. Reichen die Unterlagen f&#252;r die Pr&#252;fung nicht aus, so hat der Antragsteller sie auf Verlangen der zust&#228;ndigen Beh&#246;rde innerhalb einer angemessenen Frist zu erg&#228;nzen. Erfolgt die Antragstellung elektronisch, kann die zust&#228;ndige Beh&#246;rde Mehrfertigungen sowie die &#220;bermittlung der Unterlagen, die dem Antrag beizuf&#252;gen sind, auch in schriftlicher Form verlangen. &#220;ber den Antrag auf Erteilung einer Erlaubnis oder Genehmigung ist nach Eingang des Antrags und der nach den S&#228;tzen 1 und 2 einzureichenden Unterlagen innerhalb einer Frist von sieben Monaten zu entscheiden. Die zust&#228;ndige Beh&#246;rde kann die Frist verl&#228;ngern, wenn dies wegen der Schwierigkeit der Pr&#252;fung oder aus Gr&#252;nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl&#228;ngerung soll gegen&#252;ber dem Antragsteller begr&#252;ndet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
