<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 IZÜV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101100013BJNE000502119"/><a href="index-2.html#BJNR101100013BJNE000502119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens bei Zulassung und Überwachung industrieller Abwasserbehandlungsanlagen und Gewässerbenutzungen (Industriekläranlagen-Zulassungs- und Überwachungsverordnung - IZÜV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Grenz&#252;berschreitende Beteiligung von Beh&#246;rden und &#214;ffentlichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann eine zu einer Industrieanlage geh&#246;rige Gew&#228;sserbenutzung oder eine Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes nach den Antragsunterlagen erhebliche Auswirkungen in einem anderen Staat haben oder ersucht ein anderer Staat, der m&#246;glicherweise von den Auswirkungen erheblich ber&#252;hrt wird, um Unterrichtung, so werden die von dem anderen Staat benannten Beh&#246;rden zum gleichen Zeitpunkt und im gleichen Umfang &#252;ber das Vorhaben oder &#252;ber Anpassungsma&#223;nahmen unterrichtet wie die beteiligten Beh&#246;rden, sp&#228;testens jedoch zum Zeitpunkt der &#246;ffentlichen Bekanntmachung nach &#167; 4 Absatz 1 und mindestens im gleichen Umfang dieser Bekanntmachung. Mit der Unterrichtung ist der von dem anderen Staat benannten Beh&#246;rde Gelegenheit zu geben, innerhalb einer angemessenen Frist mitzuteilen, ob eine Teilnahme an dem Verfahren im Sinne dieser Vorschrift gew&#252;nscht wird. Wenn der andere Staat die zu unterrichtenden Beh&#246;rden nicht benannt hat, ist die oberste f&#252;r Umweltangelegenheiten zust&#228;ndige Beh&#246;rde des anderen Staates zu unterrichten. Die Unterrichtung wird durch die f&#252;r die Zulassung zust&#228;ndige Wasserbeh&#246;rde vorgenommen.</div><div class="jurAbsatz">(2) Die unterrichtende Beh&#246;rde leitet den nach Absatz 1 zu unterrichtenden Beh&#246;rden jeweils eine Ausfertigung der nach &#167; 4 Absatz 1 &#246;ffentlich bekannt zu machenden Unterlagen zu und teilt ihnen den geplanten Ablauf des Zulassungsverfahrens oder des Verfahrens zur Anpassung einer Zulassung mit. &#167; 5 Absatz 2 bis 6 des Gesetzes zur Ausf&#252;hrung des Protokolls &#252;ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf&#252;hrung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, gilt entsprechend. Vorschriften des Bundesdatenschutzgesetzes sowie landesrechtliche Vorschriften zur &#220;bermittlung personenbezogener Daten an Stellen au&#223;erhalb des Geltungsbereiches des Grundgesetzes bleiben unber&#252;hrt. Die unterrichtende Beh&#246;rde gibt den zu beteiligenden Beh&#246;rden des anderen Staates auf der Grundlage der &#252;bersandten Unterlagen Gelegenheit, innerhalb einer angemessenen Frist vor der Entscheidung &#252;ber den Antrag oder &#252;ber Anpassungsma&#223;nahmen ihre Stellungnahme abzugeben.</div><div class="jurAbsatz">(3) Die unterrichtende Beh&#246;rde hat bei Einleitungen aus Industrieanlagen darauf hinzuwirken, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben in dem anderen Staat auf geeignete Weise bekannt gemacht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dabei angegeben wird, bei welcher Beh&#246;rde Einwendungen erhoben werden k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls auf den Ausschluss privatrechtlicher Abwehranspr&#252;che nach &#167; 16 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes hingewiesen wird.</div></dd></dl>Die in dem anderen Staat ans&#228;ssigen Personen sind Inl&#228;ndern gleichgestellt.</div><div class="jurAbsatz">(4) Die unterrichtende Beh&#246;rde kann, sofern in Bezug auf den anderen Staat die Voraussetzungen der Grunds&#228;tze von Gegenseitigkeit und Gleichwertigkeit erf&#252;llt sind, verlangen, dass ihr der Tr&#228;ger des Vorhabens Folgendes zur Verf&#252;gung stellt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersetzung der Kurzbeschreibung entsprechend &#167; 4 Absatz 3 Satz 1 der Verordnung &#252;ber das Genehmigungsverfahren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere f&#252;r die grenz&#252;berschreitende &#214;ffentlichkeitsbeteiligung erforderliche Angaben zum Vorhaben, insbesondere zu grenz&#252;berschreitenden Umweltauswirkungen.</div></dd></dl></div><div class="jurAbsatz">(5) Die unterrichtende Beh&#246;rde &#252;bermittelt den beteiligten Beh&#246;rden des anderen Staates die Entscheidung &#252;ber den Antrag einschlie&#223;lich der Begr&#252;ndung. Sofern die Voraussetzungen der Grunds&#228;tze von Gegenseitigkeit und Gleichwertigkeit erf&#252;llt sind, kann sie eine &#220;bersetzung des Bescheides beif&#252;gen.</div><div class="jurAbsatz">(6) Die f&#252;r die Entscheidung &#252;ber Antr&#228;ge f&#252;r Erlaubnisse oder Genehmigungen oder &#252;ber Anpassungsma&#223;nahmen zust&#228;ndige Beh&#246;rde ber&#252;cksichtigt die Ergebnisse der grenz&#252;berschreitenden Beh&#246;rden- und &#214;ffentlichkeitsbeteiligung bei ihrer Entscheidung.</div><div class="jurAbsatz">(7) Zulassungen und Anpassungen von Zulassungen von Beh&#246;rden anderer Staaten sind der &#214;ffentlichkeit nach Landesrecht zug&#228;nglich zu machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
