<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IZÜV - Verordnung zur Regelung des Verfahrens bei Zulassung und Überwachung industrieller Abwasserbehandlungsanlagen und Gewässerbenutzungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR101100013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung des Verfahrens bei Zulassung und &#220;berwachung industrieller Abwasserbehandlungsanlagen und Gew&#228;sserbenutzungen</span> <span class="jnkurzueamtabk"> (Industriekl&#228;ranlagen-Zulassungs- und &#220;berwachungsverordnung - IZ&#220;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>IZ&#220;V</p><p>Ausfertigungsdatum: 02.05.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Industriekl&#228;ranlagen-Zulassungs- und &#220;berwachungsverordnung vom 2. Mai 2013 (BGBl. I S. 973, 1011, 3756), die zuletzt durch Artikel 2 des Gesetzes vom 3. Juli 2024 (BGBl. 2024 I Nr. 225) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 3.7.2024 I Nr. 225</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR101100013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 2.5.2013 +++)<br /> <br />(+++ &#167; 4: zur Geltung vgl. &#167; 5 Abs. 1 Nr. 1 bis 3 LNGG +++)<br /> <br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 75/2010        (CELEX Nr: 32010L0075) vgl. V v. 2.5.2013 I 973 +++)<br /><br /> 
</pre>Die V wurde als Artikel 5 der V v. 2.5.2013 I 973 von der Bundesregierung und dem Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit nach Anh&#246;rung der beteiligten Kreise und mit Zustimmung des Bundesrates beschlossen.  Sie ist gem. Art. 11 Satz 1 dieser V am 2.5.2013 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR101100013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich und Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR101100013BJNE000101118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000101118"/><a href="index-2.html#BJNR101100013BJNE000101118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich und Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt, soweit nicht anders bestimmt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Erlaubnissen f&#252;r Gew&#228;sserbenutzungen im Sinne von Absatz 2, die zu Industrieanlagen im Sinne von Absatz 3 geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Genehmigungen f&#252;r Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 und 3 des Wasserhaushaltsgesetzes.</div></dd></dl>Die &#167;&#167; 8, 9 und 10 gelten auch f&#252;r Indirekteinleitungen nach &#167; 58 und &#167; 59 des Wasserhaushaltsgesetzes, die aus Anlagen nach &#167; 3 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen stammen, die entweder <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach den Vorschriften des Bundes-Immissionsschutzgesetzes genehmigt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach den Vorschriften des Bundes-Immissionsschutzgesetzes &#252;berwacht werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. M&#228;rz 2010 keiner Indirekteinleitergenehmigung bedurften.</div></dd></dl>Die &#167;&#167; 8, 9 und 10 gelten dar&#252;ber hinaus auch f&#252;r Indirekteinleitungen nach den &#167;&#167; 58 und 59 des Wasserhaushaltsgesetzes, die aus Deponien im Sinne von &#167; 3 Absatz 27 des Kreislaufwirtschaftsgesetzes mit einer Aufnahmekapazit&#228;t von mindestens 10 Tonnen pro Tag oder mit einer Gesamtkapazit&#228;t von mindestens 25&#160;000 Tonnen, ausgenommen Deponien f&#252;r Inertabf&#228;lle, stammen, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung der Deponie sich nicht auf die Indirekteinleitung erstreckt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es vor dem 1. M&#228;rz 2010 keiner Indirekteinleitergenehmigung bedurfte.</div></dd></dl></div><div class="jurAbsatz">(2) Gew&#228;sserbenutzungen im Sinne dieser Verordnung sind Gew&#228;sserbenutzungen im Sinne von &#167; 9 Absatz 1 Nummer 4 und Absatz 2 Nummer 2 des Wasserhaushaltsgesetzes.</div><div class="jurAbsatz">(3) Industrieanlagen im Sinne dieser Verordnung sind Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 und 3 des Wasserhaushaltsgesetzes sowie Anlagen nach &#167; 3 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR101100013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Zulassung und &#220;berwachung industrieller Abwasserbehandlungsanlagen und Gew&#228;sserbenutzungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR101100013BJNE000201118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000201118"/><a href="index-2.html#BJNR101100013BJNE000201118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsverfahren und Koordinierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist mit der Errichtung, dem Betrieb oder der wesentlichen &#196;nderung einer Industrieanlage eine Gew&#228;sserbenutzung verbunden oder wird die Genehmigung einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes beantragt, so ist das Verfahren zur Erteilung einer Erlaubnis oder einer Genehmigung nach den &#167;&#167; 3 bis 6 durchzuf&#252;hren. Ist f&#252;r die Gew&#228;sserbenutzung oder die Errichtung und den Betrieb einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes die Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung erforderlich, so ist die Umweltvertr&#228;glichkeitspr&#252;fung jeweils unselbst&#228;ndiger Bestandteil des Zulassungsverfahrens.</div><div class="jurAbsatz">(2) Soweit f&#252;r ein Vorhaben nach Absatz 1 eine Zulassung nach dem Wasserhaushaltsgesetz sowie nach anderen Gesetzen vorgeschrieben ist, ist eine vollst&#228;ndige Koordinierung der Zulassungsverfahren sowie der Inhalts- und Nebenbestimmungen f&#252;r das Vorhaben sicherzustellen, um ein hohes Schutzniveau f&#252;r die Umwelt insgesamt zu gew&#228;hrleisten. Die f&#252;r das Zulassungsverfahren nach dieser Verordnung zust&#228;ndige Beh&#246;rde hat mit den Beh&#246;rden, die f&#252;r die anderweitigen Verfahren zust&#228;ndig sind, den von ihr beabsichtigten Inhalt der Zulassung fr&#252;hzeitig zu er&#246;rtern und abzustimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000302118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000302118"/><a href="index-2.html#BJNR101100013BJNE000302118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antragsunterlagen und Entscheidungsfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Antrag auf Erteilung der Erlaubnis oder Genehmigung sind vom Antragsteller mindestens folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Herkunft, Menge und stoffliche Belastung des Abwassers sowie Feststellungen von erheblichen Auswirkungen des Abwassers auf die Gew&#228;sser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Roh- und Hilfsstoffe sowie sonstige Stoffe und Energie, die in der Anlage verwendet oder erzeugt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ort des Abwasseranfalls und der Zusammenf&#252;hrung von Abwasserstr&#246;men,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur R&#252;ckhaltung von Schadstoffen aus dem Schmutzwasser und aus dem auf dem Anlagengrundst&#252;ck anfallenden Niederschlagswasser,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur &#220;berwachung der Emissionen in die Umwelt und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten vom Antragsteller gepr&#252;ften anderweitigen L&#246;sungsm&#246;glichkeiten in einer &#220;bersicht.</div></dd></dl>Entsprechende Angaben in einer Umwelterkl&#228;rung nach Anhang IV der Verordnung (EG) Nr. 1221/2009 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 &#252;ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f&#252;r Umweltmanagement und Umweltbetriebspr&#252;fung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Beschl&#252;sse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1) k&#246;nnen in den Antrag aufgenommen oder diesem beigef&#252;gt werden. Bei den Beschreibungen nach Satz 1 kann auf solche Angaben verzichtet werden, die f&#252;r die beantragte Erlaubnis oder Genehmigung offensichtlich ohne Belang sind. Dem Antrag auf Erteilung der Erlaubnis oder Genehmigung ist eine nichttechnische Zusammenfassung der in Satz 1 genannten Angaben beizuf&#252;gen, die auch Hinweise auf solche Angaben enth&#228;lt, auf die nach Satz 3 verzichtet werden kann.</div><div class="jurAbsatz">(2) Der Antrag auf die Genehmigung einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes hat zudem folgende Angaben zu enthalten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Anlage sowie Art und Umfang ihrer T&#228;tigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zustand des Anlagengrundst&#252;cks sowie einen Bericht &#252;ber den Ausgangszustand nach &#167; 10 Absatz 1a des Bundes-Immissionsschutzgesetzes und &#167; 4a Absatz 4 der Verordnung &#252;ber das Genehmigungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Quellen der Emissionen aus der Anlage, Art und Menge der vorhersehbaren Emissionen aus der Anlage in jedes einzelne Umweltmedium sowie Feststellungen von erheblichen Auswirkungen der Emissionen auf die Umwelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Vermeidung der Emissionen oder, sofern dies nicht m&#246;glich ist, zu ihrer Verminderung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Vermeidung, Vorbereitung, Wiederverwendung, zum Recycling und zur Verwertung der von der Anlage erzeugten Abf&#228;lle.</div></dd></dl>&#167; 13 sowie &#167; 25 Absatz 2 der Verordnung &#252;ber das Genehmigungsverfahren gelten entsprechend.</div><div class="jurAbsatz">(3) Unterlagen, die Gesch&#228;fts- oder Betriebsgeheimnisse enthalten, sind zu kennzeichnen und getrennt vorzulegen. Ihr Inhalt muss, soweit es ohne Preisgabe des Geheimnisses geschehen kann, in den &#246;ffentlich auszulegenden Unterlagen so ausf&#252;hrlich vom Antragsteller dargestellt sein, dass es Dritten m&#246;glich ist zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Gew&#228;sserbenutzung oder der Anlage betroffen sind.</div><div class="jurAbsatz">(4) Das Zulassungsverfahren setzt einen schriftlichen oder elektronischen Antrag und die Vorlage der in den Abs&#228;tzen 1 bis 3 genannten Antragsunterlagen voraus. Reichen die Unterlagen f&#252;r die Pr&#252;fung nicht aus, so hat der Antragsteller sie auf Verlangen der zust&#228;ndigen Beh&#246;rde innerhalb einer angemessenen Frist zu erg&#228;nzen. Erfolgt die Antragstellung elektronisch, kann die zust&#228;ndige Beh&#246;rde Mehrfertigungen sowie die &#220;bermittlung der Unterlagen, die dem Antrag beizuf&#252;gen sind, auch in schriftlicher Form verlangen. &#220;ber den Antrag auf Erteilung einer Erlaubnis oder Genehmigung ist nach Eingang des Antrags und der nach den S&#228;tzen 1 und 2 einzureichenden Unterlagen innerhalb einer Frist von sieben Monaten zu entscheiden. Die zust&#228;ndige Beh&#246;rde kann die Frist verl&#228;ngern, wenn dies wegen der Schwierigkeit der Pr&#252;fung oder aus Gr&#252;nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl&#228;ngerung soll gegen&#252;ber dem Antragsteller begr&#252;ndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000401118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000401118"/><a href="index-2.html#BJNR101100013BJNE000401118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#214;ffentlichkeitsbeteiligung und Zugang zu Informationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Verfahren nach &#167; 2 Absatz 1 Satz 1 ist die &#214;ffentlichkeit entsprechend &#167; 10 Absatz 3, 4 und 6 des Bundes-Immissionsschutzgesetzes sowie den &#167;&#167; 9, 10 und 14 bis 19 der Verordnung &#252;ber das Genehmigungsverfahren zu beteiligen. Die zust&#228;ndige Beh&#246;rde soll in Verfahren zur Erteilung von Erlaubnissen f&#252;r &#196;nderungen von Gew&#228;sserbenutzungen, die zu Industrieanlagen geh&#246;ren, von der Beteiligung der &#214;ffentlichkeit nach Satz 1 absehen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Verfahren zur Erteilung einer Genehmigung f&#252;r die wesentliche &#196;nderung der Industrieanlage nach &#167; 16 Absatz 2 des Bundes-Immissionsschutzgesetzes auch in Verbindung mit &#167; 60 Absatz 3 Satz 3 des Wasserhaushaltsgesetzes keine &#214;ffentlichkeitsbeteiligung erforderlich ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhebliche nachteilige Auswirkungen auf ein Gew&#228;sser nicht zu erwarten sind.</div></dd></dl></div><div class="jurAbsatz">(2) Erlaubnisse und Genehmigungen nach &#167; 1 Absatz 1 Satz 1 sind &#246;ffentlich bekannt zu machen. F&#252;r die &#246;ffentliche Bekanntmachung gilt &#167; 10 Absatz 7 und 8 des Bundes-Immissionsschutzgesetzes entsprechend. Der &#214;ffentlichkeit sind folgende Informationen zug&#228;nglich zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt der Entscheidung nach Satz 1 einschlie&#223;lich der Rechtsbehelfsbelehrung mit einer Kopie der Erlaubnis oder der Genehmigung sowie sp&#228;terer Anpassungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidungsgr&#252;nde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der vor der Entscheidung durchgef&#252;hrten Beteiligung von Beh&#246;rden und &#214;ffentlichkeit nach den &#167;&#167; 4 und 5 und die Ber&#252;cksichtigung dieser Ergebnisse bei der Entscheidung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der f&#252;r die Erlaubnis oder die Genehmigung ma&#223;geblichen BVT-Merkbl&#228;tter nach &#167; 54 Absatz 3 des Wasserhaushaltsgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Inhalts- und Nebenbestimmungen nach &#167; 6 einschlie&#223;lich der Emissionsgrenzwerte nach dem Stand der Technik,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die vom Stand der Technik abweichenden Anforderungen nach &#167; 57 Absatz 3 Satz 2 und Absatz 4 Satz 2 des Wasserhaushaltsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Ma&#223;nahmen, die f&#252;r die endg&#252;ltige Einstellung des Betriebs der Anlage oder der Gew&#228;sserbenutzung getroffen wurden und die Auswirkungen auf die betreffende Gew&#228;sserbenutzung oder die Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes haben, sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der entsprechend den Inhalts- und Nebenbestimmungen erforderlichen &#220;berwachung der Gew&#228;sserbenutzungen oder der Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes, die bei der zust&#228;ndigen Beh&#246;rde vorliegen.</div></dd></dl>Der Erlaubnisbescheid oder der Genehmigungsbescheid, die Bezeichnung des f&#252;r die Gew&#228;sserbenutzung oder f&#252;r die Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes ma&#223;geblichen BVT-Merkblatts sowie die Informationen nach Satz 3 Nummer 7 sind im Internet &#246;ffentlich bekannt zu machen. Von der Ver&#246;ffentlichungspflicht ausgenommen sind die dem Antrag beigef&#252;gten Unterlagen. Sofern die Bescheide Gesch&#228;fts- oder Betriebsgeheimnisse enthalten, sind die entsprechenden Stellen unkenntlich zu machen.</div><div class="jurAbsatz">(3) F&#252;r die Beteiligung anderer Beh&#246;rden gilt &#167; 11 der Verordnung &#252;ber das Genehmigungsverfahren entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR101100013BJNE000401118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Geltung vgl. &#167; 5 Abs. 1 Nr. 1 bis 3 LNGG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000502119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000502119"/><a href="index-2.html#BJNR101100013BJNE000502119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Grenz&#252;berschreitende Beteiligung von Beh&#246;rden und &#214;ffentlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann eine zu einer Industrieanlage geh&#246;rige Gew&#228;sserbenutzung oder eine Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes nach den Antragsunterlagen erhebliche Auswirkungen in einem anderen Staat haben oder ersucht ein anderer Staat, der m&#246;glicherweise von den Auswirkungen erheblich ber&#252;hrt wird, um Unterrichtung, so werden die von dem anderen Staat benannten Beh&#246;rden zum gleichen Zeitpunkt und im gleichen Umfang &#252;ber das Vorhaben oder &#252;ber Anpassungsma&#223;nahmen unterrichtet wie die beteiligten Beh&#246;rden, sp&#228;testens jedoch zum Zeitpunkt der &#246;ffentlichen Bekanntmachung nach &#167; 4 Absatz 1 und mindestens im gleichen Umfang dieser Bekanntmachung. Mit der Unterrichtung ist der von dem anderen Staat benannten Beh&#246;rde Gelegenheit zu geben, innerhalb einer angemessenen Frist mitzuteilen, ob eine Teilnahme an dem Verfahren im Sinne dieser Vorschrift gew&#252;nscht wird. Wenn der andere Staat die zu unterrichtenden Beh&#246;rden nicht benannt hat, ist die oberste f&#252;r Umweltangelegenheiten zust&#228;ndige Beh&#246;rde des anderen Staates zu unterrichten. Die Unterrichtung wird durch die f&#252;r die Zulassung zust&#228;ndige Wasserbeh&#246;rde vorgenommen.</div><div class="jurAbsatz">(2) Die unterrichtende Beh&#246;rde leitet den nach Absatz 1 zu unterrichtenden Beh&#246;rden jeweils eine Ausfertigung der nach &#167; 4 Absatz 1 &#246;ffentlich bekannt zu machenden Unterlagen zu und teilt ihnen den geplanten Ablauf des Zulassungsverfahrens oder des Verfahrens zur Anpassung einer Zulassung mit. &#167; 5 Absatz 2 bis 6 des Gesetzes zur Ausf&#252;hrung des Protokolls &#252;ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf&#252;hrung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, gilt entsprechend. Vorschriften des Bundesdatenschutzgesetzes sowie landesrechtliche Vorschriften zur &#220;bermittlung personenbezogener Daten an Stellen au&#223;erhalb des Geltungsbereiches des Grundgesetzes bleiben unber&#252;hrt. Die unterrichtende Beh&#246;rde gibt den zu beteiligenden Beh&#246;rden des anderen Staates auf der Grundlage der &#252;bersandten Unterlagen Gelegenheit, innerhalb einer angemessenen Frist vor der Entscheidung &#252;ber den Antrag oder &#252;ber Anpassungsma&#223;nahmen ihre Stellungnahme abzugeben.</div><div class="jurAbsatz">(3) Die unterrichtende Beh&#246;rde hat bei Einleitungen aus Industrieanlagen darauf hinzuwirken, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben in dem anderen Staat auf geeignete Weise bekannt gemacht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dabei angegeben wird, bei welcher Beh&#246;rde Einwendungen erhoben werden k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls auf den Ausschluss privatrechtlicher Abwehranspr&#252;che nach &#167; 16 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes hingewiesen wird.</div></dd></dl>Die in dem anderen Staat ans&#228;ssigen Personen sind Inl&#228;ndern gleichgestellt.</div><div class="jurAbsatz">(4) Die unterrichtende Beh&#246;rde kann, sofern in Bezug auf den anderen Staat die Voraussetzungen der Grunds&#228;tze von Gegenseitigkeit und Gleichwertigkeit erf&#252;llt sind, verlangen, dass ihr der Tr&#228;ger des Vorhabens Folgendes zur Verf&#252;gung stellt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersetzung der Kurzbeschreibung entsprechend &#167; 4 Absatz 3 Satz 1 der Verordnung &#252;ber das Genehmigungsverfahren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere f&#252;r die grenz&#252;berschreitende &#214;ffentlichkeitsbeteiligung erforderliche Angaben zum Vorhaben, insbesondere zu grenz&#252;berschreitenden Umweltauswirkungen.</div></dd></dl></div><div class="jurAbsatz">(5) Die unterrichtende Beh&#246;rde &#252;bermittelt den beteiligten Beh&#246;rden des anderen Staates die Entscheidung &#252;ber den Antrag einschlie&#223;lich der Begr&#252;ndung. Sofern die Voraussetzungen der Grunds&#228;tze von Gegenseitigkeit und Gleichwertigkeit erf&#252;llt sind, kann sie eine &#220;bersetzung des Bescheides beif&#252;gen.</div><div class="jurAbsatz">(6) Die f&#252;r die Entscheidung &#252;ber Antr&#228;ge f&#252;r Erlaubnisse oder Genehmigungen oder &#252;ber Anpassungsma&#223;nahmen zust&#228;ndige Beh&#246;rde ber&#252;cksichtigt die Ergebnisse der grenz&#252;berschreitenden Beh&#246;rden- und &#214;ffentlichkeitsbeteiligung bei ihrer Entscheidung.</div><div class="jurAbsatz">(7) Zulassungen und Anpassungen von Zulassungen von Beh&#246;rden anderer Staaten sind der &#214;ffentlichkeit nach Landesrecht zug&#228;nglich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000601118"/><a href="index-2.html#BJNR101100013BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Notwendige Vorgaben in der Erlaubnis und der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erlaubnis f&#252;r Gew&#228;sserbenutzungen, die zu einer Industrieanlage geh&#246;ren, oder die Genehmigung einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes enth&#228;lt mindestens folgende Vorgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsgrenzwerte f&#252;r Schadstoffe, die auf Grund der Abwasserverordnung festzulegen sind, und f&#252;r sonstige Schadstoffe, die von der betreffenden Anlage in relevanter Menge in die Umwelt gelangen k&#246;nnen; im Hinblick auf sonstige Schadstoffe ist darzulegen, wie ihre Eigenschaften und die Gefahr einer Verlagerung der Verschmutzung von einem Umweltmedium auf ein anderes ber&#252;cksichtigt worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r vorhandene Emissionen soweit erforderlich nach den &#167;&#167; 57 Absatz 4 Satz 2, &#167; 60 Absatz 2 Satz 2 in Verbindung mit &#167; 57 Absatz 4 Satz 2 des Wasserhaushaltsgesetzes festgelegte Fristen und die Gr&#252;nde f&#252;r diese Fristen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalts- und Nebenbestimmungen, soweit diese erforderlich sind, um sch&#228;dlichen Bodenver&#228;nderungen vorzubeugen und sch&#228;dliche Gew&#228;sserver&#228;nderungen durch die Gew&#228;sserbenutzungen oder die Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes zu verhindern;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Genehmigung von Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes Inhalts- und Nebenbestimmungen zur &#220;berwachung und Behandlung der in der Anlage erzeugten Abf&#228;lle;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Anforderungen an die &#220;berwachung der Emissionen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Messmethodik, die Messh&#228;ufigkeit und das Bewertungsverfahren;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorgabe, dass in den F&#228;llen, in denen ein Wert au&#223;erhalb der in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten festgelegt wurde, die Ergebnisse der Emissions&#252;berwachung f&#252;r die gleichen Zeitr&#228;ume und Referenzbedingungen verf&#252;gbar sein m&#252;ssen wie f&#252;r die Emissionsbandbreiten der BVT-Schlussfolgerungen nach &#167; 54 Absatz 4 des Wasserhaushaltsgesetzes;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere erforderliche Auflagen f&#252;r die &#220;berpr&#252;fung der Einhaltung der Emissionsgrenzwerte;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an sowie Fristen f&#252;r <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ige Wartung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der Ma&#223;nahmen zur Vermeidung der Verschmutzung von Boden und Grundwasser durch den Anlagenbetreiber nach Nummer 3 sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ige &#220;berwachung von Boden und Grundwasser hinsichtlich der relevanten gef&#228;hrlichen Stoffe, die wahrscheinlich am Ort der Anlage oder der Gew&#228;sserbenutzung vorkommen, unter Ber&#252;cksichtigung m&#246;glicher Boden- und Grundwasserverschmutzungen auf dem Anlagengrundst&#252;ck;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 und 3 des Wasserhaushaltsgesetzes den Bericht &#252;ber den Ausgangszustand nach &#167; 4a Absatz 4 der Verordnung &#252;ber das Genehmigungsverfahren;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen im Hinblick auf von den normalen Betriebsbedingungen abweichende Bedingungen wie das An- und Abfahren der Anlage, das unbeabsichtigte Austreten von Stoffen, St&#246;rungen, kurzzeitiges Herunterfahren der Anlage sowie die endg&#252;ltige Stilllegung des Betriebs sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen zur weitestgehenden Verminderung der weitr&#228;umigen oder grenz&#252;berschreitenden Umweltverschmutzung.</div></dd></dl>In den F&#228;llen von Nummer 6 Buchstabe c sind die Zeitr&#228;ume f&#252;r die &#220;berwachung so festzulegen, dass sie mindestens alle f&#252;nf Jahre f&#252;r das Grundwasser und mindestens alle zehn Jahre f&#252;r den Boden betragen, es sei denn, diese &#220;berwachung erfolgt anhand einer systematischen Beurteilung gem&#228;&#223; &#167; 9 Absatz 2 des Verschmutzungsrisikos.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000702119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000702119"/><a href="index-2.html#BJNR101100013BJNE000702119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Besondere Pflichten des Inhabers einer Erlaubnis oder einer Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Inhaber einer Erlaubnis oder einer Genehmigung nach &#167; 1 Absatz 1 Satz 1 Inhalts- und Nebenbestimmungen nicht eingehalten oder tritt bei einer Gew&#228;sserbenutzung ein Ereignis mit erheblichen Auswirkungen auf ein Gew&#228;sser oder bei einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes ein Ereignis mit erheblichen Umweltauswirkungen ein, so hat er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde unverz&#252;glich zu unterrichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Einhaltung der Inhalts- und Nebenbestimmungen, die Ma&#223;nahmen zur Begrenzung der genannten Auswirkungen sowie die Ma&#223;nahmen zur Vermeidung weiterer m&#246;glicher Ereignisse unverz&#252;glich zu ergreifen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere von der zust&#228;ndigen Beh&#246;rde angeordnete Ma&#223;nahmen zu ergreifen, die zur Einhaltung der Inhalts- und Nebenbestimmungen, zur Begrenzung der Umweltauswirkungen sowie zur Vermeidung weiterer m&#246;glicher Ereignisse erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(2) Der Inhaber einer Erlaubnis oder einer Genehmigung nach &#167; 1 Absatz 1 Satz 1 hat nach Ma&#223;gabe der Inhalts- und Nebenbestimmungen der Erlaubnis oder Genehmigung oder auf Grund von Rechtsverordnungen der zust&#228;ndigen Beh&#246;rde j&#228;hrlich Folgendes vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung der Ergebnisse der Emissions&#252;berwachung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Daten, die erforderlich sind, um die Einhaltung der Einleitungs- oder Genehmigungsanforderungen zu pr&#252;fen.</div></dd></dl>Die Pflicht nach Satz 1 besteht nicht, soweit die erforderlichen Angaben der zust&#228;ndigen Beh&#246;rde bereits auf Grund anderer Vorschriften vorzulegen sind. Wird in der Abwasserverordnung in ihrer am 28. Februar 2010 geltenden Fassung, einer Rechtsverordnung nach &#167; 23 des Wasserhaushaltsgesetzes oder in einer Inhalts- oder Nebenbestimmung ein Emissionsgrenzwert oberhalb der in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten bestimmt, so hat die Zusammenfassung nach Satz 1 Nummer 1 einen Vergleich mit den in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten zu erm&#246;glichen.</div><div class="jurAbsatz">(3) Der Inhaber einer Erlaubnis oder Genehmigung nach &#167; 1 Absatz 1 Satz 1 kann von der zust&#228;ndigen Beh&#246;rde verpflichtet werden, diejenigen Daten zu &#252;bermitteln, deren &#220;bermittlung nach einem Durchf&#252;hrungsakt nach Artikel 72 Absatz 2 der Richtlinie 2010/75/EU vorgeschrieben ist und die zur Erf&#252;llung der Berichtspflicht nach &#167; 10 erforderlich sind, soweit solche Daten nicht bereits auf Grund anderer Vorschriften bei der zust&#228;ndigen Beh&#246;rde vorhanden sind. &#167; 3 Absatz 1 Satz 2 und &#167; 5 Absatz 2 bis 6 des Gesetzes zur Ausf&#252;hrung des Protokolls &#252;ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf&#252;hrung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000801118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000801118"/><a href="index-2.html#BJNR101100013BJNE000801118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;berwachung und &#220;berpr&#252;fung der Erlaubnis oder Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berpr&#252;fung der Erlaubnis oder Genehmigung sowie die &#220;berwachung der Einhaltung dieser Zulassungen nach &#167; 100 des Wasserhaushaltsgesetzes erfolgt nach Ma&#223;gabe der n&#228;heren Bestimmungen der Abs&#228;tze 2 bis 5 sowie des &#167; 9.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde bewertet im Falle von &#167; 7 Absatz 2 Satz 3 mindestens einmal j&#228;hrlich die Ergebnisse der Emissions&#252;berwachung, um dadurch sicherzustellen, dass die Emissionen unter normalen Betriebsbedingungen die mit den besten verf&#252;gbaren Techniken assoziierten Emissionswerte nicht &#252;berschritten haben.</div><div class="jurAbsatz">(3) Eine &#220;berpr&#252;fung der Erlaubnis oder Genehmigung nach &#167; 100 Absatz 2 des Wasserhaushaltsgesetzes ist mindestens vorzunehmen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es Anhaltspunkte daf&#252;r gibt, dass der Schutz der Gew&#228;sser oder bei Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes der Schutz der Umwelt nicht ausreichend ist und deshalb die in der Erlaubnis oder der Genehmigung festgelegten Begrenzungen der Emissionen &#252;berpr&#252;ft oder neu festgesetzt werden m&#252;ssen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Ver&#228;nderungen des Standes der Technik eine erhebliche Verminderung der Emissionen erm&#246;glichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebssicherheit die Anwendung anderer Techniken erfordert oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neue umweltrechtliche Vorschriften die &#220;berpr&#252;fung oder Neufestsetzung der Begrenzung der Emissionen fordern.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat die Gew&#228;sserbenutzung oder den Betrieb einer Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes ganz oder teilweise zu untersagen, wenn ein Versto&#223; gegen eine Inhalts- oder Nebenbestimmung der Erlaubnis oder Genehmigung, eine Anordnung der zust&#228;ndigen Beh&#246;rde oder eine Pflicht auf Grund des &#167; 5 des Bundes-Immissionsschutzgesetzes eine unmittelbare Gef&#228;hrdung der menschlichen Gesundheit verursacht oder eine unmittelbare erhebliche Gefahr f&#252;r die Umwelt darstellt.</div><div class="jurAbsatz">(5) Zur &#220;berwachung der Einhaltung der Erlaubnis oder Genehmigung nach Absatz 1 sowie zur &#220;berpr&#252;fung der Erlaubnis oder Genehmigung nach Absatz 3 stellen die zust&#228;ndigen Beh&#246;rden &#220;berwachungspl&#228;ne und &#220;berwachungsprogramme f&#252;r regelm&#228;&#223;ige &#220;berwachungen gem&#228;&#223; &#167; 9 f&#252;r alle Erlaubnisse und Genehmigungen in ihrem Zust&#228;ndigkeitsbereich auf.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE000902119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE000902119"/><a href="index-2.html#BJNR101100013BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;berwachungspl&#228;ne und &#220;berwachungsprogramme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;berwachungspl&#228;ne haben Folgendes zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den r&#228;umlichen Geltungsbereich des Plans,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine allgemeine Bewertung der wichtigen Umweltprobleme im Geltungsbereich des Plans,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verzeichnis der in den Geltungsbereich des Plans fallenden Anlagen, f&#252;r die eine Genehmigung oder f&#252;r deren zugeh&#246;rige Gew&#228;sserbenutzung eine Erlaubnis erteilt wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren f&#252;r die Aufstellung von Programmen f&#252;r regelm&#228;&#223;ige &#220;berwachungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren f&#252;r &#220;berwachungen aus besonderem Anlass sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich Bestimmungen f&#252;r die Zusammenarbeit zwischen verschiedenen &#220;berwachungsbeh&#246;rden.</div></dd></dl>Die &#220;berwachungspl&#228;ne sind von den zust&#228;ndigen Beh&#246;rden regelm&#228;&#223;ig zu &#252;berpr&#252;fen und soweit erforderlich zu aktualisieren.</div><div class="jurAbsatz">(2) Auf der Grundlage der &#220;berwachungspl&#228;ne erstellen oder aktualisieren die zust&#228;ndigen Beh&#246;rden regelm&#228;&#223;ig &#220;berwachungsprogramme, in denen die Zeitr&#228;ume angegeben sind, in denen Vor-Ort-Besichtigungen stattfinden m&#252;ssen. In welchem zeitlichen Abstand Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 und 3 des Wasserhaushaltsgesetzes und Gew&#228;sserbenutzungen, die zu einer Industrieanlage geh&#246;ren, vor Ort besichtigt werden m&#252;ssen, richtet sich nach einer systematischen Beurteilung der mit der Anlage oder Gew&#228;sserbenutzung verbundenen Umweltrisiken, insbesondere anhand der folgenden Kriterien: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche und tats&#228;chliche Auswirkungen der betreffenden Anlage oder Gew&#228;sserbenutzung auf die menschliche Gesundheit und auf die Umwelt unter Ber&#252;cksichtigung der Emissionswerte und -typen, der Empfindlichkeit der &#246;rtlichen Umgebung und des von der Anlage oder der Gew&#228;sserbenutzung ausgehenden Unfallrisikos;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisherige Einhaltung der Erlaubnis- oder Genehmigungsanforderungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragung eines Unternehmens in ein Verzeichnis gem&#228;&#223; Artikel 5 der Verordnung (EG) Nr. 1221/2009.</div></dd></dl></div><div class="jurAbsatz">(3) Der Abstand zwischen zwei Vor-Ort-Besichtigungen darf die folgenden Zeitr&#228;ume nicht &#252;berschreiten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Jahr bei Gew&#228;sserbenutzungen, die zu Industrieanlagen geh&#246;ren, die der h&#246;chsten Risikostufe unterfallen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Jahre bei Gew&#228;sserbenutzungen, die zu Industrieanlagen geh&#246;ren, die der niedrigsten Risikostufe unterfallen.</div></dd></dl>Wurde bei einer &#220;berwachung festgestellt, dass eine Gew&#228;sserbenutzung oder eine Anlage nach &#167; 60 Absatz 3 Satz 1 Nummer 2 oder Nummer 3 des Wasserhaushaltsgesetzes in schwerwiegender Weise gegen die Erlaubnis oder Genehmigung verst&#246;&#223;t, hat die zust&#228;ndige Beh&#246;rde innerhalb von sechs Monaten nach der Feststellung des Versto&#223;es eine zus&#228;tzliche Vor-Ort-Besichtigung durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde f&#252;hrt unbeschadet des Absatzes 2 bei Ereignissen mit erheblichen Umweltauswirkungen, bei Verst&#246;&#223;en gegen wasserrechtliche Vorschriften sowie bei Beschwerden wegen ernsthafter Umweltbeeintr&#228;chtigungen unverz&#252;glich und, soweit erforderlich, vor der Erteilung, Erneuerung oder Aktualisierung einer Genehmigung oder Erlaubnis eine &#220;berwachung durch.</div><div class="jurAbsatz">(5) Nach jeder Vor-Ort-Besichtigung erstellt die zust&#228;ndige Beh&#246;rde einen Bericht mit den relevanten Feststellungen &#252;ber die Einhaltung der Erlaubnis- oder Genehmigungsanforderungen und mit Schlussfolgerungen, ob weitere Ma&#223;nahmen notwendig sind. Der Bericht ist dem Inhaber der Erlaubnis oder der Genehmigung innerhalb von zwei Monaten nach der Vor-Ort-Besichtigung durch die zust&#228;ndige Beh&#246;rde zu &#252;bermitteln. Der Bericht ist der &#214;ffentlichkeit nach den Vorschriften des Bundes und der L&#228;nder &#252;ber den Zugang zu Umweltinformationen innerhalb von vier Monaten nach der Vor-Ort-Besichtigung zug&#228;nglich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE001003119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001003119"/><a href="index-2.html#BJNR101100013BJNE001003119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Unterrichtung durch die L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder &#252;bermitteln dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit nach Anforderung auf elektronischem Wege Informationen &#252;ber die Umsetzung der Richtlinie 2010/75/EU. Insbesondere folgende Angaben sind zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die repr&#228;sentativen Daten &#252;ber Emissionen der Anlagen oder Gew&#228;sserbenutzungen oder &#252;ber ihre sonstigen erheblichen Auswirkungen auf die Umwelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffenden Emissionsgrenzwerte f&#252;r die Anlagen oder Gew&#228;sserbenutzungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen dar&#252;ber, ob und inwieweit der Stand der Technik oder seine Ausnahmen bei dem Betrieb der Anlagen oder Gew&#228;sserbenutzungen angewendet werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichte nach &#167; 15.</div></dd></dl>In den Anforderungen nach Satz 1 bestimmt das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, welche Art von Informationen, in welcher Form und zu welchem Zeitpunkt von den L&#228;ndern auf der Grundlage der Festlegung nach Artikel 72 Absatz 2 der Richtlinie 2010/75/EU zu &#252;bermitteln sind. &#167; 5 Absatz 1 Satz 2 und Absatz 2 bis 6 des Gesetzes zur Ausf&#252;hrung des Protokolls &#252;ber Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchf&#252;hrung der Verordnung (EG) Nr. 166/2006 vom 6. Juni 2007 (BGBl. I S. 1002), das durch Artikel 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2873) ge&#228;ndert worden ist, gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR101100013BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Sonderregelungen f&#252;r Abwasser aus Abfallverbrennungsanlagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR101100013BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001100000"/><a href="index-2.html#BJNR101100013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Abschnitt 3 dieser Verordnung gilt f&#252;r das Einleiten von Abwasser im Sinne des Anhangs 33 Teil A der Abwasserverordnung in Gew&#228;sser und Abwasseranlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001200000"/><a href="index-2.html#BJNR101100013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Berechnung der Frachten bei Vermischung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fall der Vermischung des Abwassers im Sinne von &#167; 11 mit Abwasser aus anderen Herkunftsbereichen der Abwasserverordnung hat der Betreiber der Abfallverbrennungsanlage die Frachten f&#252;r die im Anhang 33 Teil D Absatz 1 und 2 der Abwasserverordnung genannten Stoffe zu berechnen. Auf der Grundlage dieser Berechnung legt die zust&#228;ndige Beh&#246;rde die Anforderungen nach dem Stand der Technik fest. Weitergehende Anforderungen nach anderen Rechtsvorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001300000"/><a href="index-2.html#BJNR101100013BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zus&#228;tzliche Parameter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Erlaubnis f&#252;r das Einleiten von Abwasser in Gew&#228;sser oder in der Genehmigung f&#252;r das Einleiten von Abwasser in Abwasseranlagen sind auch Anforderungen an den pH-Wert, die Temperatur und den Durchfluss festzusetzen. Soweit der Betreiber einer &#246;ffentlichen Abwasseranlage diese Anforderungen f&#252;r den Benutzer der Anlage verbindlich festgelegt hat, sind sie in die Genehmigung f&#252;r die Einleitung des Abwassers in eine &#246;ffentliche Abwasseranlage nicht aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001400000"/><a href="index-2.html#BJNR101100013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Mess- und &#220;berwachungsanforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde legt in der Erlaubnis f&#252;r das Einleiten von Abwasser in Gew&#228;sser oder in der Genehmigung f&#252;r das Einleiten von Abwasser in Abwasseranlagen die Probenahme- oder Messstellen fest und bestimmt soweit erforderlich die in den Abs&#228;tzen 2 bis 4 festgelegten Mess- und &#220;berwachungsanforderungen n&#228;her.</div><div class="jurAbsatz">(2) Der Einleiter hat zur &#220;berwachung der Emissionsanforderungen mindestens folgende Ma&#223;nahmen durchzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens bis zum Beginn der Einleitung oder bis zur Inbetriebnahme der Anlage die geeigneten Messger&#228;te einzubauen und die hierzu geeigneten Verfahren anzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den ordnungsgem&#228;&#223;en Einbau und das Funktionieren der Ger&#228;te zu kontrollieren, soweit Ger&#228;te f&#252;r die automatische &#220;berwachung der Emissionen in das Wasser eingesetzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmal j&#228;hrlich durch Parallelmessungen unter Verwendung der Referenzmethoden einen &#220;berwachungstest und eine Kalibrierung durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Der Einleiter hat am Ort der Abwassereinleitung in das Gew&#228;sser, der Einleitung in die Abwasseranlage oder vor der Vermischung des Abwassers mit anderem Abwasser mindestens folgende Messungen vorzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliche Messung der in &#167; 13 genannten Parameter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;gliche Messung der Gesamtmenge an suspendierten Feststoffen mittels qualifizierter Stichprobe oder durchflussproportionaler repr&#228;sentativer Probenahme &#252;ber eine Dauer von 24 Stunden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens monatliche Messung der in Anhang 33 Teil D Absatz 1 der Abwasserverordnung aufgef&#252;hrten Parameter mit Ausnahme der Dioxine und Furane mittels einer durchflussproportionalen repr&#228;sentativen Probenahme &#252;ber eine Dauer von 24 Stunden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der ersten zw&#246;lf Betriebsmonate mindestens dreimonatliche, danach mindestens halbj&#228;hrliche Messung der Dioxine und Furane; die zust&#228;ndige Beh&#246;rde kann Messperioden festsetzen, wenn Emissionsanforderungen f&#252;r polyzyklische aromatische Kohlenwasserstoffe oder andere Parameter festgelegt sind.</div></dd></dl></div><div class="jurAbsatz">(4) Der Einleiter hat die Messungen unter Beachtung der in der Abwasserverordnung festgelegten Probenahme- und Analyseverfahren durchzuf&#252;hren. Er hat die Messergebnisse unverz&#252;glich nach der Messung aufzuzeichnen, zu verarbeiten und darzustellen, um den zust&#228;ndigen Beh&#246;rden die &#220;berpr&#252;fung der Einhaltung der wasserrechtlichen Zulassung zu erm&#246;glichen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001500000"/><a href="index-2.html#BJNR101100013BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Berichtspflichten, Information der &#214;ffentlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Einleiter hat der zust&#228;ndigen Beh&#246;rde f&#252;r Einleitungen von Abwasser im Sinne des &#167; 11, das aus einer Anlage mit einer Nennkapazit&#228;t von zwei Tonnen pro Stunde oder mehr stammt, ungeachtet des &#167; 4 Absatz 2 Satz 3 Nummer 8 einen j&#228;hrlichen Bericht nach Satz 2 &#252;ber die &#220;berwachung der Einleitung auf elektronischem Wege vorzulegen. In dem Bericht sind zumindest die Emissionen in das Gew&#228;sser oder die Abwasseranlage darzulegen. Der Bericht ist der &#214;ffentlichkeit nach den Vorschriften des Bundes und der L&#228;nder &#252;ber den Zugang zu Umweltinformationen zug&#228;nglich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR101100013BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Ordnungswidrigkeiten und &#220;bergangsvorschrift</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR101100013BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001600000"/><a href="index-2.html#BJNR101100013BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig nach &#167; 103 Absatz 1 Satz 1 Nummer 3 Buchstabe b des Wasserhaushaltsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Nummer 2 oder Nummer 3 eine dort genannte Ma&#223;nahme nicht, nicht richtig oder nicht rechtzeitig ergreift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 1 ein Ergebnis der Emissions&#252;berwachung oder eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Absatz 2 Nummer 1 ein Messger&#228;t nicht, nicht richtig oder nicht rechtzeitig einbaut,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Absatz 2 Nummer 3 einen &#220;berwachungstest oder eine Kalibrierung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig durchf&#252;hrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Absatz 3 Nummer 1, 2, 3 oder Nummer 4 erster Halbsatz eine Messung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Absatz 4 Satz 2 ein Messergebnis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aufzeichnet, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig verarbeitet oder nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig darstellt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Satz 1 einen Bericht nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vorlegt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR101100013BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR101100013BJNE001700000"/><a href="index-2.html#BJNR101100013BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verfahren, die vor dem Inkrafttreten dieser Verordnung begonnen worden sind, sind nach den Vorschriften dieser Verordnung zu Ende zu f&#252;hren. Eine Wiederholung von Verfahrensabschnitten ist nicht erforderlich.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
