<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AltvDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR454400002BJNE000705308"/><a href="index-2.html#BJNR454400002BJNE000705308">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der steuerlichen Vorschriften des Einkommensteuergesetzes zur Altersvorsorge und zum Rentenbezugsmitteilungsverfahren sowie zum weiteren Datenaustausch mit der zentralen Stelle (Altersvorsorge-Durchführungsverordnung - AltvDV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Besondere Mitteilungspflichten der zust&#228;ndigen Stelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beantragt ein Steuerpflichtiger, der zu dem in &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes bezeichneten Personenkreis geh&#246;rt, &#252;ber die f&#252;r ihn zust&#228;ndige Stelle (&#167; 81a des Einkommensteuergesetzes) eine Zulagenummer (&#167; 10a Abs. 1a des Einkommensteuergesetzes), &#252;bermittelt die zust&#228;ndige Stelle die Angaben des Steuerpflichtigen an die zentrale Stelle. F&#252;r Empf&#228;nger einer Versorgung im Sinne des &#167; 10a Abs. 1 Satz 4 des Einkommensteuergesetzes gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Hat der Steuerpflichtige die nach &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes erforderliche Einwilligung erteilt, hat die zust&#228;ndige Stelle die Zugeh&#246;rigkeit des Steuerpflichtigen zum beg&#252;nstigten Personenkreis f&#252;r das Beitragsjahr zu best&#228;tigen und die f&#252;r die Ermittlung des Mindesteigenbeitrags und f&#252;r die Gew&#228;hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle zu &#252;bermitteln. Sind f&#252;r ein Beitragsjahr oder f&#252;r das vorangegangene Kalenderjahr mehrere zust&#228;ndige Stellen nach &#167; 91 Abs. 2 des Einkommensteuergesetzes zur Meldung der Daten nach &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes verpflichtet, meldet jede zust&#228;ndige Stelle die Daten f&#252;r den Zeitraum, f&#252;r den jeweils das Besch&#228;ftigungs-, Amts- oder Dienstverh&#228;ltnis bestand und auf den sich jeweils die zu &#252;bermittelnden Daten beziehen. Geh&#246;rt der Steuerpflichtige im Beitragsjahr nicht mehr zum berechtigten Personenkreis im Sinne des &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes oder ist er nicht mehr Empf&#228;nger einer Versorgung im Sinne des &#167; 10a Abs. 1 Satz 4 des Einkommensteuergesetzes oder hat er im Beitragsjahr erstmalig einen Altersvorsorgevertrag (&#167; 82 Abs. 1 des Einkommensteuergesetzes) abgeschlossen, hat die zust&#228;ndige Stelle die f&#252;r die Ermittlung des Mindesteigenbeitrags erforderlichen Daten an die zentrale Stelle zu &#252;bermitteln, wenn ihr eine Einwilligung des Steuerpflichtigen vorliegt. Sind die zust&#228;ndige Stelle und die Familienkasse verschiedenen juristischen Personen zugeordnet, entf&#228;llt die Meldung der kinderbezogenen Daten nach Satz 1. In den anderen F&#228;llen kann eine &#220;bermittlung der Kinderdaten durch die zust&#228;ndige Stelle entfallen, wenn sichergestellt ist, dass die Familienkasse die f&#252;r die Gew&#228;hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle &#252;bermittelt oder ein Datenabgleich (&#167; 91 Abs. 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes) erfolgt.</div><div class="jurAbsatz">(3) Hat die zust&#228;ndige Stelle die f&#252;r die Gew&#228;hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle &#252;bermittelt (&#167; 91 Abs. 2 des Einkommensteuergesetzes) und wird f&#252;r diesen gemeldeten Zeitraum das Kindergeld insgesamt zur&#252;ckgefordert, hat die zust&#228;ndige Stelle dies der zentralen Stelle bis zum 31. M&#228;rz des Kalenderjahres, das dem Kalenderjahr der R&#252;ckforderung folgt, mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
