<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AltvDV - Verordnung zur Durchführung der steuerlichen Vorschriften des Einkommensteuergesetzes zur Altersvorsorge und zum Rentenbezugsmitteilungsverfahren sowie zum weiteren Datenaustausch mit der zentralen Stelle</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR454400002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung der steuerlichen Vorschriften des Einkommensteuergesetzes zur Altersvorsorge und zum Rentenbezugsmitteilungsverfahren sowie zum weiteren Datenaustausch mit der zentralen Stelle</span> <span class="jnkurzueamtabk"> (Altersvorsorge-Durchf&#252;hrungsverordnung - AltvDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AltvDV</p><p>Ausfertigungsdatum: 17.12.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Altersvorsorge-Durchf&#252;hrungsverordnung in der Fassung der Bekanntmachung vom 28. Februar 2005 (BGBl. I S. 487), die zuletzt durch Artikel 31 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 28.2.2005 I 487;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 31 G v. 2.12.2024 I Nr. 387</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR454400002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.12.2002 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 V v. 8.1.2009 I 31 mWv 16.1.2009 u. d. Art. 3 Nr. 1 G v. 16.7.2009 I 1959 mWv 23.7.2009</div></div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNG000102308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000102308"/><h2><span>Abschnitt 1</span><br /><span>Grunds&#228;tze der Daten&#252;bermittlung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNE000113126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000113126"/><a href="index-2.html#BJNR454400002BJNE000113126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Datens&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#220;bermittlung von Daten nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; &#167; 10 Absatz 2a, 2b, 2c und 4b, den &#167;&#167; 10a, 22a oder Abschnitt XI des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 32b Absatz 3 des Einkommensteuergesetzes, soweit auf &#167; 22a des Einkommensteuergesetzes verwiesen wird, &#167; 52 Absatz 30b des Einkommensteuergesetzes oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieser Verordnung</div></dd></dl>sowie eine nach diesen Vorschriften bestehende Anzeige- und Mitteilungspflicht zwischen den am Verfahren Beteiligten erfolgen in Form eines amtlich vorgeschriebenen Datensatzes.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungen an den Zulageberechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungen des Zulageberechtigten nach &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeigen nach den &#167;&#167; 5 und 13 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungen nach den &#167;&#167; 6, 10 Absatz 2 Satz 2 und &#167; 11 Absatz 1 und 3.</div></dd></dl>Wird die Mitteilung nach &#167; 11 Abs. 1 und 3 &#252;ber die zentrale Stelle &#252;bermittelt, ist Absatz 1 anzuwenden. Die Mitteilung des Anbieters an den Zulageberechtigten nach &#167; 90 Abs. 1 Satz 3 des Einkommensteuergesetzes kann mit der Bescheinigung nach &#167; 92 des Einkommensteuergesetzes erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE000212126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000212126"/><a href="index-2.html#BJNR454400002BJNE000212126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Technisches &#220;bermittlungsformat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Datens&#228;tze sind im XML-Format zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Der codierte Zeichensatz f&#252;r eine nach &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes oder nach einer im Abschnitt 2 dieser Verordnung vorzunehmenden Daten&#252;bermittlung hat vorbehaltlich der S&#228;tze 2 und 3 den Anforderungen der DIN 66303, Ausgabe Juni 2000, zu entsprechen. Die zentrale Stelle kann f&#252;r einzelne oder alle Datens&#228;tze die Verwendung eines anderen Zeichensatzes und die daf&#252;r erforderliche Codierung bestimmen. Der Zeitpunkt der erstmaligen Verwendung wird mindestens sechs Monate vorher durch das Bundesministerium der Finanzen im Bundessteuerblatt bekannt gegeben.</div><div class="jurAbsatz">(3) Der codierte Zeichensatz f&#252;r eine Daten&#252;bermittlung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 Absatz 2a, 2b, 2c und 4b oder &#167; 22a des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 32b Absatz 3 des Einkommensteuergesetzes, soweit auf &#167; 22a des Einkommensteuergesetzes verwiesen wird, &#167; 52 Absatz 30b des Einkommensteuergesetzes oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschnitten 3 und 4 dieser Verordnung</div></dd></dl>hat vorbehaltlich des Satzes 2 den Anforderungen der ISO/IEC 8859-15, Ausgabe M&#228;rz 1999, zu entsprechen. Absatz 2 Satz 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE003000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE003000308"/><a href="index-2.html#BJNR454400002BJNE003000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">DIN- und ISO/IEC-Normen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">DIN- und ISO/IEC-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth-Verlag GmbH, Berlin und K&#246;ln, erschienen und beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE000303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000303308"/><a href="index-2.html#BJNR454400002BJNE000303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahren der Daten&#252;bermittlung, Schnittstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung der Datens&#228;tze hat durch Datenfern&#252;bertragung zu erfolgen.</div><div class="jurAbsatz">(1a) Bei der elektronischen &#220;bermittlung sind die f&#252;r den jeweiligen Besteuerungszeitraum oder -zeitpunkt bestimmten Schnittstellen ordnungsgem&#228;&#223; zu bedienen. Die f&#252;r die Daten&#252;bermittlung erforderlichen Schnittstellen und die dazugeh&#246;rige Dokumentation werden &#252;ber das Internet in einem gesch&#252;tzten Bereich der zentralen Stelle zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(2) Werden M&#228;ngel festgestellt, die eine ordnungsgem&#228;&#223;e &#220;bernahme der Daten beeintr&#228;chtigen, kann die &#220;bernahme der Daten abgelehnt werden. Der Absender ist &#252;ber die M&#228;ngel zu unterrichten.</div><div class="jurAbsatz">(3) Die technischen Einrichtungen f&#252;r die Daten&#252;bermittlung stellt jede &#252;bermittelnde Stelle f&#252;r ihren Bereich bereit.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE000403124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000403124"/><a href="index-2.html#BJNR454400002BJNE000403124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bermittlung durch Datenfern&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Datenfern&#252;bertragung sind dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Authentifizierung der &#252;bermittelnden und empfangenden Stelle gew&#228;hrleisten. Bei der Nutzung allgemein zug&#228;nglicher Netze sind Verschl&#252;sselungsverfahren zu verwenden. Die zentrale Stelle bestimmt das einzusetzende Verschl&#252;sselungsverfahren, das dem jeweiligen Stand der Technik entsprechen muss.</div><div class="jurAbsatz">(2) Die zentrale Stelle bestimmt den zu nutzenden &#220;bertragungsweg. Hierbei soll der &#220;bertragungsweg zugelassen werden, der von den an der Daten&#252;bermittlung Beteiligten gew&#252;nscht wird.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Hat die mitteilungspflichtige Stelle einen Auftragnehmer im Sinne des &#167; 87d der Abgabenordnung mit der Daten&#252;bermittlung beauftragt, gilt der Auftragnehmer als Empfangsbevollm&#228;chtigter f&#252;r Mitteilungen der zentralen Stelle an den Auftraggeber, solange dieser nicht widerspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE000511126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000511126"/><a href="index-2.html#BJNR454400002BJNE000511126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Identifikation der am Verfahren Beteiligten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter, die zust&#228;ndige Stelle und die Familienkassen haben der zentralen Stelle auf Anforderung anzuzeigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kundenart,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich die E-Mail-Adresse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Telefon- und soweit vorhanden die Telefaxnummer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Verbindung.</div></dd></dl></div><div class="jurAbsatz">(2) Der Anbieter hat zus&#228;tzlich zu den in Absatz 1 aufgef&#252;hrten Angaben eine Zertifizierungsnummer sowie die Bankverbindung, &#252;ber welche die Zulagenzahlungen abgewickelt werden sollen, anzuzeigen. Hat der Anbieter ausschlie&#223;lich Daten nach &#167; 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes zu &#252;bermitteln, ist die Angabe der Bankverbindung nicht erforderlich.</div><div class="jurAbsatz">(2a) Die Familienkassen haben zus&#228;tzlich zu den in Absatz 1 aufgef&#252;hrten Angaben eine von ihnen im Au&#223;enverh&#228;ltnis gegen&#252;ber dem Kindergeldempf&#228;nger verwendete Kurzbezeichnung der Familienkasse anzuzeigen.</div><div class="jurAbsatz">(3) Im Fall der Beauftragung eines Auftragnehmers (&#167; 87d der Abgabenordnung) hat der Auftraggeber der zentralen Stelle auch die in Absatz 1 genannten Daten des Auftragnehmers anzuzeigen. Eine Mandanten- oder Institutionsnummer des Beteiligten beim Auftragnehmer ist ebenfalls anzuzeigen.</div><div class="jurAbsatz">(4) Die am Verfahren Beteiligten (&#252;bermittelnde Stellen und ihre Auftragnehmer) erhalten von der zentralen Stelle eine Kundennummer und ein Passwort, die den Zugriff auf den gesch&#252;tzten Bereich des Internets der zentralen Stelle erm&#246;glichen.</div><div class="jurAbsatz">(5) Jede &#196;nderung der in den Abs&#228;tzen 1 bis 3 genannten Daten ist der zentralen Stelle von dem am Verfahren Beteiligten unter Angabe der Kundennummer (Absatz 4) unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 und 3 bis 5 gelten f&#252;r die mitteilungspflichtigen Stellen im Sinne des &#167; 10 Absatz 2a, 2b, 2c und 4b, &#167; 22a Absatz 1 Satz 1 und &#167; 32b Absatz 3 des Einkommensteuergesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNG000601308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000601308"/><h2><span>Abschnitt 2</span><br /><span>Vorschriften zur Altersvorsorge nach &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNG000202308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000202308"/><h2><span>Unterabschnitt 1</span><br /><span>Mitteilungs- und Anzeigepflichten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNE000603119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000603119"/><a href="index-2.html#BJNR454400002BJNE000603119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mitteilungspflichten des Arbeitgebers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat der Versorgungseinrichtung (Pensionsfonds, Pensionskasse, Direktversicherung), die f&#252;r ihn die betriebliche Altersversorgung durchf&#252;hrt, sp&#228;testens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung des Dienstverh&#228;ltnisses im Laufe des Kalenderjahres mitzuteilen, in welcher H&#246;he die f&#252;r den einzelnen Arbeitnehmer geleisteten Beitr&#228;ge individuell besteuert wurden. Die Mitteilungspflicht des Arbeitgebers kann durch einen Auftragnehmer wahrgenommen werden.</div><div class="jurAbsatz">(2) Eine Mitteilung nach Absatz 1 kann unterbleiben, wenn die Versorgungseinrichtung dem Arbeitgeber mitgeteilt hat, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die H&#246;he der individuell besteuerten Beitr&#228;ge bereits kennt oder aus den bei ihr vorhandenen Daten feststellen kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine F&#246;rderung nach &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes nicht m&#246;glich ist.</div></dd></dl></div><div class="jurAbsatz">(3) Der Arbeitnehmer kann gegen&#252;ber der Versorgungseinrichtung f&#252;r die individuell besteuerten Beitr&#228;ge insgesamt auf die F&#246;rderung nach &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes verzichten; der Verzicht kann f&#252;r die Zukunft widerrufen werden.</div><div class="jurAbsatz">(4) Soweit eine Mitteilung nach Absatz 1 unterblieben ist und die Voraussetzungen des Absatzes 2 Nr. 1 nicht vorliegen oder der Arbeitnehmer nach Absatz 3 verzichtet hat, hat die Versorgungseinrichtung davon auszugehen, dass es sich nicht um Altersvorsorgebeitr&#228;ge im Sinne des &#167; 82 Abs. 2 des Einkommensteuergesetzes handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE000705308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000705308"/><a href="index-2.html#BJNR454400002BJNE000705308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Besondere Mitteilungspflichten der zust&#228;ndigen Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beantragt ein Steuerpflichtiger, der zu dem in &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes bezeichneten Personenkreis geh&#246;rt, &#252;ber die f&#252;r ihn zust&#228;ndige Stelle (&#167; 81a des Einkommensteuergesetzes) eine Zulagenummer (&#167; 10a Abs. 1a des Einkommensteuergesetzes), &#252;bermittelt die zust&#228;ndige Stelle die Angaben des Steuerpflichtigen an die zentrale Stelle. F&#252;r Empf&#228;nger einer Versorgung im Sinne des &#167; 10a Abs. 1 Satz 4 des Einkommensteuergesetzes gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Hat der Steuerpflichtige die nach &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes erforderliche Einwilligung erteilt, hat die zust&#228;ndige Stelle die Zugeh&#246;rigkeit des Steuerpflichtigen zum beg&#252;nstigten Personenkreis f&#252;r das Beitragsjahr zu best&#228;tigen und die f&#252;r die Ermittlung des Mindesteigenbeitrags und f&#252;r die Gew&#228;hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle zu &#252;bermitteln. Sind f&#252;r ein Beitragsjahr oder f&#252;r das vorangegangene Kalenderjahr mehrere zust&#228;ndige Stellen nach &#167; 91 Abs. 2 des Einkommensteuergesetzes zur Meldung der Daten nach &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes verpflichtet, meldet jede zust&#228;ndige Stelle die Daten f&#252;r den Zeitraum, f&#252;r den jeweils das Besch&#228;ftigungs-, Amts- oder Dienstverh&#228;ltnis bestand und auf den sich jeweils die zu &#252;bermittelnden Daten beziehen. Geh&#246;rt der Steuerpflichtige im Beitragsjahr nicht mehr zum berechtigten Personenkreis im Sinne des &#167; 10a Abs. 1 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes oder ist er nicht mehr Empf&#228;nger einer Versorgung im Sinne des &#167; 10a Abs. 1 Satz 4 des Einkommensteuergesetzes oder hat er im Beitragsjahr erstmalig einen Altersvorsorgevertrag (&#167; 82 Abs. 1 des Einkommensteuergesetzes) abgeschlossen, hat die zust&#228;ndige Stelle die f&#252;r die Ermittlung des Mindesteigenbeitrags erforderlichen Daten an die zentrale Stelle zu &#252;bermitteln, wenn ihr eine Einwilligung des Steuerpflichtigen vorliegt. Sind die zust&#228;ndige Stelle und die Familienkasse verschiedenen juristischen Personen zugeordnet, entf&#228;llt die Meldung der kinderbezogenen Daten nach Satz 1. In den anderen F&#228;llen kann eine &#220;bermittlung der Kinderdaten durch die zust&#228;ndige Stelle entfallen, wenn sichergestellt ist, dass die Familienkasse die f&#252;r die Gew&#228;hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle &#252;bermittelt oder ein Datenabgleich (&#167; 91 Abs. 1 Satz 1 erster Halbsatz des Einkommensteuergesetzes) erfolgt.</div><div class="jurAbsatz">(3) Hat die zust&#228;ndige Stelle die f&#252;r die Gew&#228;hrung der Kinderzulage erforderlichen Daten an die zentrale Stelle &#252;bermittelt (&#167; 91 Abs. 2 des Einkommensteuergesetzes) und wird f&#252;r diesen gemeldeten Zeitraum das Kindergeld insgesamt zur&#252;ckgefordert, hat die zust&#228;ndige Stelle dies der zentralen Stelle bis zum 31. M&#228;rz des Kalenderjahres, das dem Kalenderjahr der R&#252;ckforderung folgt, mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE000802308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000802308"/><a href="index-2.html#BJNR454400002BJNE000802308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR454400002BJNE000903308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE000903308"/><a href="index-2.html#BJNR454400002BJNE000903308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere Mitteilungspflicht der Familienkasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat die zust&#228;ndige Familienkasse der zentralen Stelle die Daten f&#252;r die Gew&#228;hrung der Kinderzulage &#252;bermittelt und wird f&#252;r diesen gemeldeten Zeitraum das Kindergeld insgesamt zur&#252;ckgefordert, hat die Familienkasse dies der zentralen Stelle unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001009126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001009126"/><a href="index-2.html#BJNR454400002BJNE001009126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Besondere Mitteilungspflichten des Anbieters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter hat die vom Antragsteller im Zulageantrag anzugebenden Daten sowie die Mitteilungen nach &#167; 89 Abs. 1 Satz 5 des Einkommensteuergesetzes zu erfassen und an die zentrale Stelle zu &#252;bermitteln. Erfolgt eine Daten&#252;bermittlung nach &#167; 89 Abs. 3 des Einkommensteuergesetzes, gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Der Anbieter hat einen ihm bekannt gewordenen Tatbestand des &#167; 95 des Einkommensteuergesetzes der zentralen Stelle mitzuteilen. Wenn dem Anbieter ausschlie&#223;lich eine Anschrift des Zulageberechtigten au&#223;erhalb der Mitgliedstaaten der Europ&#228;ischen Union und der Staaten, auf die das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, bekannt ist, teilt er dies der zentralen Stelle mit.</div><div class="jurAbsatz">(3) Der Anbieter hat der zentralen Stelle die Zahlung des nach &#167; 90 Abs. 3 Satz 3 des Einkommensteuergesetzes abzuf&#252;hrenden R&#252;ckforderungsbetrages und des nach &#167; 94 Abs. 1 Satz 3 des Einkommensteuergesetzes abzuf&#252;hrenden R&#252;ckzahlungsbetrages, jeweils bezogen auf den Zulageberechtigten, sowie die Zahlung von ihm geschuldeter Versp&#228;tungs- oder S&#228;umniszuschl&#228;ge mitzuteilen.</div><div class="jurAbsatz" style="text-align:justify;">(4) Der Zulageberechtigte kann gegen&#252;ber seinem Anbieter erkl&#228;ren, dass er eine steuerliche Ber&#252;cksichtigung seiner an den Anbieter entrichteten Altersvorsorgebeitr&#228;ge f&#252;r den jeweiligen Vertrag bei der Ermittlung der abziehbaren Sonderausgaben nach &#167;&#160;10a des Einkommensteuergesetzes durch die Finanzbeh&#246;rden nicht beabsichtigt. Liegt dem Anbieter eine Erkl&#228;rung nach Satz 1 vor, hat er ab dem 1. Januar 2022 ein gesondertes Merkmal in der Meldung nach &#167; 10a Absatz 5 des Einkommensteuergesetzes aufzunehmen. Die Erkl&#228;rung gilt ab dem Veranlagungsjahr, das dem Jahr folgt, in welchem die Erkl&#228;rung gegen&#252;ber dem Anbieter abgegeben wird. Die Erkl&#228;rung kann widerrufen werden; Satz 3 gilt entsprechend. Wird die Erkl&#228;rung im Jahr des Vertragsabschlusses abgegeben, so gilt sie abweichend von Satz 3 schon f&#252;r das Jahr des Vertragsabschlusses.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001110360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001110360"/><a href="index-2.html#BJNR454400002BJNE001110360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anbieterwechsel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fall der &#220;bertragung von Altersvorsorgeverm&#246;gen nach &#167; 1 Abs. 1 Satz 1 Nr. 10 Buchstabe b des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes sowie in den F&#228;llen des &#167; 93 Abs. 1 Satz 4 Buchstabe c, Abs. 1a Satz 1 oder Abs. 2 Satz 2 und 3 des Einkommensteuergesetzes hat der Anbieter des bisherigen Vertrags dem Anbieter des neuen Vertrags die in &#167; 92 des Einkommensteuergesetzes genannten Daten einschlie&#223;lich der auf den Zeitpunkt der &#220;bertragung fortgeschriebenen Betr&#228;ge im Sinne des &#167; 19 Abs. 1 und 2 mitzuteilen. Dies gilt auch bei einer &#220;bertragung von ausschlie&#223;lich ungef&#246;rdertem Altersvorsorgeverm&#246;gen, die mit einer &#220;bertragung nach &#167; 93 Absatz 1a Satz 1 des Einkommensteuergesetzes vergleichbar ist. Bei der &#220;bermittlung hat er die bisherige Vertragsnummer, die Zertifizierungsnummer und die Anbieternummer anzugeben. Der Anbieter des bisherigen Vertrags kann die Mitteilung nach Satz 1 &#252;ber die zentrale Stelle dem Anbieter des neuen Vertrags &#252;bermitteln. Die zentrale Stelle leitet die Mitteilung ohne inhaltliche Pr&#252;fung an den Anbieter des neuen Vertrags. Der Anbieter des bisherigen Vertrags hat den Anbieter des neuen Vertrags &#252;ber eine Abweisung eines Datensatzes nach &#167; 12 Abs. 1 Satz 3 oder 4 unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(2) Wird das Altersvorsorgeverm&#246;gen im laufenden Beitragsjahr vollst&#228;ndig auf einen neuen Anbieter &#252;bertragen, ist dieser Anbieter zur Ausstellung der Bescheinigung nach &#167; 92 des Einkommensteuergesetzes sowie zur &#220;bermittlung der Daten nach &#167; 10a Abs. 5 des Einkommensteuergesetzes an die zentrale Stelle f&#252;r das gesamte Beitragsjahr verpflichtet.</div><div class="jurAbsatz">(3) Bei &#220;bertragungen von Altersvorsorgeverm&#246;gen nach Absatz 1 Satz 1 oder Satz 2 haben der Anbieter des bisherigen Vertrags sowie der Anbieter des neuen Vertrags die &#220;bertragung der zentralen Stelle mitzuteilen. Bei einer &#220;bertragung von gef&#246;rdertem Altersvorsorgeverm&#246;gen nach &#167; 82 Absatz 1 Satz 4 des Einkommensteuergesetzes hat der Anbieter des neuen Vertrags dies der zentralen Stelle erg&#228;nzend mitzuteilen. Bei einer &#220;bertragung von Altersvorsorgeverm&#246;gen nach &#167; 93 Absatz 1a Satz 2 des Einkommensteuergesetzes oder bei einer &#220;bertragung von ausschlie&#223;lich ungef&#246;rdertem Altersvorsorgeverm&#246;gen, die mit einer &#220;bertragung nach &#167; 93 Absatz 1a Satz 2 des Einkommensteuergesetzes vergleichbar ist, hat der Anbieter des bisherigen Vertrags die &#220;bertragung der zentralen Stelle mitzuteilen. Bei einer &#220;bertragung nach &#167; 93 Absatz 1a Satz 1 oder Satz 2 des Einkommensteuergesetzes oder bei einer &#220;bertragung von ausschlie&#223;lich ungef&#246;rdertem Altersvorsorgeverm&#246;gen, die mit einer &#220;bertragung nach &#167; 93 Absatz 1a Satz 1 oder Satz 2 des Einkommensteuergesetzes vergleichbar ist, hat der Anbieter des bisherigen Vertrags der zentralen Stelle au&#223;erdem die vom Familiengericht angegebene Ehezeit oder die Lebenspartnerschaftszeit mitzuteilen.</div><div class="jurAbsatz">(4) Wird Altersvorsorgeverm&#246;gen auf Grund vertraglicher Vereinbarung nur teilweise auf einen anderen Vertrag &#252;bertragen, gehen Zulagen, Beitr&#228;ge und Ertr&#228;ge anteilig auf den neuen Vertrag &#252;ber. Die Abs&#228;tze 1 und 3 gelten entsprechend.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001204126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001204126"/><a href="index-2.html#BJNR454400002BJNE001204126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Besondere Mitteilungspflichten der zentralen Stelle gegen&#252;ber dem Anbieter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zentrale Stelle hat dem Anbieter das Ermittlungsergebnis (&#167; 90 Abs. 1 Satz 1 des Einkommensteuergesetzes) mitzuteilen. Die Mitteilung steht unter dem Vorbehalt der Nachpr&#252;fung (&#167; 164 der Abgabenordnung). Das Ermittlungsergebnis kann auch durch Abweisung des nach &#167; 89 Abs. 2 des Einkommensteuergesetzes &#252;bermittelten Datensatzes, der um eine in dem vom Bundesministerium der Finanzen ver&#246;ffentlichten Fehlerkatalog besonders gekennzeichnete Fehlermeldung erg&#228;nzt wird, &#252;bermittelt werden. Ist der Datensatz nach &#167; 89 Abs. 2 des Einkommensteuergesetzes auf Grund von unzureichenden oder fehlerhaften Angaben des Zulageberechtigten abgewiesen sowie um eine Fehlermeldung erg&#228;nzt worden und werden die Angaben innerhalb der Antragsfrist des &#167; 89 Abs. 1 Satz 1 des Einkommensteuergesetzes von dem Zulageberechtigten an den Anbieter nicht nachgereicht, gilt auch diese Abweisung des Datensatzes als &#220;bermittlung des Ermittlungsergebnisses.</div><div class="jurAbsatz">(2) Die zentrale Stelle hat dem Anbieter die Auszahlung der Zulage nach &#167; 90 Abs. 2 Satz 1 des Einkommensteuergesetzes und &#167; 15, jeweils bezogen auf den Zulageberechtigten, mitzuteilen. Mit Zugang der Mitteilung nach Satz 1 entf&#228;llt der Vorbehalt der Nachpr&#252;fung der Mitteilung nach Absatz 1 Satz 2. Die zentrale Stelle kann eine Mahnung (&#167; 259 der Abgabenordnung) nach amtlich vorgeschriebenem Datensatz an den Anbieter &#252;bermitteln.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001304126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001304126"/><a href="index-2.html#BJNR454400002BJNE001304126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anzeigepflichten des Zulageberechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegt ein Tatbestand des &#167; 95 des Einkommensteuergesetzes vor, hat der Zulageberechtigte dies dem Anbieter ab Beginn der Auszahlungsphase anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNG000302308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000302308"/><h2><span>Unterabschnitt 2</span><br /><span>Ermittlung, Festsetzung, Auszahlung, R&#252;ckforderung und R&#252;ckzahlung der Zulagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNE001407377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001407377"/><a href="index-2.html#BJNR454400002BJNE001407377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Nachweis der Rentenversicherungspflicht und der H&#246;he der ma&#223;gebenden Einnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Weichen die Angaben des Zulageberechtigten zur Rentenversicherungspflicht oder zu den beitragspflichtigen Einnahmen oder zu der bezogenen Rente wegen voller Erwerbsminderung oder Erwerbsunf&#228;higkeit im Sinne des Sechsten Buches Sozialgesetzbuch - Gesetzliche Rentenversicherung - in der Fassung der Bekanntmachung vom 19. Februar 2002 (BGBl. I S. 754, 1404, 3384), zuletzt ge&#228;ndert durch Artikel 5 des Gesetzes vom 23. Juli 2002 (BGBl. I S. 2787), in der jeweils geltenden Fassung von den nach &#167; 91 Abs. 1 Satz 1 des Einkommensteuergesetzes &#252;bermittelten Angaben des zust&#228;ndigen Sozialversicherungstr&#228;gers ab, sind f&#252;r den Nachweis der Rentenversicherungspflicht oder die Berechnung des Mindesteigenbeitrags die Angaben des zust&#228;ndigen Sozialversicherungstr&#228;gers ma&#223;gebend. F&#252;r die von der landwirtschaftlichen Alterskasse &#252;bermittelten Angaben gilt Satz 1 entsprechend. Wird abweichend vom tats&#228;chlich erzielten Entgelt oder vom Zahlbetrag der Entgeltersatzleistung ein h&#246;herer Betrag als beitragspflichtige Einnahmen im Sinne des &#167; 86 Abs. 1 Satz 2 Nr. 1 des Einkommensteuergesetzes ber&#252;cksichtigt und stimmen der vom Zulageberechtigten angegebene und der bei dem zust&#228;ndigen Sozialversicherungstr&#228;ger ermittelte Zeitraum &#252;berein, ist Satz 1 insoweit nicht anzuwenden. Im Festsetzungsverfahren ist dem Zulageberechtigten Gelegenheit zu geben, eine Kl&#228;rung mit dem Sozialversicherungstr&#228;ger herbeizuf&#252;hren.</div><div class="jurAbsatz">(2) Liegt der zentralen Stelle eine Best&#228;tigung der zust&#228;ndigen Stelle &#252;ber die Zugeh&#246;rigkeit des Zulageberechtigten zu dem in &#167; 10a Abs. 1 Satz 1 Nr. 1 bis 5 und Satz 4 des Einkommensteuergesetzes genannten Personenkreis vor, gilt Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001502308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001502308"/><a href="index-2.html#BJNR454400002BJNE001502308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Auszahlung der Zulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zulagen werden jeweils am 15. der Monate Februar, Mai, August und November eines Jahres zur Zahlung angewiesen. Zum jeweiligen Auszahlungstermin werden angewiesen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulagen, die bis zum Ablauf des dem Auszahlungstermin vorangegangenen Kalendervierteljahres &#252;ber den Anbieter beantragt worden sind und von der zentralen Stelle bis zum Ablauf des dem Auszahlungstermin vorangehenden Kalendermonats ermittelt wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hungen von Zulagen, die bis zum Ablauf des dem Auszahlungstermin vorangehenden Kalendervierteljahres ermittelt oder festgesetzt wurden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001602124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001602124"/><a href="index-2.html#BJNR454400002BJNE001602124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Kleinbetragsgrenze f&#252;r R&#252;ckforderungen gegen&#252;ber dem Zulageberechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein R&#252;ckzahlungsbetrag nach &#167; 94 Absatz 2 des Einkommensteuergesetzes, der nicht &#252;ber den Anbieter zur&#252;ckgefordert werden kann, wird nur festgesetzt, wenn die R&#252;ckforderung mindestens 25 Euro betr&#228;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001702308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001702308"/><a href="index-2.html#BJNR454400002BJNE001702308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Vollstreckung von Bescheiden &#252;ber Forderungen der zentralen Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bescheide &#252;ber Forderungen der zentralen Stelle werden von den Hauptzoll&#228;mtern vollstreckt. Zust&#228;ndig ist das Hauptzollamt, in dessen Vollstreckungsbezirk der Schuldner oder die Schuldnerin einen Wohnsitz oder gew&#246;hnlichen Aufenthalt hat. Mangelt es an einem Wohnsitz oder gew&#246;hnlichen Aufenthalt im Inland, ist das Hauptzollamt Potsdam zust&#228;ndig. &#220;ber die Niederschlagung (&#167; 261 der Abgabenordnung) entscheidet die zentrale Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNG000402308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000402308"/><h2><span>Unterabschnitt 3</span><br /><span>Bescheinigungs-, Aufzeichnungs- und Aufbewahrungspflichten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNE001805360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001805360"/><a href="index-2.html#BJNR454400002BJNE001805360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Erteilung der Anbieterbescheinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Bescheinigungen nach &#167; 22 Nr. 5 Satz 7, &#167; 92 oder &#167; 94 Abs. 1 Satz 4 des Einkommensteuergesetzes mit Hilfe automatischer Einrichtungen erstellt, k&#246;nnen Unterschrift und Namenswiedergabe des Anbieters oder des Vertretungsberechtigten fehlen.</div><div class="jurAbsatz">(2) Wird die Bescheinigung nach &#167; 92 oder &#167; 94 Abs. 1 Satz 4 des Einkommensteuergesetzes durch die Post &#252;bermittelt, ist das Datum der Aufgabe zur Post auf der Bescheinigung anzugeben. F&#252;r die Berechnung der Frist nach &#167; 90 Abs. 4 Satz 2 des Einkommensteuergesetzes ist &#167; 122 Abs. 2 und 2a der Abgabenordnung sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE001906360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE001906360"/><a href="index-2.html#BJNR454400002BJNE001906360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Aufzeichnungs- und Aufbewahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter nach &#167; 1 Abs. 2 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes hat f&#252;r jedes Kalenderjahr Aufzeichnungen zu f&#252;hren &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Anlegers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsnummer und Vertragsdatum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersvorsorgebeitr&#228;ge, auf die &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes angewendet wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vertrag gutgeschriebene Zulagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vertrag insgesamt gutgeschriebene Ertr&#228;ge,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge, auf die &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes nicht angewendet wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge und Zulagen, die zur Absicherung der verminderten Erwerbsf&#228;higkeit verwendet wurden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge und Zulagen, die zur Hinterbliebenenabsicherung im Sinne des &#167; 1 Abs. 1 Satz 1 Nr. 2 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes oder &#167; 1 Abs. 1 Satz 1 Nr. 6 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes in der bis zum 31. Dezember 2004 geltenden Fassung verwendet wurden, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Wohnf&#246;rderkonto (&#167; 92a Abs. 2 Satz 1 des Einkommensteuergesetzes) zu ber&#252;cksichtigenden Betr&#228;ge.</div></dd></dl>Werden zugunsten des Altersvorsorgevertrags auch nicht gef&#246;rderte Beitr&#228;ge geleistet, sind die Ertr&#228;ge anteilig den gef&#246;rderten und den nicht gef&#246;rderten Beitr&#228;gen zuzuordnen und entsprechend aufzuzeichnen. Die auf den 31. Dezember des jeweiligen Kalenderjahres fortgeschriebenen Betr&#228;ge sind gesondert aufzuzeichnen.</div><div class="jurAbsatz">(2) F&#252;r einen Anbieter nach &#167; 80 zweite Alternative des Einkommensteuergesetzes gilt Absatz 1 sinngem&#228;&#223;. Dar&#252;ber hinaus hat er Aufzeichnungen zu f&#252;hren &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge, auf die &#167; 3 Nr. 63 des Einkommensteuergesetzes angewendet wurde; hierzu geh&#246;ren auch die Beitr&#228;ge im Sinne des &#167; 5 Abs. 3 Satz 2 der Lohnsteuer-Durchf&#252;hrungsverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge, auf die &#167; 40b des Einkommensteuergesetzes in der am 31. Dezember 2004 geltenden Fassung angewendet wurde, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen, auf die &#167; 3 Nr. 66 des Einkommensteuergesetzes angewendet wurde.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Aufbewahrung der Aufzeichnungen nach den Abs&#228;tzen 1 und 2, der Mitteilungen nach &#167; 5 Abs. 2 der Lohnsteuer-Durchf&#252;hrungsverordnung und des Antrags auf Altersvorsorgezulage oder der einer Antragstellung nach &#167; 89 Abs. 3 des Einkommensteuergesetzes zugrunde liegenden Unterlagen gilt &#167; 147 Abs. 3 der Abgabenordnung entsprechend. Die Unterlagen sind sp&#228;testens am Ende des zehnten Kalenderjahres zu l&#246;schen oder zu vernichten, das auf die Mitteilung nach &#167; 22 Nr. 5 Satz 7 des Einkommensteuergesetzes folgt. Satz 2 gilt nicht, soweit die L&#246;schung oder Vernichtung schutzw&#252;rdige Interessen des Anlegers oder die Wahrnehmung von Aufgaben oder berechtigten Interessen des Anbieters beeintr&#228;chtigen w&#252;rde.</div><div class="jurAbsatz">(3a) Unterlagen &#252;ber die Auszahlung des Altersvorsorge-Eigenheimbetrages im Sinne des &#167; 92a Absatz 1 Satz 1 des Einkommensteuergesetzes sowie Unterlagen, die eine wohnungswirtschaftliche Verwendung im Sinne des &#167; 92a Absatz 1 Satz 1 des Einkommensteuergesetzes nach dem 31. Dezember 2007 eines Darlehens im Sinne des &#167; 1 Absatz 1a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes nachweisen, sind f&#252;r die Dauer von zehn Jahren nach der Aufl&#246;sung oder der Schlie&#223;ung des f&#252;r den Altersvorsorgevertrag gef&#252;hrten Wohnf&#246;rderkontos (&#167; 92a Absatz 2 Satz 1 des Einkommensteuergesetzes) aufzubewahren.</div><div class="jurAbsatz">(4) Nach Absatz 3 Satz 1 und Absatz 3a aufzubewahrende schriftliche Unterlagen k&#246;nnen als Wiedergabe auf einem Bild- oder anderen dauerhaften Datentr&#228;ger aufbewahrt werden, wenn sichergestellt ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wiedergabe w&#228;hrend der Dauer der Aufbewahrungsfrist verf&#252;gbar bleibt und innerhalb angemessener Zeit lesbar gemacht werden kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die lesbar gemachte Wiedergabe mit der schriftlichen Unterlage bildlich und inhaltlich &#252;bereinstimmt.</div></dd></dl>Das Vorliegen der Voraussetzung nach Satz 1 Nr. 2 ist vor der Vernichtung der schriftlichen Unterlage zu dokumentieren.</div><div class="jurAbsatz">(5) Sonstige Vorschriften &#252;ber Aufzeichnungs- und Aufbewahrungspflichten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Der Anbieter hat der zentralen Stelle auf Anforderung den Inhalt der Aufzeichnungen mitzuteilen und die f&#252;r die &#220;berpr&#252;fung der Zulage erforderlichen Unterlagen zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNG000502308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000502308"/><h2><span>Abschnitt 3</span><br /><span>Vorschriften zu Rentenbezugsmitteilungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNE002003119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE002003119"/><a href="index-2.html#BJNR454400002BJNE002003119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR454400002BJNE003501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE003501119"/><a href="index-2.html#BJNR454400002BJNE003501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel">Vollstreckung von Bescheiden &#252;ber Forderungen der zentralen Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 17 gilt f&#252;r Bescheide &#252;ber Forderungen der zentralen Stelle im Rahmen des Rentenbezugsmitteilungsverfahrens nach &#167; 22a des Einkommensteuergesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE003101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE003101119"/><a href="index-2.html#BJNR454400002BJNE003101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Erprobung des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zentrale Stelle kann bei den mitteilungspflichtigen Stellen Daten nach &#167; 22a Abs. 1 Satz 1 des Einkommensteuergesetzes erheben zum Zweck der Erprobung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verfahrens der Daten&#252;bermittlung von den mitteilungspflichtigen Stellen an die zentrale Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der bei der zentralen Stelle einzusetzenden Programme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Weiterleitung an die Finanzverwaltung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Weiterverarbeitung der Daten in der Finanzverwaltung.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundeszentralamt f&#252;r Steuern kann bei den mitteilungspflichtigen Stellen Daten nach &#167; 22a Abs. 2 Satz 3 des Einkommensteuergesetzes in Verbindung mit &#167; 139b Abs. 3 der Abgabenordnung erheben zum Zweck der Erprobung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verfahrens der Daten&#252;bermittlung von den mitteilungspflichtigen Stellen an das Bundeszentralamt f&#252;r Steuern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verfahrens der Daten&#252;bermittlung von dem Bundeszentralamt f&#252;r Steuern an die mitteilungspflichtigen Stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vom Bundeszentralamt f&#252;r Steuern und der zentralen Stelle einzusetzenden Programme, mit denen den mitteilungspflichtigen Stellen die Daten zur Verf&#252;gung gestellt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Daten&#252;bermittlung erfolgt durch Datenfern&#252;bertragung; &#167; 4 Abs. 1 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Daten d&#252;rfen nur f&#252;r die in den Abs&#228;tzen 1 und 2 genannten Zwecke verwendet werden. Sie sind unmittelbar nach Beendigung der Erprobung, sp&#228;testens am 31. Dezember 2009, zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNG000700308" title="Gliederung"><div class="jnheader"><a name="BJNR454400002BJNG000700308"/><h2><span>Abschnitt 4</span><br /><span>Vorschriften zum weiteren Datenaustausch mit der zentralen Stelle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR454400002BJNE003201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE003201119"/><a href="index-2.html#BJNR454400002BJNE003201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR454400002BJNE003303126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE003303126"/><a href="index-2.html#BJNR454400002BJNE003303126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Erprobung des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 21 Absatz 1 dieser Verordnung gilt f&#252;r die Erprobung des Verfahrens nach &#167; 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes entsprechend mit der Ma&#223;gabe, dass die zentrale Stelle bei den mitteilungspflichtigen Stellen die Daten nach &#167; 10 Absatz 2a, 2b und 4b des Einkommensteuergesetzes erheben kann.</div></div></div></div></div><div class="jnnorm" id="BJNR454400002BJNE003401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR454400002BJNE003401119"/><a href="index-2.html#BJNR454400002BJNE003401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Mitteilungspflichten nach &#167; 10 Absatz 4b des Einkommensteuergesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 10 Absatz 4b Satz 4 des Einkommensteuergesetzes genannten mitteilungspflichtigen Stellen haben der zentralen Stelle folgende Daten zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der im jeweiligen Zahlungsjahr geleisteten und zur&#252;ckgeforderten steuerfreien Zusch&#252;sse und der erstatteten Vorsorgeaufwendungen, jeweils gesondert betragsm&#228;&#223;ig nach Art der Vorsorgeaufwendungen ausgewiesen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und das Ende des Zeitraums, f&#252;r den der steuerfreie Zuschuss und die Erstattung der Vorsorgeaufwendungen erfolgt sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Jahr des Zuflusses oder Abflusses.</div></dd></dl>Eine Mitteilungspflicht nach Satz 1 besteht nicht, wenn die mitteilungspflichtige Stelle der Finanzverwaltung die Zahlung der geleisteten und zur&#252;ckgeforderten steuerfreien Zusch&#252;sse und der erstatteten Vorsorgeaufwendungen bereits auf Grund anderer Vorschriften elektronisch mitzuteilen hat.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
