<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 TestV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR626400021BJNE001807126"/><a href="index-2.html#BJNR626400021BJNE001807126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2 (Coronavirus-Testverordnung - TestV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verg&#252;tung von weiteren Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die an die nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer zu zahlende Verg&#252;tung f&#252;r das Gespr&#228;ch, die Entnahme von K&#246;rpermaterial, die PoC-Diagnostik, die Ergebnismitteilung, die Ausstellung eines Zeugnisses &#252;ber das Vorliegen oder Nichtvorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 einschlie&#223;lich der Erstellung eines COVID-19-Testzertifikats im Sinne des &#167; 22a Absatz 7 des Infektionsschutzgesetzes betr&#228;gt je Testung 6 Euro. Eine Verg&#252;tung nach Satz 1 wird auch gew&#228;hrt, wenn anstatt einer PoC-Diagnostik oder nach einem positiven Antigen-Test oder nach einem Pooling-Test mittels eines Nukleins&#228;urenachweises ein anderer Leistungserbringer beauftragt wird und in diesem Zusammenhang K&#246;rpermaterial entnommen und an den beauftragten Leistungserbringer versandt wird.</div><div class="jurAbsatz">(2) Die Verg&#252;tung bei &#252;berwachten Antigen-Tests zur Eigenanwendung betr&#228;gt je Testung 4 Euro.</div><div class="jurAbsatz">(3) Sofern Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung im Rahmen ihres einrichtungs- oder unternehmensbezogenen Testkonzepts PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung in eigener Verantwortung beschaffen und nutzen, betr&#228;gt die zu zahlende Verg&#252;tung f&#252;r Leistungen nach Absatz 1 Satz 1 je Testung 6 Euro; wird die Person, die die Testung durchf&#252;hrt, unentgeltlich t&#228;tig, darf eine Verg&#252;tung nicht abgerechnet werden. Absatz 2 gilt entsprechend. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r diejenigen Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach &#167; 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Ma&#223;gabe des gem&#228;&#223; &#167; 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterst&#252;tzung im Alltag sind.</div><div class="jurAbsatz">(4) F&#252;r die &#228;rztliche Schulung des Personals in nicht&#228;rztlich oder nichtzahn&#228;rztlich gef&#252;hrten Einrichtungen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und von einem Leistungserbringer nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, der kein &#228;rztlicher oder zahn&#228;rztlicher Leistungserbringer ist, zur Anwendung und Auswertung der PoC-Antigen-Tests und &#252;berwachten Antigen-Tests zur Eigenanwendung erh&#228;lt der durchf&#252;hrende Arzt f&#252;r eine h&#246;chstens alle zwei Monate je Einrichtung stattfindende Schulung 70 Euro je Schulung. Wird die Person, die die Schulung durchf&#252;hrt, unentgeltlich t&#228;tig oder f&#252;hrt eine Stelle des &#246;ffentlichen Gesundheitsdienstes diese Schulung durch, d&#252;rfen die Schulungsma&#223;nahmen nicht verg&#252;tet werden.</div><div class="jurAbsatz">(5) Die an die nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten &#228;rztlichen oder zahn&#228;rztlichen Leistungserbringer zu zahlende Verg&#252;tung f&#252;r das Gespr&#228;ch im Zusammenhang mit der Feststellung nach &#167; 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung betr&#228;gt f&#252;r den Fall, dass kein Test durchgef&#252;hrt worden ist, 5 Euro.</div><div class="jurAbsatz">(6) Die Verg&#252;tung der nach &#167; 22a Absatz 6 Satz 1 des Infektionsschutzgesetzes zur Ausstellung von COVID-19-Genesenenzertifikaten berechtigten Personen betr&#228;gt je Ausstellung eines COVID-19-Genesenenzertifikats 6 Euro. Die Verg&#252;tung wird um 4 Euro gemindert, wenn die Ausstellung unter Einsatz informationstechnischer Systeme erfolgt, die in der allgemeinen &#228;rztlichen Versorgung zur Verarbeitung von Patientendaten eingesetzt werden.</div><div class="jurAbsatz">(7) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
