<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 TestV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR626400021BJNE002006126"/><a href="index-2.html#BJNR626400021BJNE002006126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2 (Coronavirus-Testverordnung - TestV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Kassen&#228;rztliche Vereinigung &#252;bermittelt monatlich oder quartalsweise, letztmalig bis zum 15. November 2023, folgende Angaben an das Bundesamt f&#252;r Soziale Sicherung und an die jeweilige oberste Landesgesundheitsbeh&#246;rde: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 1 in Verbindung mit den &#167;&#167; 9 und 10 ergebenden Abrechnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 1 in Verbindung mit &#167; 11 ergebenden Abrechnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 2 ergebenden Abrechnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 3 ergebenden Abrechnung mit Ausnahme des Betrages nach Nummer 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der Abrechnung nach &#167; 7 Absatz 3 in Verbindung mit &#167; 12 Absatz 3 Satz 1,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der f&#252;r die Errichtung und den Betrieb von Testzentren durch den &#246;ffentlichen Gesundheitsdienst abgerechneten Kosten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der f&#252;r die Errichtung und den Betrieb von Testzentren durch die nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung als Testzentrum beauftragten Dritten abgerechneten Kosten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der f&#252;r die Errichtung und den Betrieb von Testzentren durch die Kassen&#228;rztliche Vereinigung abgerechneten Kosten und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Verwaltungskosten nach &#167; 8 Satz 3.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Angaben sind durch die jeweilige Kassen&#228;rztliche Vereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Angaben sind bis zum 15. Dezember 2023 zu berichtigen. Jede Kassen&#228;rztliche Vereinigung kann &#196;nderungen von nach den S&#228;tzen 1 und 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an das Bundesamt f&#252;r Soziale Sicherung und an die jeweilige oberste Landesgesundheitsbeh&#246;rde &#252;bermitteln, soweit diese &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von Betr&#228;gen resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden; dies gilt nicht f&#252;r Angaben zur H&#246;he der Verwaltungskosten nach &#167; 8 Satz 3. Sachliche oder rechnerische Fehler in den nach Satz 3 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt die nach den S&#228;tzen 1 bis 4 &#252;bermittelten Betr&#228;ge aus der Liquidit&#228;tsreserve des Gesundheitsfonds an die jeweilige Kassen&#228;rztliche Vereinigung.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung bestimmt das N&#228;here zu dem Verfahren der &#220;bermittlung nach Absatz 1 Satz 1 bis 4, zu dem Verfahren der Zahlungen aus der Liquidit&#228;tsreserve des Gesundheitsfonds nach Absatz 1 Satz 5 und zu dem Verfahren der R&#252;ckzahlungen an die Liquidit&#228;tsreserve des Gesundheitsfonds nach &#167; 7a Absatz 5 Satz 6.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztlichen Vereinigungen sind verpflichtet, die von ihnen nach Absatz 1 Satz 1 bis 4 &#252;bermittelten Angaben und die ihnen nach &#167; 7 Absatz 4 Satz 1 und &#167; 13 Absatz 5 Satz 2 und 3 &#252;bermittelten Angaben bis zum 31. Dezember 2028 unver&#228;ndert zu speichern oder aufzubewahren.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach Vornahme der Zahlungen nach Absatz 1 Satz 5 eine Aufstellung der an die Kassen&#228;rztlichen Vereinigungen ausgezahlten Betr&#228;ge.</div><div class="jurAbsatz">(5) Die durch die Kassen&#228;rztlichen Vereinigungen gem&#228;&#223; &#167; 14 Absatz 1 Satz 1 der Coronavirus-Testverordnung in der bis zum 10. Oktober 2021 geltenden Fassung &#252;bermittelten Gesamtbetr&#228;ge werden nach Absatz 1 Satz 5 durch das Bundesamt f&#252;r Soziale Sicherung ausgezahlt, soweit die Zahlung noch nicht erfolgt ist. F&#252;r die &#220;bermittlungen nach Satz 1 gilt Absatz 1 Satz 2 bis 4 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
