<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 TestV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR626400021BJNE001109126"/><a href="index-2.html#BJNR626400021BJNE001109126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2 (Coronavirus-Testverordnung - TestV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abrechnung der Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer rechnen die von ihnen erbrachten Leistungen und die Sachkosten nach den &#167;&#167; 9 bis 11 jeweils mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer t&#228;tig ist.</div><div class="jurAbsatz">(2) Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Sachkosten f&#252;r die selbst beschafften Antigen-Tests nach &#167; 11 jeweils mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk die Einrichtung oder das Unternehmen t&#228;tig ist. Die Abs&#228;tze 4 und 5 gelten f&#252;r die Abrechnung nach Satz 1 entsprechend. Abweichend von den S&#228;tzen 1 und 2 sind die Sachkosten nach &#167; 11 f&#252;r die nach &#167; 6 Absatz 4 Satz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung selbst beschafften Antigen-Tests von Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach &#167; 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Ma&#223;gabe des gem&#228;&#223; &#167; 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterst&#252;tzung im Alltag sind, &#252;ber eine Pflegekasse nach den in &#167; 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren abzurechnen. Zahnarztpraxen und Rettungsdienste rechnen die Sachkosten unter Angabe ihres bundeseinheitlichen Kennzeichens nach &#167; 293 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch ab, soweit vergeben.</div><div class="jurAbsatz">(3) Ausschlie&#223;lich die nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer sowie Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die von ihnen erbrachten Leistungen nach &#167; 12 jeweils mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer, die Einrichtung oder das Unternehmen t&#228;tig ist. Leistungen nach &#167; 12 Absatz 1, 2, 5 und 6 im Zusammenhang mit der Testung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung d&#252;rfen nicht abgerechnet werden; dies gilt nicht f&#252;r die Testung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung in Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung. Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Leistungen nach &#167; 12 Absatz 3 getrennt von den Sachkosten nach &#167; 11 ab. Diejenigen Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach &#167; 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Ma&#223;gabe des gem&#228;&#223; &#167; 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterst&#252;tzung im Alltag sind, rechnen die von ihnen nach &#167; 6 Absatz 4 Satz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung erbrachten Leistungen in H&#246;he der nach &#167; 12 Absatz 3 enthaltenen Verg&#252;tungss&#228;tze &#252;ber eine Pflegekasse nach den in &#167; 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren ab. F&#252;r die Abrechnung mit Ausnahme der Abrechnung durch die in Satz 4 genannten Einrichtungen und Unternehmen gilt Absatz 4 Satz 1, 6 und 7 entsprechend.</div><div class="jurAbsatz">(3a) Die in Absatz 2 Satz 3 und Absatz 3 Satz 4 genannten Einrichtungen und Unternehmen haben die bis zum 30. November 2022 entstandenen Sachkosten nach &#167; 11 und von ihnen erbrachten Leistungen nach &#167; 12 Absatz 3 bis sp&#228;testens zum Ablauf des 31. Januar 2023 abzurechnen. Die in Absatz 2 Satz 3 und Absatz 3 Satz 4 genannten Einrichtungen und Unternehmen haben die ab dem 1. Dezember 2022 entstehenden Sachkosten nach &#167; 11 und von ihnen erbrachten Leistungen nach &#167; 12 Absatz 3 sp&#228;testens bis zum Ende des dritten Kalendermonats nach dem Kalendermonat, in dem der Anspruch entstanden ist, abzurechnen. Nach Ablauf der Fristen nach den S&#228;tzen 1 und 2 ist die Abrechnung von Sachkosten nach &#167; 11 und Leistungen nach &#167; 12 Absatz 3 &#252;ber eine Pflegekasse nach den in &#167; 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren ausgeschlossen.</div><div class="jurAbsatz">(4) Die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer sind verpflichtet, die von der Kassen&#228;rztlichen Bundesvereinigung nach Absatz 6 Nummer 1 festgelegten Angaben in den Abrechnungsunterlagen auftragsbezogen zu dokumentieren und monatlich sp&#228;testens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats an die Kassen&#228;rztlichen Vereinigungen zu &#252;bermitteln. Die zu &#252;bermittelnden Angaben d&#252;rfen keinen Bezug zu der getesteten Person aufweisen. Vertrags&#228;rztliche Leistungserbringer k&#246;nnen f&#252;r die Abrechnung von Leistungen nach den &#167;&#167; 11 und 12 den Abrechnungsweg &#252;ber den Datensatz KVDT nutzen. Die erforderlichen Angaben sind elektronisch zu &#252;bermitteln. Vertrags&#228;rztliche Leistungserbringer, die den Abrechnungsweg &#252;ber den Datensatz KVDT nutzen, &#252;bermitteln quartalsweise. Abweichend von Satz 1 sind Leistungen, die bis zum 30. November 2022 erbracht worden sind, bis sp&#228;testens zum Ablauf des 31. Januar 2023 abzurechnen. Die Abrechnung von Leistungen nach den &#167;&#167; 9 bis 12 ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 6 ausgeschlossen.</div><div class="jurAbsatz">(5) Die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer und die sonstigen abrechnenden Stellen haben die nach Absatz 4 in Verbindung mit Absatz 6 Nummer 1 zu dokumentierenden Angaben und die f&#252;r den Nachweis der korrekten Durchf&#252;hrung und Abrechnung notwendige Auftrags- und Leistungsdokumentation bis zum 31. Dezember 2028 unver&#228;ndert zu speichern oder aufzubewahren. Zur Auftrags- und Leistungsdokumentation z&#228;hlen soweit erforderlich insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nach &#167; 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung beauftragten Leistungserbringern der Nachweis der Beauftragung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Leistungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung die &#214;ffnungszeiten des Leistungserbringers je Tag und die Anzahl der Tests durchf&#252;hrenden Personen je Tag,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Leistungen nach &#167; 12 Absatz 3 das einrichtungs- oder unternehmensbezogene Testkonzept und f&#252;r jede abgerechnete Leistung die Unterschrift der die Testung durchf&#252;hrenden Person,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Sachkosten nach &#167; 11 der Kaufvertrag oder die Rechnung oder bei unentgeltlicher Bereitstellung einen Nachweis des Bezugs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede durchgef&#252;hrte Testung der Vorname, der Familienname, das Geburtsdatum und die Anschrift der getesteten Person, die Art der Leistung, der Testgrund nach den &#167;&#167; 2 bis 4b der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, der Tag, die Uhrzeit, das Ergebnis der Testung und der Mitteilungsweg an die getestete Person,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Durchf&#252;hrung eines PoC-Antigen-Tests oder eines Antigen-Tests zur Eigenanwendung die individuelle Test-ID gem&#228;&#223; der Markt&#252;bersicht des Bundesamtes f&#252;r Arzneimittel und Medizinprodukte nach &#167; 1 Absatz 1 Satz 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem positiven Testergebnis ein Nachweis der Meldung an das zust&#228;ndige Gesundheitsamt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche oder elektronische Best&#228;tigung der getesteten Person oder ihres gesetzlichen Vertreters &#252;ber die Durchf&#252;hrung des Tests,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Leistungen nach &#167; 4a Absatz 1 Nummer 6 und 7 der Coronavirus-Testverordnung in der bis zum 24. November 2022 geltenden Fassung, die bis zum 24. November 2022 erbracht wurden, f&#252;r jede durchgef&#252;hrte Testung die Selbstauskunft nach &#167; 6 Absatz 3 Nummer 5.</div></dd></dl>Das N&#228;here zur Auftrags- und Leistungsdokumentation, insbesondere von welchen einzelnen Angaben nach Satz 2 Nummer 1 bis 9 in den jeweiligen F&#228;llen ganz oder teilweise abgesehen werden kann, regelt die Kassen&#228;rztliche Bundesvereinigung in ihren Vorgaben nach Absatz 6 Nummer 1. Das Ergebnis der Testung nach Satz 2 Nummer 5 und der Nachweis nach Satz 2 Nummer 7 sind abweichend von Satz 1 bis zum 31. Dezember 2023 unver&#228;ndert zu speichern oder aufzubewahren.</div><div class="jurAbsatz">(6) Die Kassen&#228;rztliche Bundesvereinigung legt sp&#228;testens bis zum 9. Dezember 2022 im Benehmen mit den ma&#223;geblichen Verb&#228;nden der &#196;rzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen St&#228;dte- und Gemeindebund, dem Deutschen St&#228;dtetag und dem Deutschen Landkreistag das N&#228;here fest &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Leistungserbringern f&#252;r die Abrechnung und f&#252;r Zwecke des &#167; 16 an die Kassen&#228;rztlichen Vereinigungen zu &#252;bermittelnden Angaben und die f&#252;r den Nachweis der korrekten Abrechnung notwendigen Auftrags- und Leistungsdokumentation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form der Abrechnungsunterlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten der nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer und der sonstigen abrechnenden Stellen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten der Kassen&#228;rztlichen Vereinigungen.</div></dd></dl>Die Kassen&#228;rztliche Bundesvereinigung passt die in Satz 1 genannten Festlegungen bis zum 31. Dezember 2024 an die durch die Dritte Verordnung zur &#196;nderung der Coronavirus-Impfverordnung und der Coronavirus-Testverordnung vom 29. November 2024 (BGBl. 2024 I Nr. 380) bewirkten &#196;nderungen dieser Verordnung an.</div><div class="jurAbsatz">(7) Die Kassen&#228;rztliche Bundesvereinigung legt sp&#228;testens bis zum 26. Februar 2022 im Benehmen mit den ma&#223;geblichen Verb&#228;nden der &#196;rzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen St&#228;dte- und Gemeindebund, dem Deutschen St&#228;dtetag und dem Deutschen Landkreistag Form und Inhalt des von allen Leistungserbringern f&#252;r die Labordiagnostik zu verwendenden Vordrucks bundeseinheitlich fest. Im Vordruck ist insbesondere nach der Art der Testung, den in den &#167;&#167; 2 bis 4b der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung genannten F&#228;llen und in den F&#228;llen der &#167;&#167; 3 und 4 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung danach zu differenzieren, welcher Art einer Einrichtung oder eines Unternehmens der Anspruch auf Testung einer zu testenden Person zuzuordnen ist. Der Vordruck soll elektronisch ausgestaltet werden.</div><div class="jurAbsatz">(8) Festlegungen und Vorgaben der Kassen&#228;rztlichen Bundesvereinigung gem&#228;&#223; &#167; 7 Absatz 6 und 7 der Coronavirus-Testverordnung in der bis zum 24. November 2022 geltenden Fassung gelten bis zur Neufestlegung der Vorgaben nach den Abs&#228;tzen 6 und 7 fort. Die Festlegungen und Vorgaben gem&#228;&#223; den Abs&#228;tzen 6 und 7 werden vom Vorstand der Kassen&#228;rztlichen Bundesvereinigung gefasst.</div><div class="jurAbsatz">(9) Eine Verg&#252;tung darf nicht gew&#228;hrt werden, sofern die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes der Kassen&#228;rztlichen Vereinigung eine dauerhafte oder vor&#252;bergehende Betriebseinstellung mitgeteilt haben.</div><div class="jurAbsatz">(10) Alle Leistungserbringer, die Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung anbieten, sind verpflichtet, der zust&#228;ndigen Stelle des &#246;ffentlichen Gesundheitsdienstes oder der von ihr benannten Stelle monatlich, letztmalig f&#252;r den Monat Februar des Jahres 2023 und standortbezogen die Zahl der von ihnen erbrachten Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und die Zahl der positiven Testergebnisse zu melden. Die zust&#228;ndige oder benannte Stelle kann das N&#228;here zum Verfahren der Meldungen festlegen. Die gemeldeten Daten k&#246;nnen an die jeweilige Kassen&#228;rztliche Vereinigung und das Robert Koch-Institut &#252;bermittelt und f&#252;r Zwecke der nach &#167; 7a Absatz 1a und 2 durchzuf&#252;hrenden Pr&#252;fungen verwendet werden. Weitergehende landesrechtliche Regelungen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
