<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TestV - Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR626400021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Anspruch auf Testung in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2</span> <span class="jnkurzueamtabk"> (Coronavirus-Testverordnung - TestV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TestV</p><p>Ausfertigungsdatum: 21.09.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Coronavirus-Testverordnung vom 21. September 2021 (BAnz AT 21.09.2021 V1), die zuletzt durch Artikel 2 der Verordnung vom 29. November 2024 (BGBl. 2024 I Nr. 380) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 19 idF d. Art. 2 Nr. 7 V v. 29.11.2024 I Nr. 380 mit Ablauf des 31.12.2028 au&#223;er Kraft</td></tr><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 29.11.2024 I Nr. 380</td></tr><tr><td colspan="2">Die Geltung dieser V ist durch &#167; 19 Abs. 1 idF d. Art. 1 Nr. 8 V v. 12.11.2021 BAnz AT 12.11.2021 V1, d. Art. 2 Nr. 9 V v. 16.12.2021 BAnz AT 17.12.2021 V1, d. Art. 1 Nr. 9 V v. 29.3.2022 BAnz AT 30.03.2022 V1 u. d. Art. 1 Nr. 9 V v. 29.06.2022 BAnz AT 29.06.2022 V1 &#252;ber den 31.12.2021 hinaus bis zum Ablauf des 25.11.2022 verl&#228;ngert worden; die Geltung der V ist durch &#167; 19 idF d. Art. 1 Nr. 11 V v. 24.11.2022 BAnz AT 24.11.2022 V2 u. d. Art. 2 Nr. 7 V v. 29.11.2024 I Nr. 380 &#252;ber den 25.11.2022 hinaus bis zum Ablauf des 31.12.2028 verl&#228;ngert worden</td></tr><tr><td colspan="2">Ersetzt V 860-5-75 v. 24.6.2021 BAnz AT 25.06.2021 V1 (CoronaTestV 2021-07)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR626400021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 11.10.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE000105126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000105126"/><a href="index-2.html#BJNR626400021BJNE000105126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit verordnet auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 20i Absatz 3 Satz 2 Nummer 1 Buchstabe b und Nummer 2, Satz 3, 9, 12, 13, 15 des F&#252;nften Buches Sozialgesetzbuch, dessen Absatz 3 Satz 3, 14 bis 17 zuletzt durch Artikel 2a Nummer 1 des Gesetzes vom 28. Mai 2021 (BGBl. I S. 1174) ge&#228;ndert worden ist, nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen, der Kassen&#228;rztlichen Bundesvereinigung und des Verbands der Privaten Krankenversicherung und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 24 Satz 3 Nummer 2, Satz 4 und 5 des Infektionsschutzgesetzes, der durch Artikel 1 Nummer 15 Buchstabe b des Gesetzes vom 18. November 2020 (BGBl. I S. 2397) neu gefasst worden ist:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE000208126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000208126"/><a href="index-2.html#BJNR626400021BJNE000208126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4a</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4b</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Abrechnung der Leistungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7a</td><td align="left" valign="top" charoff="50">Abrechnungspr&#252;fung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7b</td><td align="left" valign="top" charoff="50">Abrechnung der Leistungen der Apotheken bei der Erstellung des COVID-19-Genesenenzertifikates nach &#167;&#160;22a Absatz&#160;6 des Infektionsschutzgesetzes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Verwaltungskostenersatz der Kassen&#228;rztlichen Vereinigungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Verg&#252;tung von Leistungen der Diagnostik mittels Nukleins&#228;urenachweis</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Verg&#252;tung von Leistungen der Labordiagnostik mittels Antigen-Test</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Verg&#252;tung von Sachkosten f&#252;r PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Verg&#252;tung von weiteren Leistungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Finanzierung von Testzentren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Verfahren f&#252;r die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Verfahren f&#252;r die Finanzierung aus Bundesmitteln</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Transparenz</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 18</td><td align="left" valign="top" charoff="50">&#220;bergangsvorschrift</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 19</td><td align="left" valign="top" charoff="50">Au&#223;erkrafttreten</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE000307126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000307126"/><a href="index-2.html#BJNR626400021BJNE000307126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE000408126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000408126"/><a href="index-2.html#BJNR626400021BJNE000408126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE000508126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000508126"/><a href="index-2.html#BJNR626400021BJNE000508126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE000609126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000609126"/><a href="index-2.html#BJNR626400021BJNE000609126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE000707126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000707126"/><a href="index-2.html#BJNR626400021BJNE000707126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE000807126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000807126"/><a href="index-2.html#BJNR626400021BJNE000807126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4b</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE000907126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE000907126"/><a href="index-2.html#BJNR626400021BJNE000907126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE001009126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001009126"/><a href="index-2.html#BJNR626400021BJNE001009126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE001109126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001109126"/><a href="index-2.html#BJNR626400021BJNE001109126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abrechnung der Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer rechnen die von ihnen erbrachten Leistungen und die Sachkosten nach den &#167;&#167; 9 bis 11 jeweils mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer t&#228;tig ist.</div><div class="jurAbsatz">(2) Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Sachkosten f&#252;r die selbst beschafften Antigen-Tests nach &#167; 11 jeweils mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk die Einrichtung oder das Unternehmen t&#228;tig ist. Die Abs&#228;tze 4 und 5 gelten f&#252;r die Abrechnung nach Satz 1 entsprechend. Abweichend von den S&#228;tzen 1 und 2 sind die Sachkosten nach &#167; 11 f&#252;r die nach &#167; 6 Absatz 4 Satz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung selbst beschafften Antigen-Tests von Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach &#167; 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Ma&#223;gabe des gem&#228;&#223; &#167; 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterst&#252;tzung im Alltag sind, &#252;ber eine Pflegekasse nach den in &#167; 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren abzurechnen. Zahnarztpraxen und Rettungsdienste rechnen die Sachkosten unter Angabe ihres bundeseinheitlichen Kennzeichens nach &#167; 293 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch ab, soweit vergeben.</div><div class="jurAbsatz">(3) Ausschlie&#223;lich die nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer sowie Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die von ihnen erbrachten Leistungen nach &#167; 12 jeweils mit der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk der Leistungserbringer, die Einrichtung oder das Unternehmen t&#228;tig ist. Leistungen nach &#167; 12 Absatz 1, 2, 5 und 6 im Zusammenhang mit der Testung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung d&#252;rfen nicht abgerechnet werden; dies gilt nicht f&#252;r die Testung von Personen nach &#167; 4 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung in Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung. Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Leistungen nach &#167; 12 Absatz 3 getrennt von den Sachkosten nach &#167; 11 ab. Diejenigen Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach &#167; 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Ma&#223;gabe des gem&#228;&#223; &#167; 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterst&#252;tzung im Alltag sind, rechnen die von ihnen nach &#167; 6 Absatz 4 Satz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung erbrachten Leistungen in H&#246;he der nach &#167; 12 Absatz 3 enthaltenen Verg&#252;tungss&#228;tze &#252;ber eine Pflegekasse nach den in &#167; 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren ab. F&#252;r die Abrechnung mit Ausnahme der Abrechnung durch die in Satz 4 genannten Einrichtungen und Unternehmen gilt Absatz 4 Satz 1, 6 und 7 entsprechend.</div><div class="jurAbsatz">(3a) Die in Absatz 2 Satz 3 und Absatz 3 Satz 4 genannten Einrichtungen und Unternehmen haben die bis zum 30. November 2022 entstandenen Sachkosten nach &#167; 11 und von ihnen erbrachten Leistungen nach &#167; 12 Absatz 3 bis sp&#228;testens zum Ablauf des 31. Januar 2023 abzurechnen. Die in Absatz 2 Satz 3 und Absatz 3 Satz 4 genannten Einrichtungen und Unternehmen haben die ab dem 1. Dezember 2022 entstehenden Sachkosten nach &#167; 11 und von ihnen erbrachten Leistungen nach &#167; 12 Absatz 3 sp&#228;testens bis zum Ende des dritten Kalendermonats nach dem Kalendermonat, in dem der Anspruch entstanden ist, abzurechnen. Nach Ablauf der Fristen nach den S&#228;tzen 1 und 2 ist die Abrechnung von Sachkosten nach &#167; 11 und Leistungen nach &#167; 12 Absatz 3 &#252;ber eine Pflegekasse nach den in &#167; 150 Absatz 2 bis 5a des Elften Buches Sozialgesetzbuch niedergelegten Verfahren ausgeschlossen.</div><div class="jurAbsatz">(4) Die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer sind verpflichtet, die von der Kassen&#228;rztlichen Bundesvereinigung nach Absatz 6 Nummer 1 festgelegten Angaben in den Abrechnungsunterlagen auftragsbezogen zu dokumentieren und monatlich sp&#228;testens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats an die Kassen&#228;rztlichen Vereinigungen zu &#252;bermitteln. Die zu &#252;bermittelnden Angaben d&#252;rfen keinen Bezug zu der getesteten Person aufweisen. Vertrags&#228;rztliche Leistungserbringer k&#246;nnen f&#252;r die Abrechnung von Leistungen nach den &#167;&#167; 11 und 12 den Abrechnungsweg &#252;ber den Datensatz KVDT nutzen. Die erforderlichen Angaben sind elektronisch zu &#252;bermitteln. Vertrags&#228;rztliche Leistungserbringer, die den Abrechnungsweg &#252;ber den Datensatz KVDT nutzen, &#252;bermitteln quartalsweise. Abweichend von Satz 1 sind Leistungen, die bis zum 30. November 2022 erbracht worden sind, bis sp&#228;testens zum Ablauf des 31. Januar 2023 abzurechnen. Die Abrechnung von Leistungen nach den &#167;&#167; 9 bis 12 ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 6 ausgeschlossen.</div><div class="jurAbsatz">(5) Die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer und die sonstigen abrechnenden Stellen haben die nach Absatz 4 in Verbindung mit Absatz 6 Nummer 1 zu dokumentierenden Angaben und die f&#252;r den Nachweis der korrekten Durchf&#252;hrung und Abrechnung notwendige Auftrags- und Leistungsdokumentation bis zum 31. Dezember 2028 unver&#228;ndert zu speichern oder aufzubewahren. Zur Auftrags- und Leistungsdokumentation z&#228;hlen soweit erforderlich insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nach &#167; 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung beauftragten Leistungserbringern der Nachweis der Beauftragung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Leistungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung die &#214;ffnungszeiten des Leistungserbringers je Tag und die Anzahl der Tests durchf&#252;hrenden Personen je Tag,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Leistungen nach &#167; 12 Absatz 3 das einrichtungs- oder unternehmensbezogene Testkonzept und f&#252;r jede abgerechnete Leistung die Unterschrift der die Testung durchf&#252;hrenden Person,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Sachkosten nach &#167; 11 der Kaufvertrag oder die Rechnung oder bei unentgeltlicher Bereitstellung einen Nachweis des Bezugs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede durchgef&#252;hrte Testung der Vorname, der Familienname, das Geburtsdatum und die Anschrift der getesteten Person, die Art der Leistung, der Testgrund nach den &#167;&#167; 2 bis 4b der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, der Tag, die Uhrzeit, das Ergebnis der Testung und der Mitteilungsweg an die getestete Person,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Durchf&#252;hrung eines PoC-Antigen-Tests oder eines Antigen-Tests zur Eigenanwendung die individuelle Test-ID gem&#228;&#223; der Markt&#252;bersicht des Bundesamtes f&#252;r Arzneimittel und Medizinprodukte nach &#167; 1 Absatz 1 Satz 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem positiven Testergebnis ein Nachweis der Meldung an das zust&#228;ndige Gesundheitsamt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche oder elektronische Best&#228;tigung der getesteten Person oder ihres gesetzlichen Vertreters &#252;ber die Durchf&#252;hrung des Tests,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Leistungen nach &#167; 4a Absatz 1 Nummer 6 und 7 der Coronavirus-Testverordnung in der bis zum 24. November 2022 geltenden Fassung, die bis zum 24. November 2022 erbracht wurden, f&#252;r jede durchgef&#252;hrte Testung die Selbstauskunft nach &#167; 6 Absatz 3 Nummer 5.</div></dd></dl>Das N&#228;here zur Auftrags- und Leistungsdokumentation, insbesondere von welchen einzelnen Angaben nach Satz 2 Nummer 1 bis 9 in den jeweiligen F&#228;llen ganz oder teilweise abgesehen werden kann, regelt die Kassen&#228;rztliche Bundesvereinigung in ihren Vorgaben nach Absatz 6 Nummer 1. Das Ergebnis der Testung nach Satz 2 Nummer 5 und der Nachweis nach Satz 2 Nummer 7 sind abweichend von Satz 1 bis zum 31. Dezember 2023 unver&#228;ndert zu speichern oder aufzubewahren.</div><div class="jurAbsatz">(6) Die Kassen&#228;rztliche Bundesvereinigung legt sp&#228;testens bis zum 9. Dezember 2022 im Benehmen mit den ma&#223;geblichen Verb&#228;nden der &#196;rzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen St&#228;dte- und Gemeindebund, dem Deutschen St&#228;dtetag und dem Deutschen Landkreistag das N&#228;here fest &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Leistungserbringern f&#252;r die Abrechnung und f&#252;r Zwecke des &#167; 16 an die Kassen&#228;rztlichen Vereinigungen zu &#252;bermittelnden Angaben und die f&#252;r den Nachweis der korrekten Abrechnung notwendigen Auftrags- und Leistungsdokumentation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form der Abrechnungsunterlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten der nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer und der sonstigen abrechnenden Stellen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten der Kassen&#228;rztlichen Vereinigungen.</div></dd></dl>Die Kassen&#228;rztliche Bundesvereinigung passt die in Satz 1 genannten Festlegungen bis zum 31. Dezember 2024 an die durch die Dritte Verordnung zur &#196;nderung der Coronavirus-Impfverordnung und der Coronavirus-Testverordnung vom 29. November 2024 (BGBl. 2024 I Nr. 380) bewirkten &#196;nderungen dieser Verordnung an.</div><div class="jurAbsatz">(7) Die Kassen&#228;rztliche Bundesvereinigung legt sp&#228;testens bis zum 26. Februar 2022 im Benehmen mit den ma&#223;geblichen Verb&#228;nden der &#196;rzte und Einrichtungen, die Leistungen der Labordiagnostik erbringen, dem Deutschen St&#228;dte- und Gemeindebund, dem Deutschen St&#228;dtetag und dem Deutschen Landkreistag Form und Inhalt des von allen Leistungserbringern f&#252;r die Labordiagnostik zu verwendenden Vordrucks bundeseinheitlich fest. Im Vordruck ist insbesondere nach der Art der Testung, den in den &#167;&#167; 2 bis 4b der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung genannten F&#228;llen und in den F&#228;llen der &#167;&#167; 3 und 4 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung danach zu differenzieren, welcher Art einer Einrichtung oder eines Unternehmens der Anspruch auf Testung einer zu testenden Person zuzuordnen ist. Der Vordruck soll elektronisch ausgestaltet werden.</div><div class="jurAbsatz">(8) Festlegungen und Vorgaben der Kassen&#228;rztlichen Bundesvereinigung gem&#228;&#223; &#167; 7 Absatz 6 und 7 der Coronavirus-Testverordnung in der bis zum 24. November 2022 geltenden Fassung gelten bis zur Neufestlegung der Vorgaben nach den Abs&#228;tzen 6 und 7 fort. Die Festlegungen und Vorgaben gem&#228;&#223; den Abs&#228;tzen 6 und 7 werden vom Vorstand der Kassen&#228;rztlichen Bundesvereinigung gefasst.</div><div class="jurAbsatz">(9) Eine Verg&#252;tung darf nicht gew&#228;hrt werden, sofern die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes der Kassen&#228;rztlichen Vereinigung eine dauerhafte oder vor&#252;bergehende Betriebseinstellung mitgeteilt haben.</div><div class="jurAbsatz">(10) Alle Leistungserbringer, die Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung anbieten, sind verpflichtet, der zust&#228;ndigen Stelle des &#246;ffentlichen Gesundheitsdienstes oder der von ihr benannten Stelle monatlich, letztmalig f&#252;r den Monat Februar des Jahres 2023 und standortbezogen die Zahl der von ihnen erbrachten Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und die Zahl der positiven Testergebnisse zu melden. Die zust&#228;ndige oder benannte Stelle kann das N&#228;here zum Verfahren der Meldungen festlegen. Die gemeldeten Daten k&#246;nnen an die jeweilige Kassen&#228;rztliche Vereinigung und das Robert Koch-Institut &#252;bermittelt und f&#252;r Zwecke der nach &#167; 7a Absatz 1a und 2 durchzuf&#252;hrenden Pr&#252;fungen verwendet werden. Weitergehende landesrechtliche Regelungen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001207126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001207126"/><a href="index-2.html#BJNR626400021BJNE001207126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Abrechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztliche Vereinigung pr&#252;ft die Plausibilit&#228;t der Abrechnungen bezogen auf den jeweiligen Leistungserbringer und die jeweilige sonstige abrechnende Stelle nach &#167; 7, einschlie&#223;lich der abgerechneten Sachkosten nach &#167; 11 und der Kosten nach &#167; 13. Abweichend von Satz 1 pr&#252;ft die Kassen&#228;rztliche Vereinigung die Abrechnungen in Bezug auf die ab dem Monat Juli 2022 erbrachten Leistungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung ausschlie&#223;lich auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die rechnerische Richtigkeit der erforderlichen Angaben in den Abrechnungsunterlagen nach &#167; 7 Absatz 4 Satz 1 in Verbindung mit Absatz 6 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der erforderlichen Form nach &#167; 7 Absatz 6 Nummer 2 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollst&#228;ndigkeit der erforderlichen Angaben in den Abrechnungsunterlagen nach &#167; 7 Absatz 4 Satz 1.</div></dd></dl>Die Kassen&#228;rztliche Vereinigung leitet die nach &#167; 7 Absatz 4 Satz 1 in Verbindung mit Absatz 6 Nummer 1 &#252;bermittelten Angaben zu den ab dem Monat Juli 2022 erbrachten Leistungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung monatlich &#252;ber die Kassen&#228;rztliche Bundesvereinigung an das Robert Koch-Institut zum Zweck der Durchf&#252;hrung einer Analyse nach Absatz 1a weiter.</div><div class="jurAbsatz">(1a) Im Rahmen seiner Aufgaben nach &#167; 4 Absatz 1 Satz 2 und Absatz 2 Nummer 3 Buchstabe d des Infektionsschutzgesetzes analysiert das Robert Koch-Institut im Hinblick auf die nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung durchgef&#252;hrten Testungen die von der Kassen&#228;rztlichen Vereinigung nach Absatz 1 Satz 3 &#252;bermittelten Daten. Die durch das Robert Koch-Institut durchzuf&#252;hrende Analyse kann insbesondere umfassen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikation von statistischen Auff&#228;lligkeiten im Hinblick auf die Zahl der erbrachten Testungen, die Zahl der positiven Testergebnisse sowie die angegebenen Testgr&#252;nde bezogen auf den jeweiligen Leistungserbringer und die jeweilige sonstige abrechnende Stelle nach &#167; 7 mittels graphischer und analytischer Verfahren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abgleich der Daten mit epidemiologischen und soziodemographischen Daten, um Auff&#228;lligkeiten insbesondere im Hinblick auf den Testgrund zu identifizieren.</div></dd></dl>Das Robert Koch-Institut ist befugt, die ihm nach Absatz 1 Satz 3 und nach &#167; 7 Absatz 10 Satz 3 &#252;bermittelten Daten zum Zweck der Identifikation von Auff&#228;lligkeiten nach diesem Absatz zu verarbeiten. Es unterrichtet die nach Landesrecht zust&#228;ndigen Stellen und die zust&#228;ndige Kassen&#228;rztliche Vereinigung, wenn sich aus den Analysen Auff&#228;lligkeiten hinsichtlich der Abrechnungen ergeben.</div><div class="jurAbsatz">(1b) Auf der Grundlage der Unterrichtung durch das Robert Koch-Institut nach Absatz 1a f&#252;hren die nach Landesrecht zust&#228;ndigen Stellen gezielt eine vertiefte Pr&#252;fung der ordnungsgem&#228;&#223;en Durchf&#252;hrung und Abrechnung der Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung bezogen auf den jeweiligen Leistungserbringer oder die jeweilige sonstige abrechnende Stelle nach &#167; 7 unter Einbeziehung der lokalen Dokumentation durch. F&#252;r die Durchf&#252;hrung der Pr&#252;fung sind die Leistungserbringer und die sonstigen abrechnenden Stellen nach &#167; 7 verpflichtet, den nach Landesrecht zust&#228;ndigen Stellen auf Verlangen alle Ausk&#252;nfte zu erteilen und Dokumentationen zur Verf&#252;gung zu stellen, die f&#252;r die Pr&#252;fung erforderlich sind; hierzu z&#228;hlt insbesondere die Leistungsdokumentation nach &#167; 7 Absatz 5. Die nach Landesrecht zust&#228;ndigen Stellen sind befugt, die Daten nach Satz 2 f&#252;r Zwecke der Pr&#252;fung nach Satz 1 zu verarbeiten. Sie haben die Kassen&#228;rztliche Vereinigung &#252;ber den Umfang der nicht oder nicht ordnungsgem&#228;&#223; erbrachten Leistungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung zu unterrichten. Sie sollen die Staatsanwaltschaft unterrichten, wenn die Pr&#252;fung ergibt, dass ein Anfangsverdacht auf strafbare Handlungen mit nicht nur geringf&#252;giger Bedeutung besteht.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztliche Vereinigung hat zus&#228;tzlich stichprobenartig im Rahmen der Pr&#252;fung nach Absatz 1 und, sofern dazu Veranlassung besteht, gezielte vertiefte Pr&#252;fungen der ordnungsgem&#228;&#223;en Durchf&#252;hrung und Abrechnung der Testungen unter Einbeziehung der lokalen Dokumentation durchzuf&#252;hren. F&#252;r die Durchf&#252;hrung der Pr&#252;fung sind die Leistungserbringer und die sonstigen abrechnenden Stellen verpflichtet, der Kassen&#228;rztlichen Vereinigung auf Verlangen alle Ausk&#252;nfte zu erteilen und Dokumentationen zu &#252;bersenden, die f&#252;r die Pr&#252;fung erforderlich sind; hierzu z&#228;hlt insbesondere die Auftrags- und Leistungsdokumentation nach &#167; 7 Absatz 5 und die Dokumentation nach &#167; 13 Absatz 3 und 4. Die Kassen&#228;rztliche Vereinigung ist befugt, die Daten nach Satz 2 f&#252;r Zwecke der Pr&#252;fung nach Satz 1 zu verarbeiten, und kann geeignete Dritte mit der Pr&#252;fung beauftragen.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztliche Bundesvereinigung legt in den Vorgaben nach &#167; 7 Absatz 6 insbesondere den Umfang der Stichprobe nach den Abs&#228;tzen 1 und 2 und das N&#228;here zu Inhalt und Durchf&#252;hrung der Pr&#252;fungen nach den Abs&#228;tzen 1 und 2 fest. Der Umfang der Stichproben nach den Abs&#228;tzen 1 und 2 betr&#228;gt f&#252;r jeden Abrechnungszeitraum ab dem Monat Juli 2022 mindestens 2 Prozent aller Leistungserbringer und sonstigen abrechnenden Stellen nach &#167; 7. Ma&#223;nahmen f&#252;r den Fall von Verst&#246;&#223;en gegen Abrechnungsbestimmungen richten sich nach Absatz 5.</div><div class="jurAbsatz">(4) Die Kassen&#228;rztliche Vereinigung soll die Staatsanwaltschaft unterrichten, wenn die Pr&#252;fung ergibt, dass ein Verdacht auf strafbare Handlungen besteht. Die Kassen&#228;rztliche Vereinigung unterrichtet die bei ihr eingerichteten Stellen zur Bek&#228;mpfung von Fehlverhalten unverz&#252;glich, wenn die Pr&#252;fung ergibt, dass Ma&#223;nahmen nach Absatz 5 beschlossen werden m&#252;ssen und Teilnehmer an der vertrags&#228;rztlichen Versorgung betroffen sind.</div><div class="jurAbsatz">(5) W&#228;hrend einer Pr&#252;fung nach Absatz 1, Absatz 1b oder Absatz 2 k&#246;nnen Auszahlungen der Betr&#228;ge nach &#167; 14 Absatz 1 Satz 5 durch die Kassen&#228;rztliche Vereinigung ausgesetzt werden. Die Leistungserbringer und die sonstigen abrechnenden Stellen nach den &#167;&#167; 7 und 13 haben die abgerechnete und ausgezahlte Verg&#252;tung an die Kassen&#228;rztliche Vereinigung zur&#252;ckzuerstatten, soweit im Rahmen der Pr&#252;fung nach Absatz 1, Absatz 1b oder Absatz 2 festgestellt wird, dass die Verg&#252;tung zu Unrecht gew&#228;hrt wurde. Die Verg&#252;tung wurde zu Unrecht gew&#228;hrt, wenn die abgerechneten Leistungen nicht oder nicht ordnungsgem&#228;&#223; erbracht worden sind, die entsprechenden Dokumentationspflichten nicht vollst&#228;ndig erf&#252;llt worden sind oder die geltend gemachten Kosten nicht den tats&#228;chlichen Kosten entsprochen haben. Der Leistungserbringer tr&#228;gt f&#252;r die ordnungsgem&#228;&#223;e Leistungserbringung und die korrekte Abrechnung der Kosten einschlie&#223;lich der Erf&#252;llung der jeweiligen Dokumentationspflichten die Darlegungs- und Beweislast. Die Kassen&#228;rztliche Vereinigung macht R&#252;ckzahlungsanspr&#252;che durch Bescheid geltend oder kann den sich ergebenden R&#252;ckerstattungsbetrag mit weiteren Forderungen der Leistungserbringer und der jeweiligen sonstigen abrechnenden Stelle nach &#167;&#167; 7 und 13 verrechnen. Die Kassen&#228;rztliche Vereinigung zahlt die R&#252;ckerstattungsbetr&#228;ge und die nach Abschluss einer Pr&#252;fung nach Absatz 1, Absatz 1b oder Absatz 2 nicht ausgezahlten Betr&#228;ge nach Satz 1 an die Liquidit&#228;tsreserve des Gesundheitsfonds.</div><div class="jurAbsatz">(6) Zum Zweck der gegenseitigen Information &#252;ber Tatsachen mit Bedeutung f&#252;r die Beauftragung und die Aufhebung der Beauftragung sowie f&#252;r die Abrechnungspr&#252;fung wirken die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes mit den Kassen&#228;rztlichen Vereinigungen zusammen. Im Rahmen eines regelm&#228;&#223;igen Austauschs unterrichten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes die Kassen&#228;rztlichen Vereinigungen insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Testkapazit&#228;t eines beauftragten Leistungserbringers je Standort auf der Grundlage der Mitteilung nach &#167; 6 Absatz 2 Satz 1 Nummer 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der durchgef&#252;hrten Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und der positiven Testergebnisse je Standort auf der Grundlage der Mitteilungen nach &#167; 7 Absatz 10 Satz 1,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dauerhafte oder vor&#252;bergehende Betriebseinstellung sowie die erneute Aufnahme des Betriebs nach einer vor&#252;bergehenden Betriebseinstellung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kassen&#228;rztlichen Vereinigungen die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes insbesondere &#252;ber die Durchf&#252;hrung und die Ergebnisse der Abrechnungspr&#252;fungen.</div></dd></dl>Zum Zweck der gegenseitigen Information k&#246;nnen die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes und die Kassen&#228;rztlichen Vereinigungen einander auch personenbezogene Daten &#252;bermitteln, soweit dies zum Zweck der Beauftragung, der Aufhebung der Beauftragung oder der Abrechnungspr&#252;fung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001305126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001305126"/><a href="index-2.html#BJNR626400021BJNE001305126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">Abrechnung der Leistungen der Apotheken bei der Erstellung des COVID-19-Genesenenzertifikates nach &#167; 22a Absatz 6 des Infektionsschutzgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Apotheken rechnen monatlich sp&#228;testens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats die sich nach &#167; 12 Absatz 6 f&#252;r die Ausstellung eines COVID-19-Genesenenzertifikates im Sinne von &#167; 22a Absatz 6 des Infektionsschutzgesetzes ergebende Verg&#252;tung mit dem jeweiligen Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch ab. F&#252;r die Erstellung von COVID-19-Genesenenzertifikaten im Sinne des &#167; 22a Absatz 6 des Infektionsschutzgesetzes erstellen die Apotheken mindestens einmal pro Monat eine Abrechnung, aus der sich die Anzahl der erstellten COVID-19-Genesenenzertifikate und der daf&#252;r geltend gemachte Erstattungsbetrag ergibt. Die &#252;bermittelten Angaben d&#252;rfen keinen Bezug zu der Person aufweisen, f&#252;r die das COVID-19-Genesenenzertifikat im Sinne von &#167; 22a Absatz 6 des Infektionsschutzgesetzes ausgestellt wurde. Die Apotheken sind verpflichtet, die f&#252;r den Nachweis der korrekten Abrechnung erforderlichen rechnungsbegr&#252;ndenden Unterlagen bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren. Die Rechenzentren sind verpflichtet, die ihnen nach Absatz 1 Satz 1 &#252;bermittelten Angaben und die von ihnen nach Absatz 2 Satz 1 &#252;bermittelten Angaben bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren. Abweichend von Satz 1 sind Leistungen, die bis zum 30. November 2022 erbracht worden sind, bis sp&#228;testens zum Ablauf des 31. Januar 2023 abzurechnen. Die Abrechnung von Leistungen nach dieser Vorschrift ist nach Ablauf der Fristen nach den S&#228;tzen 1 und 6 ausgeschlossen.</div><div class="jurAbsatz">(2) Jedes Rechenzentrum im Sinne von &#167; 300 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelt monatlich oder quartalsweise, letztmalig bis zum 15. November 2023, den sich f&#252;r die Apotheken, die das Rechenzentrum in Anspruch nehmen, ergebenden Gesamtbetrag der Abrechnungen nach Absatz 1 Satz 1 an das Bundesamt f&#252;r Soziale Sicherung. Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Angaben sind durch das jeweilige Rechenzentrum in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Angaben sind bis zum 15. Dezember 2023 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt die nach Satz 1 &#252;bermittelten Betr&#228;ge aus der Liquidit&#228;tsreserve des Gesundheitsfonds an das jeweilige Rechenzentrum. Es bestimmt das N&#228;here zum Verfahren der &#220;bermittlung und der Zahlung nach den S&#228;tzen 1 bis 3. Die Rechenzentren leiten den sich aus der Abrechnung nach Absatz 1 Satz 1 ergebenden Betrag an die Apotheken weiter.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach der Vornahme von Zahlungen nach Absatz 2 Satz 3 eine Aufstellung der gezahlten Betr&#228;ge. Der Bund erstattet die Betr&#228;ge an die Liquidit&#228;tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der &#220;bermittlung der Aufstellung nach Satz 1.</div></div></div></div><div class="jnfussnote" id="BJNR626400021BJNE001305126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7b Abs. 2 Satz 1: IdF d. Art. 1 Nr. 4 Buchst. b DBuchst. aa V v. 24.11.2022 BAnz AT 24.11.2022 V2 mWv 25.11.2022 (bezeichnet als Abs. 2 Satz 1 Satzteil vor der Aufz&#228;hlung; sinngem&#228;&#223; konsolidiert) +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001406126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001406126"/><a href="index-2.html#BJNR626400021BJNE001406126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verwaltungskostenersatz der Kassen&#228;rztlichen Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kassen&#228;rztlichen Vereinigungen behalten f&#252;r den Aufwand der Beschaffung und Verteilung des zu verwendenden Vordrucks sowie der Abrechnung von Leistungen von Leistungserbringern nach dieser Verordnung einen Verwaltungskostensatz in H&#246;he von 0,7 Prozent des jeweiligen Gesamtbetrags der Abrechnungen abz&#252;glich der Sachkosten nach &#167; 11 ein. F&#252;r Leistungserbringer und sonstige abrechnende Stellen, die nicht Mitglied dieser Kassen&#228;rztlichen Vereinigung sind und noch keine Leistungen ihr gegen&#252;ber abgerechnet haben, behalten die Kassen&#228;rztlichen Vereinigungen einen Verwaltungskostensatz bis zum 30.&#160;April 2022 in H&#246;he von 3,5 Prozent und ab dem 1.&#160;Mai 2022 in H&#246;he von 2,5 Prozent des Gesamtbetrags der Abrechnungen abz&#252;glich der Sachkosten nach &#167; 11 ein. F&#252;r die Abrechnung der Sachkosten nach &#167; 11 werden den Kassen&#228;rztlichen Vereinigungen Verwaltungskosten in H&#246;he von 1,6 Prozent des Gesamtbetrags der Abrechnungen durch das Bundesamt f&#252;r Soziale Sicherung erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001508126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001508126"/><a href="index-2.html#BJNR626400021BJNE001508126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verg&#252;tung von Leistungen der Diagnostik mittels Nukleins&#228;urenachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die an die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer zu zahlende Verg&#252;tung f&#252;r die Leistungen der Labordiagnostik mittels eines Nukleins&#228;urenachweises (PCR oder weitere Methoden der Nukleins&#228;ureamplifikationstechnik) des Coronavirus SARS-CoV-2 einschlie&#223;lich der allgemeinen &#228;rztlichen Laborleistungen, Versandmaterial und Transportkosten betr&#228;gt je Testung 32,39 Euro. Die an die Leistungserbringer nach &#167; 6 Absatz 1 Nummer 1 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung zu zahlende Verg&#252;tung f&#252;r Leistungen der Diagnostik des Coronavirus SARS-CoV-2 mittels eines PoC-NAT-Testsystems betr&#228;gt je Testung 30 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001606126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001606126"/><a href="index-2.html#BJNR626400021BJNE001606126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verg&#252;tung von Leistungen der Labordiagnostik mittels Antigen-Test</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die an die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer zu zahlende Verg&#252;tung f&#252;r die Leistungen der Labordiagnostik mittels eines Antigennachweises des Coronavirus SARS-CoV-2 einschlie&#223;lich der allgemeinen &#228;rztlichen Laborleistungen, Versandmaterial und Transportkosten betr&#228;gt je Testung 15 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001709126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001709126"/><a href="index-2.html#BJNR626400021BJNE001709126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verg&#252;tung von Sachkosten f&#252;r PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">An die nach &#167; 6 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer und die nach &#167; 6 Absatz 4 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Einrichtungen oder Unternehmen ist f&#252;r selbst beschaffte PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung eine Pauschale von 2 Euro je Test zu zahlen. F&#252;r Leistungen vom 1. Dezember 2021 bis zum 31. Januar 2022 betr&#228;gt die Pauschale nach Satz 1 je Test 4,50 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001807126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001807126"/><a href="index-2.html#BJNR626400021BJNE001807126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verg&#252;tung von weiteren Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die an die nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten Leistungserbringer zu zahlende Verg&#252;tung f&#252;r das Gespr&#228;ch, die Entnahme von K&#246;rpermaterial, die PoC-Diagnostik, die Ergebnismitteilung, die Ausstellung eines Zeugnisses &#252;ber das Vorliegen oder Nichtvorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 einschlie&#223;lich der Erstellung eines COVID-19-Testzertifikats im Sinne des &#167; 22a Absatz 7 des Infektionsschutzgesetzes betr&#228;gt je Testung 6 Euro. Eine Verg&#252;tung nach Satz 1 wird auch gew&#228;hrt, wenn anstatt einer PoC-Diagnostik oder nach einem positiven Antigen-Test oder nach einem Pooling-Test mittels eines Nukleins&#228;urenachweises ein anderer Leistungserbringer beauftragt wird und in diesem Zusammenhang K&#246;rpermaterial entnommen und an den beauftragten Leistungserbringer versandt wird.</div><div class="jurAbsatz">(2) Die Verg&#252;tung bei &#252;berwachten Antigen-Tests zur Eigenanwendung betr&#228;gt je Testung 4 Euro.</div><div class="jurAbsatz">(3) Sofern Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 4 und 5 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung im Rahmen ihres einrichtungs- oder unternehmensbezogenen Testkonzepts PoC-Antigen-Tests oder Antigen-Tests zur Eigenanwendung in eigener Verantwortung beschaffen und nutzen, betr&#228;gt die zu zahlende Verg&#252;tung f&#252;r Leistungen nach Absatz 1 Satz 1 je Testung 6 Euro; wird die Person, die die Testung durchf&#252;hrt, unentgeltlich t&#228;tig, darf eine Verg&#252;tung nicht abgerechnet werden. Absatz 2 gilt entsprechend. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r diejenigen Einrichtungen und Unternehmen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, die nach &#167; 72 des Elften Buches Sozialgesetzbuch zugelassene Pflegeeinrichtungen oder die nach Ma&#223;gabe des gem&#228;&#223; &#167; 45a Absatz 3 des Elften Buches Sozialgesetzbuch erlassenen Landesrechts anerkannte Angebote zur Unterst&#252;tzung im Alltag sind.</div><div class="jurAbsatz">(4) F&#252;r die &#228;rztliche Schulung des Personals in nicht&#228;rztlich oder nichtzahn&#228;rztlich gef&#252;hrten Einrichtungen nach &#167; 4 Absatz 2 Nummer 1 bis 6 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und von einem Leistungserbringer nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung, der kein &#228;rztlicher oder zahn&#228;rztlicher Leistungserbringer ist, zur Anwendung und Auswertung der PoC-Antigen-Tests und &#252;berwachten Antigen-Tests zur Eigenanwendung erh&#228;lt der durchf&#252;hrende Arzt f&#252;r eine h&#246;chstens alle zwei Monate je Einrichtung stattfindende Schulung 70 Euro je Schulung. Wird die Person, die die Schulung durchf&#252;hrt, unentgeltlich t&#228;tig oder f&#252;hrt eine Stelle des &#246;ffentlichen Gesundheitsdienstes diese Schulung durch, d&#252;rfen die Schulungsma&#223;nahmen nicht verg&#252;tet werden.</div><div class="jurAbsatz">(5) Die an die nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung berechtigten &#228;rztlichen oder zahn&#228;rztlichen Leistungserbringer zu zahlende Verg&#252;tung f&#252;r das Gespr&#228;ch im Zusammenhang mit der Feststellung nach &#167; 2 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung betr&#228;gt f&#252;r den Fall, dass kein Test durchgef&#252;hrt worden ist, 5 Euro.</div><div class="jurAbsatz">(6) Die Verg&#252;tung der nach &#167; 22a Absatz 6 Satz 1 des Infektionsschutzgesetzes zur Ausstellung von COVID-19-Genesenenzertifikaten berechtigten Personen betr&#228;gt je Ausstellung eines COVID-19-Genesenenzertifikats 6 Euro. Die Verg&#252;tung wird um 4 Euro gemindert, wenn die Ausstellung unter Einsatz informationstechnischer Systeme erfolgt, die in der allgemeinen &#228;rztlichen Versorgung zur Verarbeitung von Patientendaten eingesetzt werden.</div><div class="jurAbsatz">(7) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE001906126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE001906126"/><a href="index-2.html#BJNR626400021BJNE001906126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Finanzierung von Testzentren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kosten f&#252;r die Errichtung und den laufenden Betrieb von Testzentren werden nach den Ma&#223;gaben der Abs&#228;tze 2 bis 6 erstattet. Dies gilt auch, wenn in den Zentren neben Personen mit einem Anspruch nach &#167; 1 Absatz 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung auch Personen im Rahmen der ambulanten Krankenbehandlung getestet werden. Die Zentren sind wirtschaftlich zu betreiben, insbesondere hinsichtlich der Ausstattung mit Personal, der genutzten R&#228;umlichkeiten sowie der Dauer des Betriebs. Die Kosten nach Satz 1 k&#246;nnen bei einer Beauftragung als Testzentrum nach &#167; 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung f&#252;r den Betrieb bis zum 30. Juni 2021 geltend gemacht werden.</div><div class="jurAbsatz">(2) Die gesamten Einnahmen aus der Verg&#252;tung von Leistungen nach dieser Verordnung, nach regionalen Vereinbarungen mit den L&#228;ndern und den zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes und nach den Vereinbarungen aufgrund der Regelungen des F&#252;nften Buches Sozialgesetzbuch sowie die sonstige Verg&#252;tung f&#252;r Testungen in Bezug auf einen direkten Erregernachweis des Coronavirus SARS-CoV-2, die durch das Testzentrum w&#228;hrend des Betriebs im Sinne dieser Verordnung erwirtschaftet werden, sind in der Rechnungslegung des jeweiligen Betreibers gesondert auszuweisen und mit den Gesamtkosten des Testzentrums aufzurechnen. Eine Aufrechnung findet nicht statt bei Verg&#252;tungen f&#252;r Leistungen von selbst&#228;ndig in Testzentren t&#228;tigen &#228;rztlichen oder zahn&#228;rztlichen Leistungserbringern nach &#167; 6 Absatz 1 Nummer 2 und 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung. Alle weiteren notwendigen Kosten nach Absatz 1 Satz 1, die durch Verg&#252;tungen nach Satz 1 nicht gedeckt sind, k&#246;nnen abgerechnet werden. Im Hinblick auf Testzentren, die vom &#246;ffentlichen Gesundheitsdienst oder in Kooperation mit diesem betrieben werden, ist die Abrechnung von Personalkosten hinsichtlich origin&#228;rer Mitarbeiter des &#246;ffentlichen Gesundheitsdienstes ausgeschlossen. F&#252;r die Testzentren nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung k&#246;nnen nur Kosten abgerechnet werden, die nach der Beauftragung durch die zust&#228;ndigen Stellen des &#246;ffentlichen Gesundheitsdienstes als Testzentrum f&#252;r die Errichtung oder den laufenden Betrieb entstanden sind.</div><div class="jurAbsatz">(3) Die der Rechnungslegung zugrundeliegenden Unterlagen sind bis zum 31. Dezember 2028 unver&#228;ndert zu speichern oder aufzubewahren. &#167; 7 Absatz 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Die zur Abrechnung mit den Krankenkassen nach &#167; 105 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch eingereichten Betr&#228;ge und rechnungsbegr&#252;ndenden Unterlagen sowie die H&#246;he des erstatteten Betrags sind f&#252;r den Zweck der Abrechnung nach dieser Verordnung bis zum 31. Dezember 2024 unver&#228;ndert zu speichern oder aufzubewahren.</div><div class="jurAbsatz">(5) Die erstattungsf&#228;higen Kosten nach Absatz 1 Satz 1 werden durch die Kassen&#228;rztliche Vereinigung nach &#167; 14 Absatz 1 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt. F&#252;r Testzentren nach &#167; 6 Absatz 1 Nummer 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung rechnen die Betreiber f&#252;r jedes einzelne Testzentrum getrennt die erstattungsf&#228;higen Kosten nach Absatz 1 Satz 1 gegen&#252;ber der Kassen&#228;rztlichen Vereinigung ab, in deren Bezirk das jeweilige Testzentrum liegt. Die Kassen&#228;rztliche Vereinigung beh&#228;lt f&#252;r ihren zus&#228;tzlichen Aufwand der Abrechnung f&#252;r Testzentren nach &#167; 6 Absatz 1 Nummer 1 der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung einen Verwaltungskostensatz in H&#246;he von 1 Prozent pro Abrechnungsbetrag ein. F&#252;r die Abrechnung der Kosten nach Absatz 1 Satz 4 gilt &#167; 13 Absatz 5 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung.</div><div class="jurAbsatz">(6) Abrechnungen nach dieser Vorschrift haben sp&#228;testens bis zum 30. September 2023 zu erfolgen. Die Abrechnung von Kosten f&#252;r die Errichtung und den laufenden Betrieb von Testzentren nach dieser Vorschrift ist nach Ablauf der in Satz 1 genannten Frist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE002006126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE002006126"/><a href="index-2.html#BJNR626400021BJNE002006126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Kassen&#228;rztliche Vereinigung &#252;bermittelt monatlich oder quartalsweise, letztmalig bis zum 15. November 2023, folgende Angaben an das Bundesamt f&#252;r Soziale Sicherung und an die jeweilige oberste Landesgesundheitsbeh&#246;rde: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 1 in Verbindung mit den &#167;&#167; 9 und 10 ergebenden Abrechnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 1 in Verbindung mit &#167; 11 ergebenden Abrechnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 2 ergebenden Abrechnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der sich nach &#167; 7 Absatz 3 ergebenden Abrechnung mit Ausnahme des Betrages nach Nummer 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der Abrechnung nach &#167; 7 Absatz 3 in Verbindung mit &#167; 12 Absatz 3 Satz 1,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der f&#252;r die Errichtung und den Betrieb von Testzentren durch den &#246;ffentlichen Gesundheitsdienst abgerechneten Kosten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der f&#252;r die Errichtung und den Betrieb von Testzentren durch die nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung als Testzentrum beauftragten Dritten abgerechneten Kosten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtbetrag der f&#252;r die Errichtung und den Betrieb von Testzentren durch die Kassen&#228;rztliche Vereinigung abgerechneten Kosten und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Verwaltungskosten nach &#167; 8 Satz 3.</div></dd></dl>Sachliche oder rechnerische Fehler in den nach Satz 1 &#252;bermittelten Angaben sind durch die jeweilige Kassen&#228;rztliche Vereinigung in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in den letztmalig &#252;bermittelten Angaben sind bis zum 15. Dezember 2023 zu berichtigen. Jede Kassen&#228;rztliche Vereinigung kann &#196;nderungen von nach den S&#228;tzen 1 und 2 &#252;bermittelten Angaben bis zum 31. Oktober 2028 an das Bundesamt f&#252;r Soziale Sicherung und an die jeweilige oberste Landesgesundheitsbeh&#246;rde &#252;bermitteln, soweit diese &#196;nderungen der bis zu den in den S&#228;tzen 1 und 2 genannten Zeitpunkten &#252;bermittelten Angaben aus der Ber&#252;cksichtigung von Betr&#228;gen resultieren, die mittels einer rechtskr&#228;ftigen gerichtlichen Entscheidung oder eines gerichtlichen Vergleichs belegt werden; dies gilt nicht f&#252;r Angaben zur H&#246;he der Verwaltungskosten nach &#167; 8 Satz 3. Sachliche oder rechnerische Fehler in den nach Satz 3 &#252;bermittelten Angaben sind bis zum 30. November 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt die nach den S&#228;tzen 1 bis 4 &#252;bermittelten Betr&#228;ge aus der Liquidit&#228;tsreserve des Gesundheitsfonds an die jeweilige Kassen&#228;rztliche Vereinigung.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung bestimmt das N&#228;here zu dem Verfahren der &#220;bermittlung nach Absatz 1 Satz 1 bis 4, zu dem Verfahren der Zahlungen aus der Liquidit&#228;tsreserve des Gesundheitsfonds nach Absatz 1 Satz 5 und zu dem Verfahren der R&#252;ckzahlungen an die Liquidit&#228;tsreserve des Gesundheitsfonds nach &#167; 7a Absatz 5 Satz 6.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztlichen Vereinigungen sind verpflichtet, die von ihnen nach Absatz 1 Satz 1 bis 4 &#252;bermittelten Angaben und die ihnen nach &#167; 7 Absatz 4 Satz 1 und &#167; 13 Absatz 5 Satz 2 und 3 &#252;bermittelten Angaben bis zum 31. Dezember 2028 unver&#228;ndert zu speichern oder aufzubewahren.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach Vornahme der Zahlungen nach Absatz 1 Satz 5 eine Aufstellung der an die Kassen&#228;rztlichen Vereinigungen ausgezahlten Betr&#228;ge.</div><div class="jurAbsatz">(5) Die durch die Kassen&#228;rztlichen Vereinigungen gem&#228;&#223; &#167; 14 Absatz 1 Satz 1 der Coronavirus-Testverordnung in der bis zum 10. Oktober 2021 geltenden Fassung &#252;bermittelten Gesamtbetr&#228;ge werden nach Absatz 1 Satz 5 durch das Bundesamt f&#252;r Soziale Sicherung ausgezahlt, soweit die Zahlung noch nicht erfolgt ist. F&#252;r die &#220;bermittlungen nach Satz 1 gilt Absatz 1 Satz 2 bis 4 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE002110126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE002110126"/><a href="index-2.html#BJNR626400021BJNE002110126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verfahren f&#252;r die Finanzierung aus Bundesmitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich nach der Vornahme von Zahlungen nach &#167; 14 Absatz 1 Satz 5 eine Aufstellung der an die Kassen&#228;rztlichen Vereinigungen gezahlten Betr&#228;ge. Der Bund erstattet die Betr&#228;ge innerhalb von einer Woche nach der &#220;bermittlung der Aufstellung nach Satz 1 an die Liquidit&#228;tsreserve des Gesundheitsfonds.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Der nach &#167; 7a Absatz 5 Satz 6 von einer Kassen&#228;rztlichen Vereinigung an die Liquidit&#228;tsreserve des Gesundheitsfonds gezahlte Betrag ist dem Bund vom Bundesamt f&#252;r Soziale Sicherung zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE002206126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE002206126"/><a href="index-2.html#BJNR626400021BJNE002206126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Transparenz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztlichen Vereinigungen haben dem Bundesministerium f&#252;r Gesundheit und dem Spitzenverband Bund der Krankenkassen jeden Monat, letztmalig im Monat April des Jahres 2023, &#252;ber die Kassen&#228;rztliche Bundesvereinigung folgende Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der nach &#167; 7 Absatz 1 abgerechneten Leistungen, differenziert nach den &#167;&#167; 9 bis 11, und den jeweiligen Gesamtbetrag der Abrechnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der nach &#167; 7 Absatz 2 abgerechneten PoC-Antigen-Tests und Antigen-Tests zur Eigenanwendung und den Gesamtbetrag der Abrechnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der nach &#167; 7 Absatz 3 abgerechneten Leistungen und den Gesamtbetrag der Abrechnung mit Ausnahme der Angaben nach Nummer 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der nach &#167; 7 Absatz 3 in Verbindung mit &#167; 12 Absatz 3 Satz 1 abgerechneten Leistungen und den Gesamtbetrag der Abrechnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom &#246;ffentlichen Gesundheitsdienst je Testzentrum abgerechneten Kosten einschlie&#223;lich der Postleitzahl des jeweiligen Standortes oder den Gesamtbetrag der Abrechnung nach &#167; 13 Absatz 5 Satz 3,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von als Testzentrum beauftragten Dritten je Testzentrum abgerechneten Kosten einschlie&#223;lich der Postleitzahl des jeweiligen Standortes oder den Gesamtbetrag der Abrechnung nach &#167; 13 Absatz 5 Satz 3,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der Kassen&#228;rztlichen Vereinigung je Testzentrum abgerechneten Kosten einschlie&#223;lich der Postleitzahl des jeweiligen Standortes und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Verwaltungskosten nach &#167; 8 Satz 3.</div></dd></dl>Die Angaben nach Satz 1 Nummer 1 und 3 sind nach den Vorgaben des &#167; 7 Absatz 6 und 7 zu differenzieren.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztlichen Vereinigungen &#252;bermitteln zudem die Daten gem&#228;&#223; &#167; 16 der Coronavirus-Testverordnung in der bis zum 10. Oktober 2021 geltenden Fassung, soweit diese &#220;bermittlungen noch nicht erfolgt sind.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztliche Bundesvereinigung ver&#246;ffentlicht bis zum Ende des Monats, in dem die &#220;bermittlung der Angaben nach Absatz 1 erfolgt, die Anzahl der jeweils von den Kassen&#228;rztlichen Vereinigungen abgerechneten Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung und den Gesamtbetrag, der sich je Kassen&#228;rztlicher Vereinigung aus der Abrechnung der Testungen nach &#167; 4a der Coronavirus-Testverordnung in der bis zum 28. Februar 2023 geltenden Fassung ergibt, sowie nach Abstimmung mit den L&#228;ndern weitere f&#252;r statistische Zwecke relevante Angaben auf ihrer Internetseite.</div><div class="jurAbsatz">(4) Die Kassen&#228;rztlichen Vereinigungen haben dem Bundesministerium f&#252;r Gesundheit einmal im Quartal, letztmalig im Monat April des Jahres 2023, &#252;ber die Kassen&#228;rztliche Bundesvereinigung einen Bericht &#252;ber die Abrechnungspr&#252;fungen nach &#167; 7a zu &#252;bermitteln. Der Bericht muss insbesondere folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Anzahl der Abrechnungspr&#252;fungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den h&#228;ufigsten Gr&#252;nden f&#252;r die Durchf&#252;hrung von Abrechnungspr&#252;fungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Anzahl der Verfahren, in denen R&#252;ckzahlungsbetr&#228;ge nach &#167; 7a Absatz&#160;5 Satz&#160;5 mit weiteren Forderungen verrechnet worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur H&#246;he der nach &#167; 7 Absatz&#160;5 Satz&#160;5 verrechneten R&#252;ckzahlungsbetr&#228;ge und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Gr&#252;nden f&#252;r die R&#252;ckzahlung von Betr&#228;gen an die Liquidit&#228;tsreserve des Gesundheitsfonds.</div></dd></dl></div><div class="jurAbsatz">(5) Die Kassen&#228;rztlichen Vereinigungen haben dem Bundesministerium f&#252;r Gesundheit in den Jahren 2023 bis 2028 jeweils zum 31. Juli und zum 31. Dezember &#252;ber die Kassen&#228;rztliche Bundesvereinigung einen Bericht mit folgenden Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Anzahl der laufenden Verfahren, in denen Auszahlungen der Betr&#228;ge nach &#167; 14 Absatz 1 Satz 5 nach &#167; 7a Absatz 5 Satz 1 ausgesetzt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur H&#246;he der Betr&#228;ge, deren Auszahlung nach &#167; 7a Absatz 5 Satz 1 in laufenden Verfahren ausgesetzt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Anzahl der laufenden Verfahren, in denen R&#252;ckzahlungsanspr&#252;che nach &#167; 7a Absatz 5 Satz 5 durch Bescheid geltend gemacht wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur H&#246;he der nach &#167; 7a Absatz 5 Satz 5 in laufenden Verfahren durch Bescheid geltend gemachten R&#252;ckzahlungsanspr&#252;che und in Abstimmung mit dem Bundesamt f&#252;r Soziale Sicherung Angaben zur H&#246;he der bereits nach &#167; 7a Absatz 5 Satz 6 an die Liquidit&#228;tsreserve des Gesundheitsfonds gezahlten R&#252;ckerstattungsbetr&#228;ge,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur H&#246;he der nach &#167; 14 Absatz 1 Satz 5 durch das Bundesamt f&#252;r Soziale Sicherung an die jeweilige Kassen&#228;rztliche Vereinigung gezahlten Betr&#228;ge sowie zur H&#246;he der hiervon bereits an die Leistungserbringer gezahlten Betr&#228;ge, der hiervon noch nicht an die Leistungserbringer gezahlten Betr&#228;ge und der hiervon als Verwaltungskostensatz nach &#167; 8 einbehaltenen Betr&#228;ge,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Gr&#252;nden daf&#252;r, dass bereits nach &#167; 14 Absatz 1 Satz 5 durch das Bundesamt f&#252;r Soziale Sicherung an die jeweilige Kassen&#228;rztliche Vereinigung gezahlte Betr&#228;ge noch nicht an die Leistungserbringer gezahlt wurden, soweit dies der Fall ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur H&#246;he der R&#252;ckerstattungsbetr&#228;ge, die nach &#167; 7a Absatz 5 Satz 5 mit weiteren Forderungen der Leistungserbringer und der jeweiligen sonstigen abrechnenden Stelle nach den &#167;&#167; 7 und 13 verrechnet wurden.</div></dd></dl>Die Kassen&#228;rztliche Bundesvereinigung legt die Form eines von allen Kassen&#228;rztlichen Vereinigungen f&#252;r die Erstellung des nach Satz 1 zu &#252;bermittelnden Berichts zu verwendenden Vordrucks bundeseinheitlich fest.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE002306126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE002306126"/><a href="index-2.html#BJNR626400021BJNE002306126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR626400021BJNE002406126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE002406126"/><a href="index-2.html#BJNR626400021BJNE002406126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beauftragungen Dritter nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 30. November 2020 (BAnz AT 01.12.2020 V1), die durch Artikel 1 der Verordnung vom 15. Januar 2021 (BAnz AT 15.01.2021 V1) ge&#228;ndert worden ist, nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 27. Januar 2021 (BAnz AT 27.01.2021 V2), nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung vom 8. M&#228;rz 2021 (BAnz AT 09.03.2021 V1), die durch Artikel 1 der Verordnung vom 3. Mai 2021 (BAnz AT 04.05.2021 V1) ge&#228;ndert worden ist und nach &#167; 6 Absatz 1 Nummer 2 der Coronavirus-Testverordnung vom 24. Juni 2021 (BAnz AT 25.06.2021 V1), die durch Artikel 1 der Verordnung vom 18. August 2021 (BAnz AT 19.08.2021 V1) ge&#228;ndert worden ist, gelten vorbehaltlich der S&#228;tze 2 und 3 fort. Beauftragungen Dritter als Testzentrum nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung gelten seit dem 1. Juli 2021 als Beauftragungen Dritter nach &#167; 6 Absatz 1 Nummer 2, soweit sie nicht nach Satz 3 unwirksam geworden sind. Eine bis zum 30. Juni 2021 erfolgte Beauftragung nach &#167; 6 Absatz 1 Satz 1 Nummer 2 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung durch Allgemeinverf&#252;gung ist seit dem 20. Juli 2021 unwirksam. Leistungen nach den &#167;&#167; 11 und 12 Absatz 1 bis 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung, die bis zum 30. Juni 2021 erbracht wurden, werden nach den &#167;&#167; 11 und 12 Absatz 1 bis 3 der Coronavirus-Testverordnung in der bis zum 30. Juni 2021 geltenden Fassung verg&#252;tet. &#196;rztliche Zeugnisse nach &#167; 1 Absatz 1 Satz 2 Nummer 5 in der bis zum 12. November 2021 geltenden Fassung, die bis zum 12. November 2021 ausgestellt und noch nicht abgerechnet worden sind, werden nach den &#167;&#167; 7 bis 12 verg&#252;tet und mit der n&#228;chstm&#246;glichen Abrechnung abgerechnet. Leistungen der variantenspezifischen PCR-Testung nach &#167; 9 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung, die bis zum 11. Februar 2022 erbracht wurden, werden nach &#167; 9 der Coronavirus-Testverordnung in der bis zum 11. Februar 2022 geltenden Fassung verg&#252;tet.</div></div></div></div></div><div class="jnnorm" id="BJNR626400021BJNE002506126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR626400021BJNE002506126"/><a href="index-2.html#BJNR626400021BJNE002506126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Ablauf des 31. Dezember 2028 au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
