<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE003619116"/><a href="index-2.html#BJNR010050934BJNE003619116">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Steuerpflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Nat&#252;rliche Personen, die im Inland einen Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt haben, sind unbeschr&#228;nkt einkommensteuerpflichtig. <sup class="Rec">2</sup>Zum Inland im Sinne dieses Gesetzes geh&#246;rt auch der der Bundesrepublik Deutschland zustehende Anteil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der ausschlie&#223;lichen Wirtschaftszone, soweit dort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die lebenden und nicht lebenden nat&#252;rlichen Ressourcen der Gew&#228;sser &#252;ber dem Meeresboden, des Meeresbodens und seines Untergrunds erforscht, ausgebeutet, erhalten oder bewirtschaftet werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere T&#228;tigkeiten zur wirtschaftlichen Erforschung oder Ausbeutung der ausschlie&#223;lichen Wirtschaftszone ausge&#252;bt werden, wie beispielsweise die Energieerzeugung aus Wasser, Str&#246;mung und Wind oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#252;nstliche Inseln errichtet oder genutzt werden und Anlagen und Bauwerke f&#252;r die in den Buchstaben a und b genannten Zwecke errichtet oder genutzt werden, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Festlandsockel, soweit dort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen nat&#252;rliche Ressourcen erforscht oder ausgebeutet werden; nat&#252;rliche Ressourcen in diesem Sinne sind die mineralischen und sonstigen nicht lebenden Ressourcen des Meeresbodens und seines Untergrunds sowie die zu den sesshaften Arten geh&#246;renden Lebewesen, die im nutzbaren Stadium entweder unbeweglich auf oder unter dem Meeresboden verbleiben oder sich nur in st&#228;ndigem k&#246;rperlichen Kontakt mit dem Meeresboden oder seinem Untergrund fortbewegen k&#246;nnen; oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#252;nstliche Inseln errichtet oder genutzt werden und Anlagen und Bauwerke f&#252;r die in Buchstabe a genannten Zwecke errichtet oder genutzt werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Unbeschr&#228;nkt einkommensteuerpflichtig sind auch deutsche Staatsangeh&#246;rige, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland weder einen Wohnsitz noch ihren gew&#246;hnlichen Aufenthalt haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer inl&#228;ndischen juristischen Person des &#246;ffentlichen Rechts in einem Dienstverh&#228;ltnis stehen und daf&#252;r Arbeitslohn aus einer inl&#228;ndischen &#246;ffentlichen Kasse beziehen,</div></dd></dl>sowie zu ihrem Haushalt geh&#246;rende Angeh&#246;rige, die die deutsche Staatsangeh&#246;rigkeit besitzen oder keine Eink&#252;nfte oder nur Eink&#252;nfte beziehen, die ausschlie&#223;lich im Inland einkommensteuerpflichtig sind. <sup class="Rec">2</sup>Dies gilt nur f&#252;r nat&#252;rliche Personen, die in dem Staat, in dem sie ihren Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt haben, lediglich in einem der beschr&#228;nkten Einkommensteuerpflicht &#228;hnlichen Umfang zu einer Steuer vom Einkommen herangezogen werden.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Auf Antrag werden auch nat&#252;rliche Personen als unbeschr&#228;nkt einkommensteuerpflichtig behandelt, die im Inland weder einen Wohnsitz noch ihren gew&#246;hnlichen Aufenthalt haben, soweit sie inl&#228;ndische Eink&#252;nfte im Sinne des &#167; 49 haben. <sup class="Rec">2</sup>Dies gilt nur, wenn ihre Eink&#252;nfte im Kalenderjahr mindestens zu 90 Prozent der deutschen Einkommensteuer unterliegen oder die nicht der deutschen Einkommensteuer unterliegenden Eink&#252;nfte den Grundfreibetrag nach &#167; 32a Absatz 1 Satz 2 Nummer 1 nicht &#252;bersteigen; dieser Betrag ist zu k&#252;rzen, soweit es nach den Verh&#228;ltnissen im Wohnsitzstaat des Steuerpflichtigen notwendig und angemessen ist. <sup class="Rec">3</sup>Inl&#228;ndische Eink&#252;nfte, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung nur der H&#246;he nach beschr&#228;nkt besteuert werden d&#252;rfen, gelten hierbei als nicht der deutschen Einkommensteuer unterliegend. <sup class="Rec">4</sup>Unber&#252;cksichtigt bleiben bei der Ermittlung der Eink&#252;nfte nach Satz 2 nicht der deutschen Einkommensteuer unterliegende Eink&#252;nfte, die im Ausland nicht besteuert werden, soweit vergleichbare Eink&#252;nfte im Inland steuerfrei sind. <sup class="Rec">5</sup>Weitere Voraussetzung ist, dass die H&#246;he der nicht der deutschen Einkommensteuer unterliegenden Eink&#252;nfte durch eine Bescheinigung der zust&#228;ndigen ausl&#228;ndischen Steuerbeh&#246;rde nachgewiesen wird. <sup class="Rec">6</sup>Der Steuerabzug nach &#167; 50a ist ungeachtet der S&#228;tze 1 bis 4 vorzunehmen.</div><div class="jurAbsatz">(4) Nat&#252;rliche Personen, die im Inland weder einen Wohnsitz noch ihren gew&#246;hnlichen Aufenthalt haben, sind vorbehaltlich der Abs&#228;tze 2 und 3 und des &#167; 1a beschr&#228;nkt einkommensteuerpflichtig, wenn sie inl&#228;ndische Eink&#252;nfte im Sinne des &#167; 49 haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
