<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10e EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE037200140"/><a href="index-2.html#BJNR010050934BJNE037200140">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 10e</span>&#160;<span class="jnentitel">Steuerbeg&#252;nstigung der zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Der Steuerpflichtige kann von den Herstellungskosten einer Wohnung in einem im Inland belegenen eigenen Haus oder einer im Inland belegenen eigenen Eigentumswohnung zuz&#252;glich der H&#228;lfte der Anschaffungskosten f&#252;r den dazugeh&#246;renden Grund und Boden (Bemessungsgrundlage) im Jahr der Fertigstellung und in den drei folgenden Jahren jeweils bis zu 6 Prozent, h&#246;chstens jeweils 10&#160;124 Euro, und in den vier darauffolgenden Jahren jeweils bis zu 5 Prozent, h&#246;chstens jeweils 8&#160;437 Euro, wie Sonderausgaben abziehen. <sup class="Rec">2</sup>Voraussetzung ist, dass der Steuerpflichtige die Wohnung hergestellt und in dem jeweiligen Jahr des Zeitraums nach Satz 1 (Abzugszeitraum) zu eigenen Wohnzwecken genutzt hat und die Wohnung keine Ferienwohnung oder Wochenendwohnung ist. <sup class="Rec">3</sup>Eine Nutzung zu eigenen Wohnzwecken liegt auch vor, wenn Teile einer zu eigenen Wohnzwecken genutzten Wohnung unentgeltlich zu Wohnzwecken &#252;berlassen werden. <sup class="Rec">4</sup>Hat der Steuerpflichtige die Wohnung angeschafft, so sind die S&#228;tze 1 bis 3 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Jahres der Fertigstellung das Jahr der Anschaffung und an die Stelle der Herstellungskosten die Anschaffungskosten treten; hat der Steuerpflichtige die Wohnung nicht bis zum Ende des zweiten auf das Jahr der Fertigstellung folgenden Jahres angeschafft, kann er von der Bemessungsgrundlage im Jahr der Anschaffung und in den drei folgenden Jahren h&#246;chstens jeweils 4&#160;602 Euro und in den vier darauffolgenden Jahren h&#246;chstens jeweils 3&#160;835 Euro abziehen. <sup class="Rec">5</sup>&#167; 6b Absatz 6 gilt sinngem&#228;&#223;. <sup class="Rec">6</sup>Bei einem Anteil an der zu eigenen Wohnzwecken genutzten Wohnung kann der Steuerpflichtige den entsprechenden Teil der Abzugsbetr&#228;ge nach Satz 1 wie Sonderausgaben abziehen. <sup class="Rec">7</sup>Werden Teile der Wohnung nicht zu eigenen Wohnzwecken genutzt, ist die Bemessungsgrundlage um den auf den nicht zu eigenen Wohnzwecken entfallenden Teil zu k&#252;rzen. <sup class="Rec">8</sup>Satz 4 ist nicht anzuwenden, wenn der Steuerpflichtige die Wohnung oder einen Anteil daran von seinem Ehegatten anschafft und bei den Ehegatten die Voraussetzungen des &#167; 26 Absatz 1 vorliegen.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Herstellungskosten zu eigenen Wohnzwecken genutzter Ausbauten und Erweiterungen an einer im Inland belegenen, zu eigenen Wohnzwecken genutzten Wohnung.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Der Steuerpflichtige kann die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2, die er in einem Jahr des Abzugszeitraums nicht ausgenutzt hat, bis zum Ende des Abzugszeitraums abziehen. <sup class="Rec">2</sup>Nachtr&#228;gliche Herstellungskosten oder Anschaffungskosten, die bis zum Ende des Abzugszeitraums entstehen, k&#246;nnen vom Jahr ihrer Entstehung an f&#252;r die Veranlagungszeitr&#228;ume, in denen der Steuerpflichtige Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 h&#228;tte abziehen k&#246;nnen, so behandelt werden, als w&#228;ren sie zu Beginn des Abzugszeitraums entstanden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 kann der Steuerpflichtige nur f&#252;r eine Wohnung oder f&#252;r einen Ausbau oder eine Erweiterung abziehen. <sup class="Rec">2</sup>Ehegatten, bei denen die Voraussetzungen des &#167; 26 Absatz 1 vorliegen, k&#246;nnen die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 f&#252;r insgesamt zwei der in Satz 1 bezeichneten Objekte abziehen, jedoch nicht gleichzeitig f&#252;r zwei in r&#228;umlichem Zusammenhang belegene Objekte, wenn bei den Ehegatten im Zeitpunkt der Herstellung oder Anschaffung der Objekte die Voraussetzungen des &#167; 26 Absatz 1 vorliegen. <sup class="Rec">3</sup>Den Abzugsbetr&#228;gen stehen die erh&#246;hten Absetzungen nach &#167; 7b in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 16. Juni 1964 (BGBl. I S. 353) und nach &#167; 15 Absatz 1 bis 4 des Berlinf&#246;rderungsgesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 11. Juli 1977 (BGBl. I S. 1213) gleich. <sup class="Rec">4</sup>Nutzt der Steuerpflichtige die Wohnung im eigenen Haus oder die Eigentumswohnung (Erstobjekt) nicht bis zum Ablauf des Abzugszeitraums zu eigenen Wohnzwecken und kann er deshalb die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 nicht mehr in Anspruch nehmen, so kann er die Abzugsbetr&#228;ge nach Absatz 1 bei einer weiteren Wohnung im Sinne des Absatzes 1 Satz 1 (Folgeobjekt) in Anspruch nehmen, wenn er das Folgeobjekt innerhalb von zwei Jahren vor und drei Jahren nach Ablauf des Veranlagungszeitraums, in dem er das Erstobjekt letztmals zu eigenen Wohnzwecken genutzt hat, anschafft oder herstellt; Entsprechendes gilt bei einem Ausbau oder einer Erweiterung einer Wohnung. <sup class="Rec">5</sup>Im Fall des Satzes 4 ist der Abzugszeitraum f&#252;r das Folgeobjekt um die Anzahl der Veranlagungszeitr&#228;ume zu k&#252;rzen, in denen der Steuerpflichtige f&#252;r das Erstobjekt die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 h&#228;tte abziehen k&#246;nnen; hat der Steuerpflichtige das Folgeobjekt in einem Veranlagungszeitraum, in dem er das Erstobjekt noch zu eigenen Wohnzwecken genutzt hat, hergestellt oder angeschafft oder ausgebaut oder erweitert, so beginnt der Abzugszeitraum f&#252;r das Folgeobjekt mit Ablauf des Veranlagungszeitraums, in dem der Steuerpflichtige das Erstobjekt letztmals zu eigenen Wohnzwecken genutzt hat. <sup class="Rec">6</sup>F&#252;r das Folgeobjekt sind die Prozents&#228;tze der vom Erstobjekt verbliebenen Jahre ma&#223;gebend. <sup class="Rec">7</sup>Dem Erstobjekt im Sinne des Satzes 4 steht ein Erstobjekt im Sinne des &#167; 7b Absatz 5 Satz 4 sowie des &#167; 15 Absatz 1 und des &#167; 15b Absatz 1 des Berlinf&#246;rderungsgesetzes gleich. <sup class="Rec">8</sup>Ist f&#252;r den Steuerpflichtigen Objektverbrauch nach den S&#228;tzen 1 bis 3 eingetreten, kann er die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 f&#252;r ein weiteres, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegenes Objekt abziehen, wenn der Steuerpflichtige oder dessen Ehegatte, bei denen die Voraussetzungen des &#167; 26 Absatz 1 vorliegen, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zugezogen ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen ausschlie&#223;lichen Wohnsitz in diesem Gebiet zu Beginn des Veranlagungszeitraums hat oder ihn im Laufe des Veranlagungszeitraums begr&#252;ndet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mehrfachem Wohnsitz einen Wohnsitz in diesem Gebiet hat und sich dort &#252;berwiegend aufh&#228;lt.</div></dd></dl><sup class="Rec">9</sup>Voraussetzung f&#252;r die Anwendung des Satzes 8 ist, dass die Wohnung im eigenen Haus oder die Eigentumswohnung vor dem 1. Januar 1995 hergestellt oder angeschafft oder der Ausbau oder die Erweiterung vor diesem Zeitpunkt fertig gestellt worden ist. <sup class="Rec">10</sup>Die S&#228;tze 2 und 4 bis 6 sind f&#252;r im Satz 8 bezeichnete Objekte sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Sind mehrere Steuerpflichtige Eigent&#252;mer einer zu eigenen Wohnzwecken genutzten Wohnung, so ist Absatz 4 mit der Ma&#223;gabe anzuwenden, dass der Anteil des Steuerpflichtigen an der Wohnung einer Wohnung gleichsteht; Entsprechendes gilt bei dem Ausbau oder bei der Erweiterung einer zu eigenen Wohnzwecken genutzten Wohnung. <sup class="Rec">2</sup>Satz 1 ist nicht anzuwenden, wenn Eigent&#252;mer der Wohnung der Steuerpflichtige und sein Ehegatte sind und bei den Ehegatten die Voraussetzungen des &#167; 26 Absatz 1 vorliegen. <sup class="Rec">3</sup>Erwirbt im Fall des Satzes 2 ein Ehegatte infolge Erbfalls einen Miteigentumsanteil an der Wohnung hinzu, so kann er die auf diesen Anteil entfallenden Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 weiter in der bisherigen H&#246;he abziehen; Entsprechendes gilt, wenn im Fall des Satzes 2 w&#228;hrend des Abzugszeitraums die Voraussetzungen des &#167; 26 Absatz 1 wegfallen und ein Ehegatte den Anteil des anderen Ehegatten an der Wohnung erwirbt.</div><div class="jurAbsatz">(5a) <sup class="Rec">1</sup>Die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 k&#246;nnen nur f&#252;r die Veranlagungszeitr&#228;ume in Anspruch genommen werden, in denen der Gesamtbetrag der Eink&#252;nfte 61&#160;355 Euro, bei nach &#167; 26b zusammenveranlagten Ehegatten 122&#160;710 Euro nicht &#252;bersteigt. <sup class="Rec">2</sup>Eine Nachholung von Abzugsbetr&#228;gen nach Absatz 3 Satz 1 ist nur f&#252;r Veranlagungszeitr&#228;ume m&#246;glich, in denen die in Satz 1 genannten Voraussetzungen vorgelegen haben; Entsprechendes gilt f&#252;r nachtr&#228;gliche Herstellungskosten oder Anschaffungskosten im Sinne des Absatzes 3 Satz 2.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Aufwendungen des Steuerpflichtigen, die bis zum Beginn der erstmaligen Nutzung einer Wohnung im Sinne des Absatzes 1 zu eigenen Wohnzwecken entstehen, unmittelbar mit der Herstellung oder Anschaffung des Geb&#228;udes oder der Eigentumswohnung oder der Anschaffung des dazugeh&#246;renden Grund und Bodens zusammenh&#228;ngen, nicht zu den Herstellungskosten oder Anschaffungskosten der Wohnung oder zu den Anschaffungskosten des Grund und Bodens geh&#246;ren und die im Fall der Vermietung oder Verpachtung der Wohnung als Werbungskosten abgezogen werden k&#246;nnten, k&#246;nnen wie Sonderausgaben abgezogen werden. <sup class="Rec">2</sup>Wird eine Wohnung bis zum Beginn der erstmaligen Nutzung zu eigenen Wohnzwecken vermietet oder zu eigenen beruflichen oder eigenen betrieblichen Zwecken genutzt und sind die Aufwendungen Werbungskosten oder Betriebsausgaben, k&#246;nnen sie nicht wie Sonderausgaben abgezogen werden. <sup class="Rec">3</sup>Aufwendungen nach Satz 1, die Erhaltungsaufwand sind und im Zusammenhang mit der Anschaffung des Geb&#228;udes oder der Eigentumswohnung stehen, k&#246;nnen insgesamt nur bis zu 15 Prozent der Anschaffungskosten des Geb&#228;udes oder der Eigentumswohnung, h&#246;chstens bis zu 15 Prozent von 76&#160;694 Euro, abgezogen werden. <sup class="Rec">4</sup>Die S&#228;tze 1 und 2 gelten entsprechend bei Ausbauten und Erweiterungen an einer zu Wohnzwecken genutzten Wohnung.</div><div class="jurAbsatz">(6a) <sup class="Rec">1</sup>Nimmt der Steuerpflichtige Abzugsbetr&#228;ge f&#252;r ein Objekt nach den Abs&#228;tzen 1 oder 2 in Anspruch oder ist er auf Grund des Absatzes 5a zur Inanspruchnahme von Abzugsbetr&#228;gen f&#252;r ein solches Objekt nicht berechtigt, so kann er die mit diesem Objekt in wirtschaftlichem Zusammenhang stehenden Schuldzinsen, die f&#252;r die Zeit der Nutzung zu eigenen Wohnzwecken entstehen, im Jahr der Herstellung oder Anschaffung und in den beiden folgenden Kalenderjahren bis zur H&#246;he von jeweils 12&#160;000 Deutsche Mark wie Sonderausgaben abziehen, wenn er das Objekt vor dem 1. Januar 1995 fertiggestellt oder vor diesem Zeitpunkt bis zum Ende des Jahres der Fertigstellung angeschafft hat. <sup class="Rec">2</sup>Soweit der Schuldzinsenabzug nach Satz 1 nicht in vollem Umfang im Jahr der Herstellung oder Anschaffung in Anspruch genommen werden kann, kann er in dem dritten auf das Jahr der Herstellung oder Anschaffung folgenden Kalenderjahr nachgeholt werden. <sup class="Rec">3</sup>Absatz 1 Satz 6 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Sind mehrere Steuerpflichtige Eigent&#252;mer einer zu eigenen Wohnzwecken genutzten Wohnung, so k&#246;nnen die Abzugsbetr&#228;ge nach den Abs&#228;tzen 1 und 2 und die Aufwendungen nach den Abs&#228;tzen 6 und 6a gesondert und einheitlich festgestellt werden. <sup class="Rec">2</sup>Die f&#252;r die gesonderte Feststellung von Eink&#252;nften nach &#167; 180 Absatz 1 Nummer 2 Buchstabe a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE037200140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10e: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
