<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10b EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE006532123"/><a href="index-2.html#BJNR010050934BJNE006532123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 10b</span>&#160;<span class="jnentitel">Steuerbeg&#252;nstigte Zwecke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Zuwendungen (Spenden und Mitgliedsbeitr&#228;ge) zur F&#246;rderung steuerbeg&#252;nstigter Zwecke im Sinne der &#167;&#167; 52 bis 54 der Abgabenordnung k&#246;nnen insgesamt bis zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Prozent des Gesamtbetrags der Eink&#252;nfte oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>4 Promille der Summe der gesamten Ums&#228;tze und der im Kalenderjahr aufgewendeten L&#246;hne und Geh&#228;lter</div></dd></dl>als Sonderausgaben abgezogen werden. <sup class="Rec">2</sup>Voraussetzung f&#252;r den Abzug ist, dass diese Zuwendungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine juristische Person des &#246;ffentlichen Rechts oder an eine &#246;ffentliche Dienststelle, die in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Staat belegen ist, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine nach &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes steuerbefreite K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse, die in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Staat belegen ist, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet, und die nach &#167; 5 Absatz 1 Nummer 9 des K&#246;rperschaftsteuergesetzes in Verbindung mit &#167; 5 Absatz 2 Nummer 2 zweiter Halbsatz des K&#246;rperschaftsteuergesetzes steuerbefreit w&#228;re, wenn sie inl&#228;ndische Eink&#252;nfte erzielen w&#252;rde,</div></dd></dl>geleistet werden. <sup class="Rec">3</sup>F&#252;r nicht im Inland ans&#228;ssige Zuwendungsempf&#228;nger nach Satz 2 ist weitere Voraussetzung, dass durch diese Staaten Amtshilfe und Unterst&#252;tzung bei der Beitreibung geleistet werden. <sup class="Rec">4</sup>Amtshilfe ist der Auskunftsaustausch im Sinne oder entsprechend der Amtshilferichtlinie gem&#228;&#223; &#167; 2 Absatz 2 des EU-Amtshilfegesetzes. <sup class="Rec">5</sup>Beitreibung ist die gegenseitige Unterst&#252;tzung bei der Beitreibung von Forderungen im Sinne oder entsprechend der Beitreibungsrichtlinie einschlie&#223;lich der in diesem Zusammenhang anzuwendenden Durchf&#252;hrungsbestimmungen in den f&#252;r den jeweiligen Veranlagungszeitraum geltenden Fassungen oder eines entsprechenden Nachfolgerechtsaktes. <sup class="Rec">6</sup>Werden die steuerbeg&#252;nstigten Zwecke des Zuwendungsempf&#228;ngers im Sinne von Satz 2 Nummer 1 nur im Ausland verwirklicht, ist f&#252;r den Sonderausgabenabzug Voraussetzung, dass nat&#252;rliche Personen, die ihren Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes haben, gef&#246;rdert werden oder dass die T&#228;tigkeit dieses Zuwendungsempf&#228;ngers neben der Verwirklichung der steuerbeg&#252;nstigten Zwecke auch zum Ansehen der Bundesrepublik Deutschland beitragen kann. <sup class="Rec">7</sup>Abziehbar sind auch Mitgliedsbeitr&#228;ge an K&#246;rperschaften, die Kunst und Kultur gem&#228;&#223; &#167; 52 Absatz 2 Satz 1 Nummer 5 der Abgabenordnung f&#246;rdern, soweit es sich nicht um Mitgliedsbeitr&#228;ge nach Satz 8 Nummer 2 handelt, auch wenn den Mitgliedern Verg&#252;nstigungen gew&#228;hrt werden. <sup class="Rec">8</sup>Nicht abziehbar sind Mitgliedsbeitr&#228;ge an K&#246;rperschaften, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Sport (&#167; 52 Absatz 2 Satz 1 Nummer 21 der Abgabenordnung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kulturelle Bet&#228;tigungen, die in erster Linie der Freizeitgestaltung dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Heimatpflege und Heimatkunde (&#167; 52 Absatz 2 Satz 1 Nummer 22 der Abgabenordnung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zwecke im Sinne des &#167; 52 Absatz 2 Satz 1 Nummer 23 der Abgabenordnung</div></dd></dl>f&#246;rdern oder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Zweck nach &#167; 52 Absatz 2 Satz 2 der Abgabenordnung f&#252;r gemeinn&#252;tzig erkl&#228;rt worden ist, weil deren Zweck die Allgemeinheit auf materiellem, geistigem oder sittlichem Gebiet entsprechend einem Zweck nach den Nummern 1 bis 4 f&#246;rdert.</div></dd></dl><sup class="Rec">9</sup>Abziehbare Zuwendungen, die die H&#246;chstbetr&#228;ge nach Satz 1 &#252;berschreiten oder die den um die Betr&#228;ge nach &#167; 10 Absatz 3 und 4, &#167; 10c und &#167; 10d verminderten Gesamtbetrag der Eink&#252;nfte &#252;bersteigen, sind im Rahmen der H&#246;chstbetr&#228;ge in den folgenden Veranlagungszeitr&#228;umen als Sonderausgaben abzuziehen. <sup class="Rec">10</sup>&#167; 10d Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(1a) <sup class="Rec">1</sup>Spenden zur F&#246;rderung steuerbeg&#252;nstigter Zwecke im Sinne der &#167;&#167; 52 bis 54 der Abgabenordnung in das zu erhaltende Verm&#246;gen (Verm&#246;gensstock) einer Stiftung, welche die Voraussetzungen des Absatzes 1 Satz 2 bis 6 erf&#252;llt, k&#246;nnen auf Antrag des Steuerpflichtigen im Veranlagungszeitraum der Zuwendung und in den folgenden neun Veranlagungszeitr&#228;umen bis zu einem Gesamtbetrag von 1 Million Euro, bei Ehegatten, die nach den &#167;&#167; 26, 26b zusammen veranlagt werden, bis zu einem Gesamtbetrag von 2 Millionen Euro, zus&#228;tzlich zu den H&#246;chstbetr&#228;gen nach Absatz 1 Satz 1 abgezogen werden. <sup class="Rec">2</sup>Nicht abzugsf&#228;hig nach Satz 1 sind Spenden in das verbrauchbare Verm&#246;gen einer Stiftung. <sup class="Rec">3</sup>Der besondere Abzugsbetrag nach Satz 1 bezieht sich auf den gesamten Zehnjahreszeitraum und kann der H&#246;he nach innerhalb dieses Zeitraums nur einmal in Anspruch genommen werden. <sup class="Rec">4</sup>&#167; 10d Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Zuwendungen an politische Parteien im Sinne des &#167; 2 des Parteiengesetzes sind, sofern die jeweilige Partei nicht gem&#228;&#223; &#167; 18 Absatz 7 des Parteiengesetzes von der staatlichen Teilfinanzierung ausgeschlossen ist, bis zur H&#246;he von insgesamt 1&#160;650 Euro und im Fall der Zusammenveranlagung von Ehegatten bis zur H&#246;he von insgesamt 3&#160;300 Euro im Kalenderjahr abzugsf&#228;hig. <sup class="Rec">2</sup>Sie k&#246;nnen nur insoweit als Sonderausgaben abgezogen werden, als f&#252;r sie nicht eine Steuererm&#228;&#223;igung nach &#167; 34g gew&#228;hrt worden ist.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Als Zuwendung im Sinne dieser Vorschrift gilt auch die Zuwendung von Wirtschaftsg&#252;tern mit Ausnahme von Nutzungen und Leistungen. <sup class="Rec">2</sup>Ist das Wirtschaftsgut unmittelbar vor seiner Zuwendung einem Betriebsverm&#246;gen entnommen worden, so bemisst sich die Zuwendungsh&#246;he nach dem Wert, der bei der Entnahme angesetzt wurde und nach der Umsatzsteuer, die auf die Entnahme entf&#228;llt. <sup class="Rec">3</sup>Ansonsten bestimmt sich die H&#246;he der Zuwendung nach dem gemeinen Wert des zugewendeten Wirtschaftsguts, wenn dessen Ver&#228;u&#223;erung im Zeitpunkt der Zuwendung keinen Besteuerungstatbestand erf&#252;llen w&#252;rde. <sup class="Rec">4</sup>In allen &#252;brigen F&#228;llen d&#252;rfen bei der Ermittlung der Zuwendungsh&#246;he die fortgef&#252;hrten Anschaffungs- oder Herstellungskosten nur &#252;berschritten werden, soweit eine Gewinnrealisierung stattgefunden hat. <sup class="Rec">5</sup>Aufwendungen zugunsten einer K&#246;rperschaft, die zum Empfang steuerlich abziehbarer Zuwendungen berechtigt ist, k&#246;nnen nur abgezogen werden, wenn ein Anspruch auf die Erstattung der Aufwendungen durch Vertrag oder Satzung einger&#228;umt und auf die Erstattung verzichtet worden ist. <sup class="Rec">6</sup>Der Anspruch darf nicht unter der Bedingung des Verzichts einger&#228;umt worden sein.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Der Steuerpflichtige darf auf die Richtigkeit der Best&#228;tigung &#252;ber Spenden und Mitgliedsbeitr&#228;ge vertrauen, es sei denn, dass er die Best&#228;tigung durch unlautere Mittel oder falsche Angaben erwirkt hat oder dass ihm die Unrichtigkeit der Best&#228;tigung bekannt oder infolge grober Fahrl&#228;ssigkeit nicht bekannt war. <sup class="Rec">2</sup>Wer vors&#228;tzlich oder grob fahrl&#228;ssig eine unrichtige Best&#228;tigung ausstellt oder veranlasst, dass Zuwendungen nicht zu den in der Best&#228;tigung angegebenen steuerbeg&#252;nstigten Zwecken verwendet werden, haftet f&#252;r die entgangene Steuer. <sup class="Rec">3</sup>Diese ist mit 30 Prozent des zugewendeten Betrags anzusetzen. <sup class="Rec">4</sup>In den F&#228;llen des Satzes 2 zweite Alternative (Veranlasserhaftung) ist vorrangig der Zuwendungsempf&#228;nger in Anspruch zu nehmen; die in diesen F&#228;llen f&#252;r den Zuwendungsempf&#228;nger handelnden nat&#252;rlichen Personen sind nur in Anspruch zu nehmen, wenn die entgangene Steuer nicht nach &#167; 47 der Abgabenordnung erloschen ist und Vollstreckungsma&#223;nahmen gegen den Zuwendungsempf&#228;nger nicht erfolgreich sind. <sup class="Rec">5</sup>Die Festsetzungsfrist f&#252;r Haftungsanspr&#252;che nach Satz 2 l&#228;uft nicht ab, solange die Festsetzungsfrist f&#252;r von dem Empf&#228;nger der Zuwendung geschuldete K&#246;rperschaftsteuer f&#252;r den Veranlagungszeitraum nicht abgelaufen ist, in dem die unrichtige Best&#228;tigung ausgestellt worden ist oder veranlasst wurde, dass die Zuwendung nicht zu den in der Best&#228;tigung angegebenen steuerbeg&#252;nstigten Zwecken verwendet worden ist; &#167; 191 Absatz 5 der Abgabenordnung ist nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE006532123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10b: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
