<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10g EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE030106377"/><a href="index-2.html#BJNR010050934BJNE030106377">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 10g</span>&#160;<span class="jnentitel">Steuerbeg&#252;nstigung f&#252;r schutzw&#252;rdige Kulturg&#252;ter, die weder zur Einkunftserzielung noch zu eigenen Wohnzwecken genutzt werden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Der Steuerpflichtige kann Aufwendungen f&#252;r Herstellungs- und Erhaltungsma&#223;nahmen an eigenen schutzw&#252;rdigen Kulturg&#252;tern im Inland, soweit sie &#246;ffentliche oder private Zuwendungen oder etwaige aus diesen Kulturg&#252;tern erzielte Einnahmen &#252;bersteigen, im Kalenderjahr des Abschlusses der Ma&#223;nahme und in den neun folgenden Kalenderjahren jeweils bis zu 9 Prozent wie Sonderausgaben abziehen. <sup class="Rec">2</sup>Kulturg&#252;ter im Sinne des Satzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;ude oder Geb&#228;udeteile, die nach den jeweiligen landesrechtlichen Vorschriften ein Baudenkmal sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;ude oder Geb&#228;udeteile, die f&#252;r sich allein nicht die Voraussetzungen f&#252;r ein Baudenkmal erf&#252;llen, aber Teil einer nach den jeweiligen landesrechtlichen Vorschriften als Einheit gesch&#252;tzten Geb&#228;udegruppe oder Gesamtanlage sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>g&#228;rtnerische, bauliche und sonstige Anlagen, die keine Geb&#228;ude oder Geb&#228;udeteile und nach den jeweiligen landesrechtlichen Vorschriften unter Schutz gestellt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mobiliar, Kunstgegenst&#228;nde, Kunstsammlungen, wissenschaftliche Sammlungen, Bibliotheken oder Archive, die sich seit mindestens 20 Jahren im Besitz der Familie des Steuerpflichtigen befinden oder als nationales Kulturgut in ein Verzeichnis national wertvollen Kulturgutes nach &#167; 7 Absatz 1 des Kulturgutschutzgesetzes vom 31. Juli 2016 (BGBl. I S. 1914) eingetragen ist und deren Erhaltung wegen ihrer Bedeutung f&#252;r Kunst, Geschichte oder Wissenschaft im &#246;ffentlichen Interesse liegt,</div></dd></dl>wenn sie in einem den Verh&#228;ltnissen entsprechenden Umfang der wissenschaftlichen Forschung oder der &#214;ffentlichkeit zug&#228;nglich gemacht werden, es sei denn, dem Zugang stehen zwingende Gr&#252;nde des Denkmal- oder Archivschutzes entgegen. <sup class="Rec">3</sup>Die Ma&#223;nahmen m&#252;ssen nach Ma&#223;gabe der geltenden Bestimmungen der Denkmal- und Archivpflege erforderlich und in Abstimmung mit der in Absatz 3 genannten Stelle durchgef&#252;hrt worden sein; bei Aufwendungen f&#252;r Herstellungs- und Erhaltungsma&#223;nahmen an Kulturg&#252;tern im Sinne des Satzes 2 Nummer 1 und 2 ist &#167; 7i Absatz 1 Satz 1 bis 4 sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Die Abzugsbetr&#228;ge nach Absatz 1 Satz 1 kann der Steuerpflichtige nur in Anspruch nehmen, soweit er die schutzw&#252;rdigen Kulturg&#252;ter im jeweiligen Kalenderjahr weder zur Erzielung von Eink&#252;nften im Sinne des &#167; 2 noch Geb&#228;ude oder Geb&#228;udeteile zu eigenen Wohnzwecken nutzt und die Aufwendungen nicht nach &#167; 10e Absatz 6, &#167; 10h Satz 3 oder &#167; 10i abgezogen hat. <sup class="Rec">2</sup>F&#252;r Zeitr&#228;ume, f&#252;r die der Steuerpflichtige von Aufwendungen Absetzungen f&#252;r Abnutzung, erh&#246;hte Absetzungen, Sonderabschreibungen oder Betr&#228;ge nach &#167; 10e Absatz 1 bis 5, den &#167;&#167; 10f, 10h, 15b des Berlinf&#246;rderungsgesetzes abgezogen hat, kann er f&#252;r diese Aufwendungen keine Abzugsbetr&#228;ge nach Absatz 1 Satz 1 in Anspruch nehmen; Entsprechendes gilt, wenn der Steuerpflichtige f&#252;r Aufwendungen die Eigenheimzulage nach dem Eigenheimzulagengesetz in Anspruch genommen hat. <sup class="Rec">3</sup>Soweit die Kulturg&#252;ter w&#228;hrend des Zeitraums nach Absatz 1 Satz 1 zur Einkunftserzielung genutzt werden, ist der noch nicht ber&#252;cksichtigte Teil der Aufwendungen, die auf Erhaltungsarbeiten entfallen, im Jahr des &#220;bergangs zur Einkunftserzielung wie Sonderausgaben abzuziehen.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Der Steuerpflichtige kann den Abzug vornehmen, wenn er durch eine Bescheinigung der nach Landesrecht zust&#228;ndigen oder von der Landesregierung bestimmten Stelle die Voraussetzungen des Absatzes 1 f&#252;r das Kulturgut und f&#252;r die Erforderlichkeit der Aufwendungen nachweist. <sup class="Rec">2</sup>Hat eine der f&#252;r Denkmal- oder Archivpflege zust&#228;ndigen <span style="font-style:italic;">Beh&#246;rden</span> ihm Zusch&#252;sse gew&#228;hrt, so hat die Bescheinigung auch deren H&#246;he zu enthalten; werden ihm solche Zusch&#252;sse nach Ausstellung der Bescheinigung gew&#228;hrt, so ist diese entsprechend zu &#228;ndern.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Die Abs&#228;tze 1 bis 3 sind auf Geb&#228;udeteile, die selbst&#228;ndige unbewegliche Wirtschaftsg&#252;ter sind, sowie auf Eigentumswohnungen und im Teileigentum stehende R&#228;ume entsprechend anzuwenden. <sup class="Rec">2</sup>&#167; 10e Absatz 7 gilt sinngem&#228;&#223;.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE030106377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10g: Zur Anwendung vgl. &#167; 52 +++) <br />&#167; 10g Abs. 3 Satz 2 Kursivdruck: Schreibung des Wortes "Beh&#246;rde" in "Beh&#246;rden" korrigiert</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
