<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE052200123"/><a href="index-2.html#BJNR010050934BJNE052200123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 19a</span>&#160;<span class="jnentitel">Sondervorschrift f&#252;r Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit bei Verm&#246;gensbeteiligungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Werden einem Arbeitnehmer von seinem Arbeitgeber oder einem Gesellschafter seines Arbeitgebers zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn Verm&#246;gensbeteiligungen im Sinne des &#167; 2 Absatz 1 Nummer 1 Buchstabe a, b und f bis l und Absatz 2 bis 5 des F&#252;nften Verm&#246;gensbildungsgesetzes an dem Unternehmen des Arbeitgebers unentgeltlich oder verbilligt &#252;bertragen, so unterliegt der Vorteil im Sinne des &#167; 19 Absatz 1 Satz 1 Nummer 1 im Kalenderjahr der &#220;bertragung nicht der Besteuerung. <sup class="Rec">2</sup>Dies gilt auch, wenn die Verm&#246;gensbeteiligungen mittelbar &#252;ber Personengesellschaften gehalten werden. <sup class="Rec">3</sup>Als Unternehmen des Arbeitgebers im Sinne des Satzes 1 gilt auch ein Unternehmen im Sinne des &#167; 18 des Aktiengesetzes, wenn die Schwellenwerte des Absatzes 3 in Bezug auf die Gesamtheit aller Konzernunternehmen nicht &#252;berschritten werden und die Gr&#252;ndung keines Konzernunternehmens mehr als 20 Jahre zur&#252;ckliegt. <sup class="Rec">4</sup>Ein Vorteil im Sinne des Satzes 1 gilt in diesem Fall auch dann als zugeflossen, wenn es dem Arbeitnehmer rechtlich unm&#246;glich ist, &#252;ber die Verm&#246;gensbeteiligung zu verf&#252;gen. <sup class="Rec">5</sup>Bei der Ermittlung des Vorteils im Sinne des Satzes 1 ist der Freibetrag nach &#167; 3 Nummer 39 abzuziehen, wenn die Voraussetzungen vorliegen. <sup class="Rec">6</sup>Ein nicht besteuerter Vorteil im Sinne des Satzes 1 ist bei der Berechnung der Vorsorgepauschale (&#167; 39b Absatz 2 Satz 5 Nummer 3) einzubeziehen. <sup class="Rec">7</sup>Die Anschaffungskosten sind mit dem gemeinen Wert der Verm&#246;gensbeteiligung anzusetzen.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Die vorl&#228;ufige Nichtbesteuerung nach Absatz 1 kann im Lohnsteuerabzugsverfahren nur mit Zustimmung des Arbeitnehmers angewendet werden. <sup class="Rec">2</sup>Eine Nachholung der vorl&#228;ufigen Nichtbesteuerung im Rahmen der Veranlagung zur Einkommensteuer ist ausgeschlossen.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Absatz 1 ist nur anzuwenden, wenn das Unternehmen des Arbeitgebers im Zeitpunkt der &#220;bertragung der Verm&#246;gensbeteiligung betreffend den Jahresumsatz und die Jahresbilanzsumme das Doppelte und betreffend die Anzahl der besch&#228;ftigten Personen das Vierfache der in Artikel 2 Absatz 1 des Anhangs der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) in der jeweils geltenden Fassung genannten Schwellenwerte nicht &#252;berschreitet oder in einem der sechs vorangegangenen Kalenderjahre nicht &#252;berschritten hat und seine Gr&#252;ndung nicht mehr als 20 Jahre zur&#252;ckliegt. <sup class="Rec">2</sup>Die Ermittlung der Schwellenwerte nach Satz 1 erfolgt gem&#228;&#223; der Artikel 4 und 5 des Anhangs der Empfehlung.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Der nach Absatz 1 nicht besteuerte Arbeitslohn unterliegt erst dann der Besteuerung nach &#167; 19 und dem Lohnsteuerabzug als sonstiger Bezug, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensbeteiligung ganz oder teilweise entgeltlich oder unentgeltlich &#252;bertragen wird, insbesondere auch in den F&#228;llen des &#167; 17 Absatz 4 und des &#167; 20 Absatz 2 Satz 2 oder bei Einlagen in ein Betriebsverm&#246;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit der &#220;bertragung der Verm&#246;gensbeteiligung 15 Jahre vergangen sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Dienstverh&#228;ltnis zu dem bisherigen Arbeitgeber beendet wird. <sup class="Rec">2</sup>&#220;bernimmt der Arbeitgeber in diesem Fall die Lohnsteuer, ist der &#252;bernommene Abzugsbetrag nicht Teil des zu besteuernden Arbeitslohns.</div></dd></dl><sup class="Rec">2</sup>In den F&#228;llen des Satzes 1 ist f&#252;r die zu besteuernden Arbeitsl&#246;hne &#167; 34 Absatz 1 entsprechend anzuwenden, wenn seit der &#220;bertragung der Verm&#246;gensbeteiligung mindestens drei Jahre vergangen sind. <sup class="Rec">3</sup>Die nach Satz 1 zu besteuernden Arbeitsl&#246;hne sind bei der Berechnung der Vorsorgepauschale (&#167; 39b Absatz 2 Satz 5 Nummer 3) nicht einzubeziehen. <sup class="Rec">4</sup>Ist in den F&#228;llen des Satzes 1 der gemeine Wert der Verm&#246;gensbeteiligung abz&#252;glich geleisteter Zuzahlungen des Arbeitnehmers bei der verbilligten &#220;bertragung niedriger als der nach Absatz 1 nicht besteuerte Arbeitslohn, so unterliegt nur der gemeine Wert der Verm&#246;gensbeteiligung abz&#252;glich geleisteter Zuzahlungen der Besteuerung; in den F&#228;llen des Satzes 1 Nummer 3 tritt bei einem R&#252;ckerwerb der Verm&#246;gensbeteiligung durch den Arbeitgeber, einen Gesellschafter des Arbeitgebers oder ein Unternehmen im Sinne des &#167; 18 des Aktiengesetzes an die Stelle des gemeinen Werts die vom Arbeitgeber gew&#228;hrte Verg&#252;tung. <sup class="Rec">5</sup>In den F&#228;llen des Satzes 4 gilt neben den geleisteten Zuzahlungen nur der tats&#228;chlich besteuerte Arbeitslohn als Anschaffungskosten im Sinne der &#167;&#167; 17 und 20. <sup class="Rec">6</sup>Die S&#228;tze 4 und 5 sind nicht anzuwenden, soweit die Wertminderung nicht betrieblich veranlasst ist oder diese auf einer gesellschaftsrechtlichen Ma&#223;nahme, insbesondere einer Aussch&#252;ttung oder Einlager&#252;ckgew&#228;hr, beruht.</div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>Absatz 4 Satz 1 Nummer 2 und 3 ist nicht anzuwenden, wenn der Arbeitgeber sp&#228;testens mit der dem betreffenden Ereignis folgenden Lohnsteuer-Anmeldung unwiderruflich erkl&#228;rt, bei Eintritt des in Absatz 4 Satz 1 Nummer 1 genannten Ereignisses f&#252;r die betreffende Lohnsteuer zu haften (&#167; 42d), ohne sich der Haftung durch eine Anzeige nach &#167; 38 Absatz 4 Satz 2 in Verbindung mit &#167; 42d Absatz 2 entziehen zu k&#246;nnen. <sup class="Rec">2</sup>Eine Haftungsinanspruchnahme erfordert dann keine weitere Ermessenspr&#252;fung mehr.</div><div class="jurAbsatz">(5) Das Betriebsst&#228;ttenfinanzamt hat nach der &#220;bertragung einer Verm&#246;gensbeteiligung im Rahmen einer Anrufungsauskunft (&#167; 42e) den vom Arbeitgeber nicht besteuerten Vorteil im Sinne des Absatzes 1 zu best&#228;tigen.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Der nach Absatz 1 nicht besteuerte gemeine Wert der Verm&#246;gensbeteiligung und die &#252;brigen Angaben des nach den vorstehenden Abs&#228;tzen durchgef&#252;hrten Besteuerungsverfahrens sind vom Arbeitgeber im Lohnkonto aufzuzeichnen. <sup class="Rec">2</sup>Die Aufbewahrungsfrist nach &#167; 41 Absatz 1 Satz 9 endet insoweit nicht vor Ablauf von sechs Jahren nach der Besteuerung im Sinne des Absatzes 4 Satz 1.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE052200123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
