<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE008053123"/><a href="index-2.html#BJNR010050934BJNE008053123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu den Eink&#252;nften aus Kapitalverm&#246;gen geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnanteile (Dividenden) und sonstige Bez&#252;ge aus Aktien, Genussrechten, mit denen das Recht am Gewinn und Liquidationserl&#246;s einer Kapitalgesellschaft verbunden ist, aus Anteilen an Gesellschaften mit beschr&#228;nkter Haftung, an Genossenschaften sowie an einer optierenden Gesellschaft im Sinne des &#167; 1a des K&#246;rperschaftsteuergesetzes. <sup class="Rec">2</sup>Zu den sonstigen Bez&#252;gen geh&#246;ren auch verdeckte Gewinnaussch&#252;ttungen. <sup class="Rec">3</sup>Die Bez&#252;ge geh&#246;ren nicht zu den Einnahmen, soweit sie aus Aussch&#252;ttungen einer K&#246;rperschaft stammen, f&#252;r die Betr&#228;ge aus dem steuerlichen Einlagekonto im Sinne des &#167; 27 des K&#246;rperschaftsteuergesetzes als verwendet gelten. <sup class="Rec">4</sup>Als sonstige Bez&#252;ge gelten auch Einnahmen, die anstelle der Bez&#252;ge im Sinne des Satzes 1 von einem anderen als dem Anteilseigner nach Absatz 5 bezogen werden, wenn die Aktien mit Dividendenberechtigung erworben, aber ohne Dividendenanspruch geliefert werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bez&#252;ge, die nach der Aufl&#246;sung einer K&#246;rperschaft oder Personenvereinigung im Sinne der Nummer 1 anfallen und die nicht in der R&#252;ckzahlung von Nennkapital bestehen; Nummer 1 Satz 3 gilt entsprechend. <sup class="Rec">2</sup>Gleiches gilt f&#252;r Bez&#252;ge, die auf Grund einer Kapitalherabsetzung oder nach der Aufl&#246;sung einer unbeschr&#228;nkt steuerpflichtigen K&#246;rperschaft oder Personenvereinigung im Sinne der Nummer 1 anfallen und die als Gewinnaussch&#252;ttung im Sinne des &#167; 28 Absatz 2 Satz 2 und 4 des K&#246;rperschaftsteuergesetzes gelten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentertr&#228;ge nach &#167; 16 des Investmentsteuergesetzes;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezial-Investmentertr&#228;ge nach &#167; 34 des Investmentsteuergesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus der Beteiligung an einem Handelsgewerbe als stiller Gesellschafter und aus partiarischen Darlehen, es sei denn, dass der Gesellschafter oder Darlehensgeber als Mitunternehmer anzusehen ist. <sup class="Rec">2</sup>Auf Anteile des stillen Gesellschafters am Verlust des Betriebes sind &#167; 15 Absatz 4 Satz 6 bis 8 und &#167; 15a sinngem&#228;&#223; anzuwenden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsen aus Hypotheken und Grundschulden und Renten aus Rentenschulden. <sup class="Rec">2</sup>Bei Tilgungshypotheken und Tilgungsgrundschulden ist nur der Teil der Zahlungen anzusetzen, der als Zins auf den jeweiligen Kapitalrest entf&#228;llt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterschiedsbetrag zwischen der Versicherungsleistung und der Summe der auf sie entrichteten Beitr&#228;ge (Ertr&#228;ge) im Erlebensfall oder bei R&#252;ckkauf des Vertrags bei Rentenversicherungen mit Kapitalwahlrecht, soweit nicht die lebenslange Rentenzahlung gew&#228;hlt und erbracht wird, und bei Kapitalversicherungen mit Sparanteil, wenn der Vertrag nach dem 31. Dezember 2004 abgeschlossen worden ist. <sup class="Rec">2</sup>Wird die Versicherungsleistung nach Vollendung des 60. Lebensjahres des Steuerpflichtigen und nach Ablauf von zw&#246;lf Jahren seit dem Vertragsabschluss ausgezahlt, ist die H&#228;lfte des Unterschiedsbetrags anzusetzen. <sup class="Rec">3</sup>Bei entgeltlichem Erwerb des Anspruchs auf die Versicherungsleistung treten die Anschaffungskosten an die Stelle der vor dem Erwerb entrichteten Beitr&#228;ge. <sup class="Rec">4</sup>Die S&#228;tze 1 bis 3 sind auf Ertr&#228;ge aus fondsgebundenen Lebensversicherungen, auf Ertr&#228;ge im Erlebensfall bei Rentenversicherungen ohne Kapitalwahlrecht, soweit keine lebenslange Rentenzahlung vereinbart und erbracht wird, und auf Ertr&#228;ge bei R&#252;ckkauf des Vertrages bei Rentenversicherungen ohne Kapitalwahlrecht entsprechend anzuwenden. <sup class="Rec">5</sup>Ist in einem Versicherungsvertrag eine gesonderte Verwaltung von speziell f&#252;r diesen Vertrag zusammengestellten Kapitalanlagen vereinbart, die nicht auf &#246;ffentlich vertriebene Investmentfondsanteile oder Anlagen, die die Entwicklung eines ver&#246;ffentlichten Indexes abbilden, beschr&#228;nkt ist, und kann der wirtschaftlich Berechtigte unmittelbar oder mittelbar &#252;ber die Ver&#228;u&#223;erung der Verm&#246;gensgegenst&#228;nde und die Wiederanlage der Erl&#246;se bestimmen (verm&#246;gensverwaltender Versicherungsvertrag), sind die dem Versicherungsunternehmen zuflie&#223;enden Ertr&#228;ge dem wirtschaftlich Berechtigten aus dem Versicherungsvertrag zuzurechnen; S&#228;tze 1 bis 4 sind nicht anzuwenden. <sup class="Rec">6</sup>Satz 2 ist nicht anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Kapitallebensversicherungsvertrag mit vereinbarter laufender Beitragszahlung in mindestens gleichbleibender H&#246;he bis zum Zeitpunkt des Erlebensfalls die vereinbarte Leistung bei Eintritt des versicherten Risikos weniger als 50 Prozent der Summe der f&#252;r die gesamte Vertragsdauer zu zahlenden Beitr&#228;ge betr&#228;gt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Kapitallebensversicherungsvertrag die vereinbarte Leistung bei Eintritt des versicherten Risikos das Deckungskapital oder den Zeitwert der Versicherung sp&#228;testens f&#252;nf Jahre nach Vertragsabschluss nicht um mindestens 10 Prozent des Deckungskapitals, des Zeitwerts oder der Summe der gezahlten Beitr&#228;ge &#252;bersteigt. <sup class="Rec">2</sup>Dieser Prozentsatz darf bis zum Ende der Vertragslaufzeit in j&#228;hrlich gleichen Schritten auf Null sinken.</div></dd></dl><sup class="Rec">7</sup>Hat der Steuerpflichtige Anspr&#252;che aus einem von einer anderen Person abgeschlossenen Vertrag entgeltlich erworben, geh&#246;rt zu den Eink&#252;nften aus Kapitalverm&#246;gen auch der Unterschiedsbetrag zwischen der Versicherungsleistung bei Eintritt eines versicherten Risikos und den Aufwendungen f&#252;r den Erwerb und Erhalt des Versicherungsanspruches; insoweit findet Satz 2 keine Anwendung. <sup class="Rec">8</sup>Satz 7 gilt nicht, wenn die versicherte Person den Versicherungsanspruch von einem Dritten erwirbt oder aus anderen Rechtsverh&#228;ltnissen entstandene Abfindungs- und Ausgleichsanspr&#252;che arbeitsrechtlicher, erbrechtlicher oder familienrechtlicher Art durch &#220;bertragung von Anspr&#252;chen aus Versicherungsvertr&#228;gen erf&#252;llt werden. <sup class="Rec">9</sup>Bei fondsgebundenen Lebensversicherungen sind 15 Prozent des Unterschiedsbetrages steuerfrei oder d&#252;rfen nicht bei der Ermittlung der Eink&#252;nfte abgezogen werden, soweit der Unterschiedsbetrag aus Investmentertr&#228;gen stammt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ertr&#228;ge aus sonstigen Kapitalforderungen jeder Art, wenn die R&#252;ckzahlung des Kapitalverm&#246;gens oder ein Entgelt f&#252;r die &#220;berlassung des Kapitalverm&#246;gens zur Nutzung zugesagt oder geleistet worden ist, auch wenn die H&#246;he der R&#252;ckzahlung oder des Entgelts von einem ungewissen Ereignis abh&#228;ngt. <sup class="Rec">2</sup>Dies gilt unabh&#228;ngig von der Bezeichnung und der zivilrechtlichen Ausgestaltung der Kapitalanlage. <sup class="Rec">3</sup>Erstattungszinsen im Sinne des &#167; 233a der Abgabenordnung sind Ertr&#228;ge im Sinne des Satzes 1;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diskontbetr&#228;ge von Wechseln und Anweisungen einschlie&#223;lich der Schatzwechsel;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Leistungen einer nicht von der K&#246;rperschaftsteuer befreiten K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des &#167; 1 Absatz 1 Nummer 3 bis 5 des K&#246;rperschaftsteuergesetzes, die Gewinnaussch&#252;ttungen im Sinne der Nummer 1 wirtschaftlich vergleichbar sind, soweit sie nicht bereits zu den Einnahmen im Sinne der Nummer 1 geh&#246;ren; Nummer 1 Satz 2, 3 und Nummer 2 gelten entsprechend. <sup class="Rec">2</sup>Satz 1 ist auf Leistungen von vergleichbaren K&#246;rperschaften, Personenvereinigungen oder Verm&#246;gensmassen, die weder Sitz noch Gesch&#228;ftsleitung im Inland haben, entsprechend anzuwenden;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen eines nicht von der K&#246;rperschaftsteuer befreiten Betriebs gewerblicher Art im Sinne des &#167; 4 des K&#246;rperschaftsteuergesetzes mit eigener Rechtspers&#246;nlichkeit, die zu mit Gewinnaussch&#252;ttungen im Sinne der Nummer 1 Satz 1 wirtschaftlich vergleichbaren Einnahmen f&#252;hren; Nummer 1 Satz 2, 3 und Nummer 2 gelten entsprechend;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nicht den R&#252;cklagen zugef&#252;hrte Gewinn und verdeckte Gewinnaussch&#252;ttungen eines nicht von der K&#246;rperschaftsteuer befreiten Betriebs gewerblicher Art im Sinne des &#167; 4 des K&#246;rperschaftsteuergesetzes ohne eigene Rechtspers&#246;nlichkeit, der den Gewinn durch Betriebsverm&#246;gensvergleich ermittelt oder Ums&#228;tze einschlie&#223;lich der steuerfreien Ums&#228;tze, ausgenommen die Ums&#228;tze nach &#167; 4 Nummer 8 bis 10 des Umsatzsteuergesetzes, von mehr als 350&#160;000 Euro im Kalenderjahr oder einen Gewinn von mehr als 30&#160;000 Euro im Wirtschaftsjahr hat, sowie der Gewinn im Sinne des &#167; 22 Absatz 4 des Umwandlungssteuergesetzes. <sup class="Rec">2</sup>Die Aufl&#246;sung der R&#252;cklagen zu Zwecken au&#223;erhalb des Betriebs gewerblicher Art f&#252;hrt zu einem Gewinn im Sinne des Satzes 1; in F&#228;llen der Einbringung nach dem Sechsten und des Formwechsels nach dem Achten Teil des Umwandlungssteuergesetzes gelten die R&#252;cklagen als aufgel&#246;st. <sup class="Rec">3</sup>Bei dem Gesch&#228;ft der Veranstaltung von Werbesendungen der inl&#228;ndischen &#246;ffentlich-rechtlichen Rundfunkanstalten gelten drei Viertel des Einkommens im Sinne des &#167; 8 Absatz 1 Satz 3 des K&#246;rperschaftsteuergesetzes als Gewinn im Sinne des Satzes 1. <sup class="Rec">4</sup>Die S&#228;tze 1 und 2 sind bei wirtschaftlichen Gesch&#228;ftsbetrieben der von der K&#246;rperschaftsteuer befreiten K&#246;rperschaften, Personenvereinigungen oder Verm&#246;gensmassen entsprechend anzuwenden. <sup class="Rec">5</sup>Nummer 1 Satz 3 gilt entsprechend.</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stillhalterpr&#228;mien, die f&#252;r die Einr&#228;umung von Optionen vereinnahmt werden; schlie&#223;t der Stillhalter ein Glattstellungsgesch&#228;ft ab, sind die im Glattstellungsgesch&#228;ft gezahlten Pr&#228;mien zum Zeitpunkt der Zahlung als negative Einnahmen zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Zu den Eink&#252;nften aus Kapitalverm&#246;gen geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der Ver&#228;u&#223;erung von Anteilen an einer K&#246;rperschaft im Sinne des Absatzes 1 Nummer 1. <sup class="Rec">2</sup>Anteile an einer K&#246;rperschaft sind auch Genussrechte im Sinne des Absatzes 1 Nummer 1, den Anteilen im Sinne des Absatzes 1 Nummer 1 &#228;hnliche Beteiligungen und Anwartschaften auf Anteile im Sinne des Absatzes 1 Nummer 1;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der Ver&#228;u&#223;erung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Dividendenscheinen und sonstigen Anspr&#252;chen durch den Inhaber des Stammrechts, wenn die dazugeh&#246;rigen Aktien oder sonstigen Anteile nicht mitver&#228;u&#223;ert werden. <sup class="Rec">2</sup>Soweit eine Besteuerung nach Satz 1 erfolgt ist, tritt diese insoweit an die Stelle der Besteuerung nach Absatz 1;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Zinsscheinen und Zinsforderungen durch den Inhaber oder ehemaligen Inhaber der Schuldverschreibung, wenn die dazugeh&#246;rigen Schuldverschreibungen nicht mitver&#228;u&#223;ert werden. <sup class="Rec">2</sup>Entsprechendes gilt f&#252;r die Einl&#246;sung von Zinsscheinen und Zinsforderungen durch den ehemaligen Inhaber der Schuldverschreibung.</div></dd></dl><sup class="Rec">2</sup>Satz 1 gilt sinngem&#228;&#223; f&#252;r die Einnahmen aus der Abtretung von Dividenden- oder Zinsanspr&#252;chen oder sonstigen Anspr&#252;chen im Sinne des Satzes 1, wenn die dazugeh&#246;rigen Anteilsrechte oder Schuldverschreibungen nicht in einzelnen Wertpapieren verbrieft sind. <sup class="Rec">3</sup>Satz 2 gilt auch bei der Abtretung von Zinsanspr&#252;chen aus Schuldbuchforderungen, die in ein &#246;ffentliches Schuldbuch eingetragen sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Termingesch&#228;ften, durch die der Steuerpflichtige einen Differenzausgleich oder einen durch den Wert einer ver&#228;nderlichen Bezugsgr&#246;&#223;e bestimmten Geldbetrag oder Vorteil erlangt;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Ver&#228;u&#223;erung eines als Termingesch&#228;ft ausgestalteten Finanzinstruments;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der Ver&#228;u&#223;erung von Wirtschaftsg&#252;tern, die Ertr&#228;ge im Sinne des Absatzes 1 Nummer 4 erzielen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der &#220;bertragung von Rechten im Sinne des Absatzes 1 Nummer 5;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der Ver&#228;u&#223;erung von Anspr&#252;chen auf eine Versicherungsleistung im Sinne des Absatzes 1 Nummer 6. <sup class="Rec">2</sup>Das Versicherungsunternehmen hat nach Kenntniserlangung von einer Ver&#228;u&#223;erung unverz&#252;glich Mitteilung an das f&#252;r den Steuerpflichtigen zust&#228;ndige Finanzamt zu machen und auf Verlangen des Steuerpflichtigen eine Bescheinigung &#252;ber die H&#246;he der entrichteten Beitr&#228;ge im Zeitpunkt der Ver&#228;u&#223;erung zu erteilen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der Ver&#228;u&#223;erung von sonstigen Kapitalforderungen jeder Art im Sinne des Absatzes 1 Nummer 7;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn aus der &#220;bertragung oder Aufgabe einer die Einnahmen im Sinne des Absatzes 1 Nummer 9 vermittelnden Rechtsposition.</div></dd></dl><sup class="Rec">2</sup>Als Ver&#228;u&#223;erung im Sinne des Satzes 1 gilt auch die Einl&#246;sung, R&#252;ckzahlung, Abtretung oder verdeckte Einlage in eine Kapitalgesellschaft; in den F&#228;llen von Satz 1 Nummer 4 gilt auch die Vereinnahmung eines Auseinandersetzungsguthabens als Ver&#228;u&#223;erung. <sup class="Rec">3</sup>Die Anschaffung oder Ver&#228;u&#223;erung einer unmittelbaren oder mittelbaren Beteiligung an einer Personengesellschaft gilt als Anschaffung oder Ver&#228;u&#223;erung der anteiligen Wirtschaftsg&#252;ter. <sup class="Rec">4</sup>Wird ein Zinsschein oder eine Zinsforderung vom Stammrecht abgetrennt, gilt dies als Ver&#228;u&#223;erung der Schuldverschreibung und als Anschaffung der durch die Trennung entstandenen Wirtschaftsg&#252;ter. <sup class="Rec">5</sup>Eine Trennung gilt als vollzogen, wenn dem Inhaber der Schuldverschreibung die Wertpapierkennnummern f&#252;r die durch die Trennung entstandenen Wirtschaftsg&#252;ter zugehen.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Zu den Eink&#252;nften aus Kapitalverm&#246;gen geh&#246;ren auch besondere Entgelte oder Vorteile, die neben den in den Abs&#228;tzen 1 und 2 bezeichneten Einnahmen oder an deren Stelle gew&#228;hrt werden. <sup class="Rec">2</sup>Besondere Entgelte oder Vorteile nach Satz 1 liegen auch vor, wenn Bestandsprovisionen, Verwaltungsentgelte oder sonstige Aufwendungen durch den Schuldner der Kapitalertr&#228;ge nach Absatz 1 oder 2 oder durch einen Dritten erstattet werden.</div><div class="jurAbsatz">(3a) <sup class="Rec">1</sup>Korrekturen im Sinne des &#167; 43a Absatz 3 Satz 7 sind erst zu dem dort genannten Zeitpunkt zu ber&#252;cksichtigen. <sup class="Rec">2</sup>Weist der Steuerpflichtige durch eine Bescheinigung der auszahlenden Stelle nach, dass sie die Korrektur nicht vorgenommen hat und auch nicht vornehmen wird, kann der Steuerpflichtige die Korrektur nach &#167; 32d Absatz 4 und 6 geltend machen.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Gewinn im Sinne des Absatzes 2 ist der Unterschied zwischen den Einnahmen aus der Ver&#228;u&#223;erung nach Abzug der Aufwendungen, die im unmittelbaren sachlichen Zusammenhang mit dem Ver&#228;u&#223;erungsgesch&#228;ft stehen, und den Anschaffungskosten; bei nicht in Euro get&#228;tigten Gesch&#228;ften sind die Einnahmen im Zeitpunkt der Ver&#228;u&#223;erung und die Anschaffungskosten im Zeitpunkt der Anschaffung in Euro umzurechnen. <sup class="Rec">2</sup>In den F&#228;llen der verdeckten Einlage tritt an die Stelle der Einnahmen aus der Ver&#228;u&#223;erung der Wirtschaftsg&#252;ter ihr gemeiner Wert; der Gewinn ist f&#252;r das Kalenderjahr der verdeckten Einlage anzusetzen. <sup class="Rec">3</sup>Ist ein Wirtschaftsgut im Sinne des Absatzes 2 in das Privatverm&#246;gen durch Entnahme oder Betriebsaufgabe &#252;berf&#252;hrt worden, tritt an die Stelle der Anschaffungskosten der nach &#167; 6 Absatz 1 Nummer 4 oder &#167; 16 Absatz 3 angesetzte Wert. <sup class="Rec">4</sup>In den F&#228;llen des Absatzes 2 Satz 1 Nummer 6 gelten die entrichteten Beitr&#228;ge im Sinne des Absatzes 1 Nummer 6 Satz 1 als Anschaffungskosten; ist ein entgeltlicher Erwerb vorausgegangen, gelten auch die nach dem Erwerb entrichteten Beitr&#228;ge als Anschaffungskosten. <sup class="Rec">5</sup>Gewinn bei einem Termingesch&#228;ft ist der Differenzausgleich oder der durch den Wert einer ver&#228;nderlichen Bezugsgr&#246;&#223;e bestimmte Geldbetrag oder Vorteil abz&#252;glich der Aufwendungen, die im unmittelbaren sachlichen Zusammenhang mit dem Termingesch&#228;ft stehen. <sup class="Rec">6</sup>Bei unentgeltlichem Erwerb sind dem Einzelrechtsnachfolger f&#252;r Zwecke dieser Vorschrift die Anschaffung, die &#220;berf&#252;hrung des Wirtschaftsguts in das Privatverm&#246;gen, der Erwerb eines Rechts aus Termingesch&#228;ften oder die Beitr&#228;ge im Sinne des Absatzes 1 Nummer 6 Satz 1 durch den Rechtsvorg&#228;nger zuzurechnen. <sup class="Rec">7</sup>Bei vertretbaren Wertpapieren, die einem Verwahrer zur Sammelverwahrung im Sinne des &#167; 5 des Depotgesetzes in der Fassung der Bekanntmachung vom 11. Januar 1995 (BGBl. I S. 34), das zuletzt durch Artikel 4 des Gesetzes vom 5. April 2004 (BGBl. I S. 502) ge&#228;ndert worden ist, in der jeweils geltenden Fassung anvertraut worden sind, ist zu unterstellen, dass die zuerst angeschafften Wertpapiere zuerst ver&#228;u&#223;ert wurden. <sup class="Rec">8</sup>Ist ein Zinsschein oder eine Zinsforderung vom Stammrecht abgetrennt worden, gilt als Ver&#228;u&#223;erungserl&#246;s der Schuldverschreibung deren gemeiner Wert zum Zeitpunkt der Trennung. <sup class="Rec">9</sup>F&#252;r die Ermittlung der Anschaffungskosten ist der Wert nach Satz 8 entsprechend dem gemeinen Wert der neuen Wirtschaftsg&#252;ter aufzuteilen.</div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>Werden Anteile an einer K&#246;rperschaft, Verm&#246;gensmasse oder Personenvereinigung gegen Anteile an einer anderen K&#246;rperschaft, Verm&#246;gensmasse oder Personenvereinigung getauscht und wird der Tausch auf Grund gesellschaftsrechtlicher Ma&#223;nahmen vollzogen, die von den beteiligten Unternehmen ausgehen, treten abweichend von Absatz 2 Satz 1 und den &#167;&#167; 13 und 21 des Umwandlungssteuergesetzes die &#252;bernommenen Anteile steuerlich an die Stelle der bisherigen Anteile, wenn das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver&#228;u&#223;erung der erhaltenen Anteile nicht ausgeschlossen oder beschr&#228;nkt ist oder die Mitgliedstaaten der Europ&#228;ischen Union bei einer Verschmelzung Artikel 8 der Richtlinie 2009/133/EG des Rates vom 19. Oktober 2009 &#252;ber das gemeinsame Steuersystem f&#252;r Fusionen, Spaltungen, Abspaltungen, die Einbringung von Unternehmensteilen und den Austausch von Anteilen, die Gesellschaften verschiedener Mitgliedstaaten betreffen, sowie f&#252;r die Verlegung des Sitzes einer Europ&#228;ischen Gesellschaft oder einer Europ&#228;ischen Genossenschaft von einem Mitgliedstaat in einen anderen Mitgliedstaat (ABl. L 310 vom 25.11.2009, S. 34) in der jeweils geltenden Fassung anzuwenden haben; in diesem Fall ist der Gewinn aus einer sp&#228;teren Ver&#228;u&#223;erung der erworbenen Anteile ungeachtet der Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung in der gleichen Art und Weise zu besteuern, wie die Ver&#228;u&#223;erung der Anteile an der &#252;bertragenden K&#246;rperschaft zu besteuern w&#228;re, und &#167; 15 Absatz 1a Satz 2 entsprechend anzuwenden. <sup class="Rec">2</sup>Erh&#228;lt der Steuerpflichtige in den F&#228;llen des Satzes 1 zus&#228;tzlich zu den Anteilen eine Gegenleistung, gilt diese als Ertrag im Sinne des Absatzes 1 Nummer 1. <sup class="Rec">3</sup>Besitzt bei sonstigen Kapitalforderungen im Sinne des Absatzes 1 Nummer 7 der Inhaber das Recht, bei F&#228;lligkeit anstelle der Zahlung eines Geldbetrags vom Emittenten die Lieferung von Wertpapieren im Sinne des Absatzes 1 Nummer 1 zu verlangen oder besitzt der Emittent das Recht, bei F&#228;lligkeit dem Inhaber anstelle der Zahlung eines Geldbetrags solche Wertpapiere anzudienen und macht der Inhaber der Forderung oder der Emittent von diesem Recht Gebrauch, ist abweichend von Absatz 4 Satz 1 das Entgelt f&#252;r den Erwerb der Forderung als Ver&#228;u&#223;erungspreis der Forderung und als Anschaffungskosten der erhaltenen Wertpapiere anzusetzen; Satz 2 gilt entsprechend. <sup class="Rec">4</sup>Werden Bezugsrechte ver&#228;u&#223;ert oder ausge&#252;bt, die nach &#167; 186 des Aktiengesetzes, &#167; 55 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung oder eines vergleichbaren ausl&#228;ndischen Rechts einen Anspruch auf Abschluss eines Zeichnungsvertrags begr&#252;nden, wird der Teil der Anschaffungskosten der Altanteile, der auf das Bezugsrecht entf&#228;llt, bei der Ermittlung des Gewinns nach Absatz 4 Satz 1 mit 0 Euro angesetzt. <sup class="Rec">5</sup>Werden einem Steuerpflichtigen von einer K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse, die weder Gesch&#228;ftsleitung noch Sitz im Inland hat, Anteile zugeteilt, ohne dass der Steuerpflichtige eine Gegenleistung zu erbringen hat, sind sowohl der Ertrag als auch die Anschaffungskosten der erhaltenen Anteile mit 0 Euro anzusetzen, wenn die Voraussetzungen der S&#228;tze 3, 4 und 7 nicht vorliegen; die Anschaffungskosten der die Zuteilung begr&#252;ndenden Anteile bleiben unver&#228;ndert. <sup class="Rec">6</sup>Soweit es auf die steuerliche Wirksamkeit einer Kapitalma&#223;nahme im Sinne der vorstehenden S&#228;tze 1 bis 5 ankommt, ist auf den Zeitpunkt der Einbuchung in das Depot des Steuerpflichtigen abzustellen. <sup class="Rec">7</sup>Geht Verm&#246;gen einer K&#246;rperschaft durch Abspaltung auf andere K&#246;rperschaften &#252;ber, gelten abweichend von Satz 5 und &#167; 15 des Umwandlungssteuergesetzes die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Eink&#252;nfte aus Kapitalverm&#246;gen im Sinne des Absatzes 1 Nummer 1 und 2 erzielt der Anteilseigner. <sup class="Rec">2</sup>Anteilseigner ist derjenige, dem nach &#167; 39 der Abgabenordnung die Anteile an dem Kapitalverm&#246;gen im Sinne des Absatzes 1 Nummer 1 im Zeitpunkt des Gewinnverteilungsbeschlusses zuzurechnen sind. <sup class="Rec">3</sup>Sind einem Nie&#223;braucher oder Pfandgl&#228;ubiger die Einnahmen im Sinne des Absatzes 1 Nummer 1 oder 2 zuzurechnen, gilt er als Anteilseigner.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Verluste aus Kapitalverm&#246;gen d&#252;rfen nicht mit Eink&#252;nften aus anderen Einkunftsarten ausgeglichen werden; sie d&#252;rfen auch nicht nach &#167; 10d abgezogen werden. <sup class="Rec">2</sup>Die Verluste mindern jedoch die Eink&#252;nfte, die der Steuerpflichtige in den folgenden Veranlagungszeitr&#228;umen aus Kapitalverm&#246;gen erzielt. <sup class="Rec">3</sup>&#167; 10d Absatz 4 ist sinngem&#228;&#223; anzuwenden; im Fall von zusammenveranlagten Ehegatten erfolgt ein gemeinsamer Verlustausgleich vor der Verlustfeststellung. <sup class="Rec">4</sup>Verluste aus Kapitalverm&#246;gen im Sinne des Absatzes 2 Satz 1 Nummer 1 Satz 1, die aus der Ver&#228;u&#223;erung von Aktien entstehen, d&#252;rfen nur mit Gewinnen aus Kapitalverm&#246;gen im Sinne des Absatzes 2 Satz 1 Nummer 1 Satz 1, die aus der Ver&#228;u&#223;erung von Aktien entstehen, ausgeglichen werden; die S&#228;tze 2 und 3 gelten sinngem&#228;&#223;. <sup class="Rec">5</sup>Verluste aus Kapitalverm&#246;gen, die der Kapitalertragsteuer unterliegen, d&#252;rfen nur verrechnet werden oder mindern die Eink&#252;nfte, die der Steuerpflichtige in den folgenden Veranlagungszeitr&#228;umen aus Kapitalverm&#246;gen erzielt, wenn eine Bescheinigung im Sinne des &#167; 43a Absatz 3 Satz 4 vorliegt.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>&#167; 15b ist sinngem&#228;&#223; anzuwenden. <sup class="Rec">2</sup>Ein vorgefertigtes Konzept im Sinne des &#167; 15b Absatz 2 Satz 2 liegt auch vor, wenn die positiven Eink&#252;nfte nicht der tariflichen Einkommensteuer unterliegen.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Soweit Eink&#252;nfte der in den Abs&#228;tzen 1, 2 und 3 bezeichneten Art zu den Eink&#252;nften aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbst&#228;ndiger Arbeit oder aus Vermietung und Verpachtung geh&#246;ren, sind sie diesen Eink&#252;nften zuzurechnen. <sup class="Rec">2</sup>Absatz 4a findet insoweit keine Anwendung.</div><div class="jurAbsatz">(9) <sup class="Rec">1</sup>Bei der Ermittlung der Eink&#252;nfte aus Kapitalverm&#246;gen ist als Werbungskosten ein Betrag von 1&#160;000 Euro abzuziehen (Sparer-Pauschbetrag); der Abzug der tats&#228;chlichen Werbungskosten ist ausgeschlossen. <sup class="Rec">2</sup>Ehegatten, die zusammen veranlagt werden, wird ein gemeinsamer Sparer-Pauschbetrag von 2&#160;000 Euro gew&#228;hrt. <sup class="Rec">3</sup>Der gemeinsame Sparer-Pauschbetrag ist bei der Einkunftsermittlung bei jedem Ehegatten je zur H&#228;lfte abzuziehen; sind die Kapitalertr&#228;ge eines Ehegatten niedriger als 1&#160;000 Euro, so ist der anteilige Sparer-Pauschbetrag insoweit, als er die Kapitalertr&#228;ge dieses Ehegatten &#252;bersteigt, bei dem anderen Ehegatten abzuziehen. <sup class="Rec">4</sup>Der Sparer-Pauschbetrag und der gemeinsame Sparer-Pauschbetrag d&#252;rfen nicht h&#246;her sein als die nach Ma&#223;gabe des Absatzes 6 verrechneten Kapitalertr&#228;ge.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE008053123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 20: Zur Anwendung vgl. &#167;&#167; 22, 52 u. 92a +++) <br />(+++ &#167; 20 Abs. 1: Zur Anwendung vgl. &#167; 19 Abs. 2 InvStG  +++) <br />(+++ &#167; 20 Abs. 4: Zur Anwendung vgl. &#167; 19 Abs. 2 InvStG, &#167; 19 Abs 1 u. &#167; 49 Abs. 3 InvStG 2018 +++) <br />(+++ &#167; 20 Abs. 4a: Zur Anwendung vgl. &#167; 38 Abs 7 InvStG 2018 +++) <br />(+++ &#167; 20 Abs. 6 u. 9: Zur Anwendung vgl. &#167; 34 Abs. 2 InvStG 2018 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
