<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE016917140"/><a href="index-2.html#BJNR010050934BJNE016917140">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Negative Eink&#252;nfte mit Bezug zu Drittstaaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Negative Eink&#252;nfte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einer in einem Drittstaat belegenen land- und forstwirtschaftlichen Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einer in einem Drittstaat belegenen gewerblichen Betriebsst&#228;tte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Ansatz des niedrigeren Teilwerts eines zu einem Betriebsverm&#246;gen geh&#246;renden Anteils an einer Drittstaaten-K&#246;rperschaft oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Ver&#228;u&#223;erung oder Entnahme eines zu einem Betriebsverm&#246;gen geh&#246;renden Anteils an einer Drittstaaten-K&#246;rperschaft oder aus der Aufl&#246;sung oder Herabsetzung des Kapitals einer Drittstaaten-K&#246;rperschaft,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 17 bei einem Anteil an einer Drittstaaten-Kapitalgesellschaft,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Beteiligung an einem Handelsgewerbe als stiller Gesellschafter und aus partiarischen Darlehen, wenn der Schuldner Wohnsitz, Sitz oder Gesch&#228;ftsleitung in einem Drittstaat hat,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Vermietung oder der Verpachtung von unbeweglichem Verm&#246;gen oder von Sachinbegriffen, wenn diese in einem Drittstaat belegen sind, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der entgeltlichen &#220;berlassung von Schiffen, sofern der &#220;berlassende nicht nachweist, dass diese ausschlie&#223;lich oder fast ausschlie&#223;lich in einem anderen Staat als einem Drittstaat eingesetzt worden sind, es sei denn, es handelt sich um Handelsschiffe, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Vercharterer ausger&#252;stet &#252;berlassen oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an in einem anderen als in einem Drittstaat ans&#228;ssige Ausr&#252;ster, die die Voraussetzungen des &#167; 510 Absatz 1 des Handelsgesetzbuchs erf&#252;llen, &#252;berlassen oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt nur vor&#252;bergehend an in einem Drittstaat ans&#228;ssige Ausr&#252;ster, die die Voraussetzungen des &#167; 510 Absatz 1 des Handelsgesetzbuchs erf&#252;llen, &#252;berlassen</div></dd></dl>worden sind, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Ansatz des niedrigeren Teilwerts oder der &#220;bertragung eines zu einem Betriebsverm&#246;gen geh&#246;renden Wirtschaftsguts im Sinne der Buchstaben a und b,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Ansatz des niedrigeren Teilwerts, der Ver&#228;u&#223;erung oder Entnahme eines zu einem Betriebsverm&#246;gen geh&#246;renden Anteils an</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Aufl&#246;sung oder Herabsetzung des Kapitals,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 17 bei einem Anteil an</div></dd></dl>einer K&#246;rperschaft mit Sitz oder Gesch&#228;ftsleitung in einem anderen Staat als einem Drittstaat, soweit die negativen Eink&#252;nfte auf einen der in den Nummern 1 bis 6 genannten Tatbest&#228;nde zur&#252;ckzuf&#252;hren sind,</div></dd></dl>d&#252;rfen nur mit positiven Eink&#252;nften der jeweils selben Art und, mit Ausnahme der F&#228;lle der Nummer 6 Buchstabe b, aus demselben Staat, in den F&#228;llen der Nummer 7 auf Grund von Tatbest&#228;nden der jeweils selben Art aus demselben Staat, ausgeglichen werden; sie d&#252;rfen auch nicht nach &#167; 10d abgezogen werden. <sup class="Rec">2</sup>Den negativen Eink&#252;nften sind Gewinnminderungen gleichgestellt. <sup class="Rec">3</sup>Soweit die negativen Eink&#252;nfte nicht nach Satz 1 ausgeglichen werden k&#246;nnen, mindern sie die positiven Eink&#252;nfte der jeweils selben Art, die der Steuerpflichtige in den folgenden Veranlagungszeitr&#228;umen aus demselben Staat, in den F&#228;llen der Nummer 7 auf Grund von Tatbest&#228;nden der jeweils selben Art aus demselben Staat, erzielt. <sup class="Rec">4</sup>Die Minderung ist nur insoweit zul&#228;ssig, als die negativen Eink&#252;nfte in den vorangegangenen Veranlagungszeitr&#228;umen nicht ber&#252;cksichtigt werden konnten (verbleibende negative Eink&#252;nfte). <sup class="Rec">5</sup>Die am Schluss eines Veranlagungszeitraums verbleibenden negativen Eink&#252;nfte sind gesondert festzustellen; &#167; 10d Absatz 4 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Absatz 1 Satz 1 Nummer 2 ist nicht anzuwenden, wenn der Steuerpflichtige nachweist, dass die negativen Eink&#252;nfte aus einer gewerblichen Betriebsst&#228;tte in einem Drittstaat stammen, die ausschlie&#223;lich oder fast ausschlie&#223;lich die Herstellung oder Lieferung von Waren, au&#223;er Waffen, die Gewinnung von Bodensch&#228;tzen sowie die Bewirkung gewerblicher Leistungen zum Gegenstand hat, soweit diese nicht in der Errichtung oder dem Betrieb von Anlagen, die dem Fremdenverkehr dienen, oder in der Vermietung oder der Verpachtung von Wirtschaftsg&#252;tern einschlie&#223;lich der &#220;berlassung von Rechten, Pl&#228;nen, Mustern, Verfahren, Erfahrungen und Kenntnissen bestehen; das unmittelbare Halten einer Beteiligung von mindestens einem Viertel am Nennkapital einer Kapitalgesellschaft, die ausschlie&#223;lich oder fast ausschlie&#223;lich die vorgenannten T&#228;tigkeiten zum Gegenstand hat, sowie die mit dem Halten der Beteiligung in Zusammenhang stehende Finanzierung gilt als Bewirkung gewerblicher Leistungen, wenn die Kapitalgesellschaft weder ihre Gesch&#228;ftsleitung noch ihren Sitz im Inland hat. <sup class="Rec">2</sup>Absatz 1 Satz 1 Nummer 3 und 4 ist nicht anzuwenden, wenn der Steuerpflichtige nachweist, dass die in Satz 1 genannten Voraussetzungen bei der K&#246;rperschaft entweder seit ihrer Gr&#252;ndung oder w&#228;hrend der letzten f&#252;nf Jahre vor und in dem Veranlagungszeitraum vorgelegen haben, in dem die negativen Eink&#252;nfte bezogen werden.</div><div class="jurAbsatz">(2a) <sup class="Rec">1</sup>Bei der Anwendung der Abs&#228;tze 1 und 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Drittstaaten die Staaten anzusehen, die nicht Mitgliedstaaten der Europ&#228;ischen Union sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittstaaten-K&#246;rperschaften und Drittstaaten-Kapitalgesellschaften solche, die weder ihre Gesch&#228;ftsleitung noch ihren Sitz in einem Mitgliedstaat der Europ&#228;ischen Union haben.</div></dd></dl><sup class="Rec">2</sup>Bei Anwendung des Satzes 1 sind den Mitgliedstaaten der Europ&#228;ischen Union die Staaten gleichgestellt, auf die das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum anwendbar ist, sofern zwischen der Bundesrepublik Deutschland und dem anderen Staat auf Grund der Amtshilferichtlinie gem&#228;&#223; &#167; 2 Absatz 2 des EU-Amtshilfegesetzes oder einer vergleichbaren zwei- oder mehrseitigen Vereinbarung Ausk&#252;nfte erteilt werden, die erforderlich sind, um die Besteuerung durchzuf&#252;hren.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE016917140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2a: Zur Anwendung vgl. &#167; 32b Abs. 1 u. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
