<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32b EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE009954123"/><a href="index-2.html#BJNR010050934BJNE009954123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 32b</span>&#160;<span class="jnentitel">Progressionsvorbehalt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Hat ein zeitweise oder w&#228;hrend des gesamten Veranlagungszeitraums unbeschr&#228;nkt Steuerpflichtiger oder ein beschr&#228;nkt Steuerpflichtiger, auf den &#167; 50 Absatz 2 Satz 2 Nummer 4 Anwendung findet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitslosengeld, Teilarbeitslosengeld, Zusch&#252;sse zum Arbeitsentgelt, Kurzarbeitergeld, Insolvenzgeld, &#220;bergangsgeld, Qualifizierungsgeld nach dem Dritten Buch Sozialgesetzbuch; Insolvenzgeld, das nach &#167; 170 Absatz 1 des Dritten Buches Sozialgesetzbuch einem Dritten zusteht, ist dem Arbeitnehmer zuzurechnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld, Mutterschaftsgeld, Verletztengeld, &#220;bergangsgeld oder vergleichbare Lohnersatzleistungen nach dem F&#252;nften, Sechsten oder Siebten Buch Sozialgesetzbuch, der Reichsversicherungsordnung, dem Gesetz &#252;ber die Krankenversicherung der Landwirte oder dem Zweiten Gesetz &#252;ber die Krankenversicherung der Landwirte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutterschaftsgeld, Zuschuss zum Mutterschaftsgeld, die Sonderunterst&#252;tzung nach dem Mutterschutzgesetz sowie den Zuschuss bei Besch&#228;ftigungsverboten f&#252;r die Zeit vor oder nach einer Entbindung sowie f&#252;r den Entbindungstag w&#228;hrend einer Elternzeit nach beamtenrechtlichen Vorschriften,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitslosenbeihilfe nach dem Soldatenversorgungsgesetz,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungen f&#252;r Verdienstausfall nach dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld der Sozialen Entsch&#228;digung, &#220;bergangsgeld nach dem Vierzehnten Buch Sozialgesetzbuch, Krankengeld der Soldatenentsch&#228;digung oder &#220;bergangsgeld nach dem Soldatenentsch&#228;digungsgesetz,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Nummer 28 steuerfreie Aufstockungsbetr&#228;ge oder Zuschl&#228;ge sowie nach &#167; 3 Nummer 28a steuerfreie Zusch&#252;sse,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen an Arbeitnehmerinnen und Arbeitnehmer nach &#167; 5 des Unterhaltssicherungsgesetzes,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Nummer 60 steuerfreie Anpassungsgelder,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elterngeld nach dem Bundeselterngeld- und Elternzeitgesetz,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Nummer 2 Buchstabe e steuerfreie Leistungen, wenn vergleichbare Leistungen inl&#228;ndischer &#246;ffentlicher Kassen nach den Buchstaben a bis j dem Progressionsvorbehalt unterfallen, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndische Eink&#252;nfte, die im Veranlagungszeitraum nicht der deutschen Einkommensteuer unterlegen haben; dies gilt nur f&#252;r F&#228;lle der zeitweisen unbeschr&#228;nkten Steuerpflicht einschlie&#223;lich der in &#167; 2 Absatz 7 Satz 3 geregelten F&#228;lle; ausgenommen sind Eink&#252;nfte, die nach einem sonstigen zwischenstaatlichen &#220;bereinkommen im Sinne der Nummer 4 steuerfrei sind und die nach diesem &#220;bereinkommen nicht unter dem Vorbehalt der Einbeziehung bei der Berechnung der Einkommensteuer stehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#252;nfte, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung steuerfrei sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#252;nfte, die nach einem sonstigen zwischenstaatlichen &#220;bereinkommen unter dem Vorbehalt der Einbeziehung bei der Berechnung der Einkommensteuer steuerfrei sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#252;nfte, die bei Anwendung von &#167; 1 Absatz 3 oder &#167; 1a oder &#167; 50 Absatz 2 Satz 2 Nummer 4 im Veranlagungszeitraum bei der Ermittlung des zu versteuernden Einkommens unber&#252;cksichtigt bleiben, weil sie nicht der deutschen Einkommensteuer oder einem Steuerabzug unterliegen; ausgenommen sind Eink&#252;nfte, die nach einem sonstigen zwischenstaatlichen &#220;bereinkommen im Sinne der Nummer 4 steuerfrei sind und die nach diesem &#220;bereinkommen nicht unter dem Vorbehalt der Einbeziehung bei der Berechnung der Einkommensteuer stehen,</div></dd></dl>bezogen, so ist auf das nach &#167; 32a Absatz 1 zu versteuernde Einkommen ein besonderer Steuersatz anzuwenden. <sup class="Rec">2</sup>Satz 1 Nummer 3 gilt nicht f&#252;r Eink&#252;nfte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einer anderen als in einem Drittstaat belegenen land- und forstwirtschaftlichen Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einer anderen als in einem Drittstaat belegenen gewerblichen Betriebsst&#228;tte, die nicht die Voraussetzungen des &#167; 2a Absatz 2 Satz 1 erf&#252;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Vermietung oder der Verpachtung von unbeweglichem Verm&#246;gen oder von Sachinbegriffen, wenn diese in einem anderen Staat als in einem Drittstaat belegen sind, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der entgeltlichen &#220;berlassung von Schiffen, sofern diese ausschlie&#223;lich oder fast ausschlie&#223;lich in einem anderen als einem Drittstaat eingesetzt worden sind, es sei denn, es handelt sich um Handelsschiffe, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Vercharterer ausger&#252;stet &#252;berlassen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an in einem anderen als in einem Drittstaat ans&#228;ssige Ausr&#252;ster, die die Voraussetzungen des &#167; 510 Absatz 1 des Handelsgesetzbuchs erf&#252;llen, &#252;berlassen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insgesamt nur vor&#252;bergehend an in einem Drittstaat ans&#228;ssige Ausr&#252;ster, die die Voraussetzungen des &#167; 510 Absatz 1 des Handelsgesetzbuchs erf&#252;llen, &#252;berlassen</div></dd></dl>worden sind, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Ansatz des niedrigeren Teilwerts oder der &#220;bertragung eines zu einem Betriebsverm&#246;gen geh&#246;renden Wirtschaftsguts im Sinne der Nummern 3 und 4.</div></dd></dl><sup class="Rec">3</sup>&#167; 2a Absatz 2a und &#167; 15b sind sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(1a) Als unmittelbar von einem unbeschr&#228;nkt Steuerpflichtigen bezogene ausl&#228;ndische Eink&#252;nfte im Sinne des Absatzes 1 Nummer 3 gelten auch die ausl&#228;ndischen Eink&#252;nfte, die eine Organgesellschaft im Sinne des &#167; 14 oder des &#167; 17 des K&#246;rperschaftsteuergesetzes bezogen hat und die nach einem Abkommen zur Vermeidung der Doppelbesteuerung steuerfrei sind, in dem Verh&#228;ltnis, in dem dem unbeschr&#228;nkt Steuerpflichtigen das Einkommen der Organgesellschaft bezogen auf das gesamte Einkommen der Organgesellschaft im Veranlagungszeitraum zugerechnet wird.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der besondere Steuersatz nach Absatz 1 ist der Steuersatz, der sich ergibt, wenn bei der Berechnung der Einkommensteuer das nach &#167; 32a Absatz 1 zu versteuernde Einkommen vermehrt oder vermindert wird um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 1 Nummer 1 die Summe der Leistungen nach Abzug des Arbeitnehmer-Pauschbetrags (&#167; 9a Satz 1 Nummer 1), soweit er nicht bei der Ermittlung der Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit abziehbar ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 1 Nummer 2 bis 5 die dort bezeichneten Eink&#252;nfte, wobei die darin enthaltenen au&#223;erordentlichen Eink&#252;nfte mit einem F&#252;nftel zu ber&#252;cksichtigen sind. <sup class="Rec">2</sup>Bei der Ermittlung der Eink&#252;nfte im Fall des Absatzes 1 Nummer 2 bis 5 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist der Arbeitnehmer-Pauschbetrag (&#167; 9a Satz 1 Nummer 1 Buchstabe a) abzuziehen, soweit er nicht bei der Ermittlung der Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit abziehbar ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Werbungskosten nur insoweit abzuziehen, als sie zusammen mit den bei der Ermittlung der Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit abziehbaren Werbungskosten den Arbeitnehmer-Pauschbetrag (&#167; 9a Satz 1 Nummer 1 Buchstabe a) &#252;bersteigen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind bei Gewinnermittlung nach &#167; 4 Absatz 3 die Anschaffungs- oder Herstellungskosten f&#252;r Wirtschaftsg&#252;ter des Umlaufverm&#246;gens im Zeitpunkt des Zuflusses des Ver&#228;u&#223;erungserl&#246;ses oder bei Entnahme im Zeitpunkt der Entnahme als Betriebsausgaben zu ber&#252;cksichtigen. <sup class="Rec">2</sup>&#167; 4 Absatz 3 Satz 5 gilt entsprechend.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Nach Ma&#223;gabe des &#167; 93c der Abgabenordnung haben die Tr&#228;ger der Sozialleistungen im Sinne des Absatzes 1 Satz 1 Nummer 1 f&#252;r jeden Leistungsempf&#228;nger der f&#252;r seine Besteuerung nach dem Einkommen zust&#228;ndigen Finanzbeh&#246;rde neben den nach &#167; 93c Absatz 1 der Abgabenordnung erforderlichen Angaben die Daten &#252;ber die im Kalenderjahr gew&#228;hrten Leistungen sowie die Dauer des Leistungszeitraums zu &#252;bermitteln, soweit die Leistungen nicht in der Lohnsteuerbescheinigung anzugeben sind (&#167; 41b Absatz 1 Satz 2 Nummer 5); &#167; 41b Absatz 2 und &#167; 22a Absatz 2 gelten entsprechend. <sup class="Rec">2</sup>Die mitteilungspflichtige Stelle hat den Empf&#228;nger der Leistungen auf die steuerliche Behandlung dieser Leistungen und seine Steuererkl&#228;rungspflicht hinzuweisen. <sup class="Rec">3</sup>In den F&#228;llen des &#167; 170 Absatz 1 des Dritten Buches Sozialgesetzbuch gilt als Empf&#228;nger des an Dritte ausgezahlten Insolvenzgeldes der Arbeitnehmer, der seinen Arbeitsentgeltanspruch &#252;bertragen hat.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>In den F&#228;llen des Absatzes 3 ist f&#252;r die Anwendung des &#167; 72a Absatz 4 und des &#167; 93c Absatz 4 Satz 1 der Abgabenordnung das Betriebsst&#228;ttenfinanzamt des Tr&#228;gers der jeweiligen Sozialleistungen zust&#228;ndig. <sup class="Rec">2</sup>Sind f&#252;r ihn mehrere Betriebsst&#228;ttenfinanz&#228;mter zust&#228;ndig oder hat er keine Betriebsst&#228;tte im Sinne des &#167; 41 Absatz 2, so ist das Finanzamt zust&#228;ndig, in dessen Bezirk sich seine Gesch&#228;ftsleitung nach &#167; 10 der Abgabenordnung im Inland befindet.</div><div class="jurAbsatz">(5) Die nach Absatz 3 &#252;bermittelten Daten k&#246;nnen durch das nach Absatz 4 zust&#228;ndige Finanzamt bei den f&#252;r die Besteuerung der Leistungsempf&#228;nger nach dem Einkommen zust&#228;ndigen Finanzbeh&#246;rden abgerufen und zur Anwendung des &#167; 72a Absatz 4 und des &#167; 93c Absatz 4 Satz 1 der Abgabenordnung verarbeitet werden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE009954123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 32b: Zur Anwendung vgl. &#167; 52 Abs. 33 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
