<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32d EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE034309123"/><a href="index-2.html#BJNR010050934BJNE034309123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 32d</span>&#160;<span class="jnentitel">Gesonderter Steuertarif f&#252;r Eink&#252;nfte aus Kapitalverm&#246;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die Einkommensteuer f&#252;r Eink&#252;nfte aus Kapitalverm&#246;gen, die nicht unter &#167; 20 Absatz 8 fallen, betr&#228;gt 25 Prozent. <sup class="Rec">2</sup>Die Steuer nach Satz 1 vermindert sich um die nach Ma&#223;gabe des Absatzes 5 anrechenbaren ausl&#228;ndischen Steuern. <sup class="Rec">3</sup>Im Fall der Kirchensteuerpflicht erm&#228;&#223;igt sich die Steuer nach den S&#228;tzen 1 und 2 um 25 Prozent der auf die Kapitalertr&#228;ge entfallenden Kirchensteuer. <sup class="Rec">4</sup>Die Einkommensteuer betr&#228;gt damit <table style="border: none;"><colgroup><col align="left" width="20%" /><col align="left" width="20%" /><col align="left" width="60%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><span style="font-style:italic;">e</span> &#8211; 4<span style="font-style:italic;">q</span></td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">4 +<span style="font-style:italic;">k</span></td><td align="center" valign="top" charoff="50">.</td></tr></tbody></table><sup class="Rec">5</sup>Dabei sind &#8222;e&#8220; die nach den Vorschriften des &#167; 20 ermittelten Eink&#252;nfte, &#8222;q&#8220; die nach Ma&#223;gabe des Absatzes 5 anrechenbare ausl&#228;ndische Steuer und &#8222;k&#8220; der f&#252;r die Kirchensteuer erhebende Religionsgesellschaft (Religionsgemeinschaft) geltende Kirchensteuersatz.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 4 und 7 sowie Absatz 2 Satz 1 Nummer 4 und 7, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Gl&#228;ubiger und Schuldner einander nahe stehende Personen sind, soweit die den Kapitalertr&#228;gen entsprechenden Aufwendungen beim Schuldner Betriebsausgaben oder Werbungskosten im Zusammenhang mit Eink&#252;nften sind, die der inl&#228;ndischen Besteuerung unterliegen und &#167; 20 Absatz 9 Satz 1 zweiter Halbsatz keine Anwendung findet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie von einer Kapitalgesellschaft oder Genossenschaft an einen Anteilseigner gezahlt werden, der zu mindestens 10 Prozent an der Gesellschaft oder Genossenschaft beteiligt ist, soweit die den Kapitalertr&#228;gen entsprechenden Aufwendungen beim Schuldner Betriebsausgaben oder Werbungskosten im Zusammenhang mit Eink&#252;nften sind, die der inl&#228;ndischen Besteuerung unterliegen und &#167; 20 Absatz 9 Satz 1 zweiter Halbsatz keine Anwendung findet. <sup class="Rec">2</sup>Dies gilt auch, wenn der Gl&#228;ubiger der Kapitalertr&#228;ge eine dem Anteilseigner nahe stehende Person ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit ein Dritter die Kapitalertr&#228;ge schuldet und diese Kapitalanlage im Zusammenhang mit einer Kapital&#252;berlassung an einen Betrieb des Gl&#228;ubigers steht. <sup class="Rec">2</sup>Dies gilt entsprechend, wenn Kapital &#252;berlassen wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine dem Gl&#228;ubiger der Kapitalertr&#228;ge nahestehende Person oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine Personengesellschaft, bei der der Gl&#228;ubiger der Kapitalertr&#228;ge oder eine diesem nahestehende Person als Mitunternehmer beteiligt ist oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine Kapitalgesellschaft oder Genossenschaft, an der der Gl&#228;ubiger der Kapitalertr&#228;ge oder eine diesem nahestehende Person zu mindestens 10 Prozent beteiligt ist,</div></dd></dl>sofern der Dritte auf den Gl&#228;ubiger oder eine diesem nahestehende Person zur&#252;ckgreifen kann. <sup class="Rec">3</sup>Ein Zusammenhang ist anzunehmen, wenn die Kapitalanlage und die Kapital&#252;berlassung auf einem einheitlichen Plan beruhen. <sup class="Rec">4</sup>Hiervon ist insbesondere dann auszugehen, wenn die Kapital&#252;berlassung in engem zeitlichen Zusammenhang mit einer Kapitalanlage steht oder die jeweiligen Zinsvereinbarungen miteinander verkn&#252;pft sind. <sup class="Rec">5</sup>Von einem Zusammenhang ist jedoch nicht auszugehen, wenn die Zinsvereinbarungen markt&#252;blich sind oder die Anwendung des Absatzes 1 beim Steuerpflichtigen zu keinem Belastungsvorteil f&#252;hrt. <sup class="Rec">6</sup>Die S&#228;tze 1 bis 5 gelten sinngem&#228;&#223;, wenn das &#252;berlassene Kapital vom Gl&#228;ubiger der Kapitalertr&#228;ge f&#252;r die Erzielung von Eink&#252;nften im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 4, 6 und 7 eingesetzt wird.</div></dd></dl><sup class="Rec">2</sup>Insoweit findet &#167; 20 Absatz 6 und 9 keine Anwendung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 6 Satz 2. <sup class="Rec">2</sup>Insoweit findet &#167; 20 Absatz 6 keine Anwendung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag f&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 und 2 aus einer Beteiligung an einer Kapitalgesellschaft, wenn der Steuerpflichtige im Veranlagungszeitraum, f&#252;r den der Antrag erstmals gestellt wird, unmittelbar oder mittelbar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu mindestens 25 Prozent an der Kapitalgesellschaft beteiligt ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu mindestens 1 Prozent an der Kapitalgesellschaft beteiligt ist und durch eine berufliche T&#228;tigkeit f&#252;r diese ma&#223;geblichen unternehmerischen Einfluss auf deren wirtschaftliche T&#228;tigkeit nehmen kann.</div></dd></dl><sup class="Rec">2</sup>Insoweit finden &#167; 3 Nummer 40 Satz 2 und &#167; 20 Absatz 6 und 9 keine Anwendung. <sup class="Rec">3</sup>Der Antrag gilt f&#252;r die jeweilige Beteiligung erstmals f&#252;r den Veranlagungszeitraum, f&#252;r den er gestellt worden ist. <sup class="Rec">4</sup>Er ist sp&#228;testens zusammen mit der Einkommensteuererkl&#228;rung f&#252;r den jeweiligen Veranlagungszeitraum zu stellen und gilt, solange er nicht widerrufen wird, auch f&#252;r die folgenden vier Veranlagungszeitr&#228;ume, ohne dass die Antragsvoraussetzungen erneut zu belegen sind. <sup class="Rec">5</sup>Die Widerrufserkl&#228;rung muss dem Finanzamt sp&#228;testens mit der Steuererkl&#228;rung f&#252;r den Veranlagungszeitraum zugehen, f&#252;r den die S&#228;tze 1 bis 4 erstmals nicht mehr angewandt werden sollen. <sup class="Rec">6</sup>Nach einem Widerruf ist ein erneuter Antrag des Steuerpflichtigen f&#252;r diese Beteiligung an der Kapitalgesellschaft nicht mehr zul&#228;ssig;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Bez&#252;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 und f&#252;r Einnahmen im Sinne des &#167; 20 Absatz 1 Nummer 9, soweit sie das Einkommen der leistenden K&#246;rperschaft gemindert haben; dies gilt nicht, soweit eine verdeckte Gewinnaussch&#252;ttung das Einkommen einer dem Steuerpflichtigen nahe stehenden Person erh&#246;ht hat und &#167; 32a des K&#246;rperschaftsteuergesetzes auf die Veranlagung dieser nahe stehenden Person keine Anwendung findet.</div></dd></dl></div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Steuerpflichtige Kapitalertr&#228;ge, die nicht der Kapitalertragsteuer unterlegen haben, hat der Steuerpflichtige in seiner Einkommensteuererkl&#228;rung anzugeben. <sup class="Rec">2</sup>F&#252;r diese Kapitalertr&#228;ge erh&#246;ht sich die tarifliche Einkommensteuer um den nach Absatz 1 ermittelten Betrag. <sup class="Rec">3</sup>Im Fall des Satzes 1 ist eine Veranlagung ungeachtet von &#167; 46 Absatz 2 durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Der Steuerpflichtige kann mit der Einkommensteuererkl&#228;rung f&#252;r Kapitalertr&#228;ge, die der Kapitalertragsteuer unterlegen haben, eine Steuerfestsetzung entsprechend Absatz 3 Satz 2 insbesondere in F&#228;llen eines nicht vollst&#228;ndig ausgesch&#246;pften Sparer-Pauschbetrags, einer Anwendung der Ersatzbemessungsgrundlage nach &#167; 43a Absatz 2 Satz 7, eines noch nicht im Rahmen des &#167; 43a Absatz 3 ber&#252;cksichtigten Verlusts, eines Verlustvortrags nach &#167; 20 Absatz 6 und noch nicht ber&#252;cksichtigter ausl&#228;ndischer Steuern, zur &#220;berpr&#252;fung des Steuereinbehalts dem Grund oder der H&#246;he nach oder zur Anwendung von Absatz 1 Satz 3 beantragen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>In den F&#228;llen der Abs&#228;tze 3 und 4 ist bei unbeschr&#228;nkt Steuerpflichtigen, die mit ausl&#228;ndischen Kapitalertr&#228;gen in dem Staat, aus dem die Kapitalertr&#228;ge stammen, zu einer der deutschen Einkommensteuer entsprechenden Steuer herangezogen werden, die auf ausl&#228;ndische Kapitalertr&#228;ge festgesetzte und gezahlte und um einen entstandenen Erm&#228;&#223;igungsanspruch gek&#252;rzte ausl&#228;ndische Steuer, jedoch h&#246;chstens 25 Prozent ausl&#228;ndische Steuer auf den einzelnen steuerpflichtigen Kapitalertrag, auf die deutsche Steuer anzurechnen. <sup class="Rec">2</sup>Soweit in einem Abkommen zur Vermeidung der Doppelbesteuerung die Anrechnung einer ausl&#228;ndischen Steuer einschlie&#223;lich einer als gezahlt geltenden Steuer auf die deutsche Steuer vorgesehen ist, gilt Satz 1 entsprechend. <sup class="Rec">3</sup>Die ausl&#228;ndischen Steuern sind nur bis zur H&#246;he der auf die im jeweiligen Veranlagungszeitraum bezogenen Kapitalertr&#228;ge im Sinne des Satzes 1 entfallenden deutschen Steuer anzurechnen.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Auf Antrag des Steuerpflichtigen werden anstelle der Anwendung der Abs&#228;tze 1, 3 und 4 die nach &#167; 20 ermittelten Kapitaleink&#252;nfte den Eink&#252;nften im Sinne des &#167; 2 hinzugerechnet und der tariflichen Einkommensteuer unterworfen, wenn dies zu einer niedrigeren Einkommensteuer einschlie&#223;lich Zuschlagsteuern f&#252;hrt (G&#252;nstigerpr&#252;fung). <sup class="Rec">2</sup>Absatz 5 ist mit der Ma&#223;gabe anzuwenden, dass die nach dieser Vorschrift ermittelten ausl&#228;ndischen Steuern auf die zus&#228;tzliche tarifliche Einkommensteuer anzurechnen sind, die auf die hinzugerechneten Kapitaleink&#252;nfte entf&#228;llt. <sup class="Rec">3</sup>Der Antrag kann f&#252;r den jeweiligen Veranlagungszeitraum nur einheitlich f&#252;r s&#228;mtliche Kapitalertr&#228;ge gestellt werden. <sup class="Rec">4</sup>Bei zusammenveranlagten Ehegatten kann der Antrag nur f&#252;r s&#228;mtliche Kapitalertr&#228;ge beider Ehegatten gestellt werden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE034309123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 32d: Zur Anwendung vgl. &#167; 52 dieses G u. &#167; 34 Abs. 2  InvStG 2018 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
