<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32c EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE031807123"/><a href="index-2.html#BJNR010050934BJNE031807123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 32c</span>&#160;<span class="jnentitel">Tariferm&#228;&#223;igung bei Eink&#252;nften aus Land- und Forstwirtschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Steuerpflichtigen wird nach Ablauf von drei Veranlagungszeitr&#228;umen (Betrachtungszeitraum) unter den Voraussetzungen des Absatzes 5 f&#252;r Eink&#252;nfte aus Land- und Forstwirtschaft im Sinne des &#167; 13 eine Tariferm&#228;&#223;igung nach Satz 2 gew&#228;hrt. Ist die Summe der tariflichen Einkommensteuer, die innerhalb des Betrachtungszeitraums auf die steuerpflichtigen Eink&#252;nfte aus Land- und Forstwirtschaft im Sinne des &#167; 13 entf&#228;llt, h&#246;her als die Summe der nach Absatz 2 ermittelten fiktiven tariflichen Einkommensteuer, die innerhalb des Betrachtungszeitraums auf die steuerpflichtigen Eink&#252;nfte aus Land- und Forstwirtschaft im Sinne des &#167; 13 entf&#228;llt, wird bei der Steuerfestsetzung des letzten Veranlagungszeitraums im Betrachtungszeitraum die tarifliche Einkommensteuer um den Unterschiedsbetrag erm&#228;&#223;igt. Satz 1 gilt nicht, wenn nur in einem Veranlagungszeitraum des Betrachtungszeitraums Eink&#252;nfte aus Land- und Forstwirtschaft erzielt werden.</div><div class="jurAbsatz">(2) Die fiktive tarifliche Einkommensteuer, die auf die steuerpflichtigen Eink&#252;nfte aus Land- und Forstwirtschaft im Sinne des &#167; 13 entf&#228;llt, wird f&#252;r jeden Veranlagungszeitraum des Betrachtungszeitraums gesondert ermittelt. Dabei treten an die Stelle der tats&#228;chlichen Eink&#252;nfte aus Land- und Forstwirtschaft im Sinne des &#167; 13 die nach Satz 3 zu ermittelnden durchschnittlichen Eink&#252;nfte. Zur Ermittlung der durchschnittlichen Eink&#252;nfte aus Land- und Forstwirtschaft wird die Summe der tats&#228;chlichen Eink&#252;nfte aus Land- und Forstwirtschaft der Veranlagungszeitr&#228;ume eines Betrachtungszeitraums gleichm&#228;&#223;ig auf die Veranlagungszeitr&#228;ume des Betrachtungszeitraums verteilt.</div><div class="jurAbsatz">(3) Die auf die steuerpflichtigen Eink&#252;nfte aus Land- und Forstwirtschaft im Sinne des &#167; 13 entfallende tarifliche Einkommensteuer im Sinne des Absatzes 1 ermittelt sich aus dem Verh&#228;ltnis der positiven steuerpflichtigen Eink&#252;nfte aus Land- und Forstwirtschaft zur Summe der positiven Eink&#252;nfte. Entsprechendes gilt bei der Ermittlung der fiktiven tariflichen Einkommensteuer. Bei Ehegatten, die nach den &#167;&#167; 26, 26b zusammen zur Einkommensteuer veranlagt werden, werden f&#252;r die Ermittlung der Eink&#252;nfte jeder Einkunftsart im Sinne des Satzes 1 die Eink&#252;nfte beider Ehegatten zusammengerechnet.</div><div class="jurAbsatz">(4) Bei der Ermittlung der tats&#228;chlichen und der durchschnittlichen Eink&#252;nfte aus Land-und Forstwirtschaft im Sinne der Abs&#228;tze 2 und 3 bleiben au&#223;er Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erordentliche Eink&#252;nfte nach &#167; 34 Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34a beg&#252;nstigte nicht entnommene Gewinne sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#252;nfte aus au&#223;erordentlichen Holznutzungen im Sinne des &#167; 34b Absatz 1 und 2.</div></dd></dl></div><div class="jurAbsatz">(5) Die Inanspruchnahme der Tariferm&#228;&#223;igung ist nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r negative Eink&#252;nfte, die im ersten Veranlagungszeitraum des Betrachtungszeitraums erzielt wurden, kein Verlustr&#252;cktrag nach &#167; 10d Absatz 1 Satz 1 in den letzten Veranlagungszeitraum des vorangegangenen Betrachtungszeitraums vorgenommen wurde,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r negative Eink&#252;nfte, die im zweiten Veranlagungszeitraum des Betrachtungszeitraums erzielt wurden, kein Verlustr&#252;cktrag nach &#167; 10d Absatz 1 Satz 2 in den letzten Veranlagungszeitraum des vorangegangenen Betrachtungszeitraums vorgenommen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r negative Eink&#252;nfte, die im zweiten und dritten Veranlagungszeitraum des Betrachtungszeitraums erzielt wurden, kein Antrag nach &#167; 10d Absatz 1 Satz 6 gestellt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige kein Unternehmer in Schwierigkeiten im Sinne des Teils 1 Kapitel 2 Abschnitt 2.4 Absatz 33 Nummer 63 der Rahmenregelung der Europ&#228;ischen Union f&#252;r staatliche Beihilfen im Agrar- und Forstsektor und in l&#228;ndlichen Gebieten (2022/C 485/01) (ABl. C 485 vom 21.12.2022, S. 1) ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Steuerpflichtiger, der zu einer R&#252;ckzahlung von Beihilfen auf Grund eines fr&#252;heren Beschlusses der Europ&#228;ischen Kommission zur Feststellung der Unzul&#228;ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt verpflichtet worden ist, dieser R&#252;ckforderungsanordnung vollst&#228;ndig nachgekommen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beihilfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zur Unterst&#252;tzung von Fischereit&#228;tigkeiten gew&#228;hrt werden, die mit schweren Verst&#246;&#223;en gem&#228;&#223; Artikel 42 der Verordnung (EG) Nr. 1005/2008 des Rates vom 29. September 2008 &#252;ber ein Gemeinschaftssystem zur Verhinderung, Bek&#228;mpfung und Unterbindung der illegalen, nicht gemeldeten und unregulierten Fischerei, zur &#196;nderung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1936/2001 und (EG) Nr. 601/2004 und zur Aufhebung der Verordnungen (EG) Nr. 1093/94 und (EG) Nr. 1447/1999 (ABl. L 286 vom 29.10.2008, S. 1) oder Artikel 90 der Verordnung (EG) Nr. 1224/2009 des Rates vom 20. November 2009 zur Einf&#252;hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur &#196;nderung der Verordnungen (EG) Nr. 847/96, (EG) Nr. 2371/2002, (EG) Nr. 811/2004, (EG) Nr. 768/2005, (EG) Nr. 2115/2005, (EG) Nr. 2166/2005, (EG) Nr. 388/2006, (EG) Nr. 509/2007, (EG) Nr. 676/2007, (EG) Nr. 1098/2007, (EG) Nr. 1300/2008, (EG) Nr. 1342/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1627/94 und (EG) Nr. 1966/2006 (ABl. L 343 vom 22.12.2009, S. 1) verbunden sind und illegale, nicht gemeldete und unregulierte Fischerei (IUU-Fischerei) darstellen oder unterst&#252;tzen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zur Unterst&#252;tzung des Betriebs, des Managements oder des Besitzes eines Fischereifahrzeugs gew&#228;hrt werden, das auf der Unionsliste von IUU-Schiffen gem&#228;&#223; Artikel 40 Absatz 3 der Verordnung (EG) Nr. 1005/2008 gef&#252;hrt wird, oder des Betriebs, des Managements oder des Besitzes eines Schiffs, das unter der Flagge eines Landes f&#228;hrt, das nach Artikel 33 der genannten Verordnung als nichtkooperierendes Drittland eingestuft wurde;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Einhaltung der Vorschriften der Verordnung (EU) Nr. 1379/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die gemeinsame Marktorganisation f&#252;r Erzeugnisse der Fischerei und der Aquakultur, zur &#196;nderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1) einhergehen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mit einer Erh&#246;hung der Fangkapazit&#228;t oder dem Bau neuer Schiffe einhergehen, die unmittelbar und automatisch zu einem Versto&#223; des Mitgliedstaats gegen Artikel 22 Absatz 7 der Verordnung (EU) Nr. 1380/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die Gemeinsame Fischereipolitik und zur &#196;nderung der Verordnungen (EG) Nr. 1954/2003 und (EG) Nr. 1224/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371/2002 und (EG) Nr. 639/2004 des Rates und des Beschlusses 2004/585/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22) und die in Anhang II zu der Verordnung (EU) Nr. 1380/2013 festgelegten Obergrenzen f&#252;r die Fangkapazit&#228;t f&#252;hren und</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Steuerpflichtiger mit Eink&#252;nften aus Binnenfischerei, Teichwirtschaft oder Fischzucht f&#252;r Binnenfischerei und Teichwirtschaft versichert, dass er f&#252;r einen Zeitraum von f&#252;nf Jahren nach Bekanntgabe des Einkommensteuerbescheids, mit dem die Tariferm&#228;&#223;igung gew&#228;hrt wird, die Bestimmungen der Gemeinsamen Fischereipolitik einhalten wird.</div></dd></dl>Der Steuerpflichtige hat bei der Beantragung der Tariferm&#228;&#223;igung zu erkl&#228;ren, dass die in Satz 1 Nummer 3 bis 6 genannten Voraussetzungen bestehen. Der Steuerpflichtige hat dem zust&#228;ndigen Finanzamt nach Beantragung der Tariferm&#228;&#223;igung unverz&#252;glich mitzuteilen, wenn eine der in Satz 1 Nummer 3 bis 6 genannten Voraussetzungen nicht mehr vorliegt. Satz 1 Nummer 3 und 4 findet keine Anwendung auf Eink&#252;nfte als Landwirt im Sinne des Artikels 211 Absatz 3 der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber eine gemeinsame Marktorganisation f&#252;r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41; L 106 vom 6.4.2020, S. 12), die zuletzt durch die Verordnung (EU) 2024/1143 (ABl. L, 2024/1143, 23.4.2024) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(6) Ist f&#252;r einen Veranlagungszeitraum, in dem eine Tariferm&#228;&#223;igung nach Absatz 1 gew&#228;hrt wurde, bereits ein Einkommensteuerbescheid erlassen worden, ist dieser zu &#228;ndern, soweit sich in einem Einkommensteuerbescheid des Betrachtungszeitraums Besteuerungsgrundlagen &#228;ndern. Die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f&#252;r den Veranlagungszeitraum abgelaufen ist, in dem sich die Besteuerungsgrundlagen ge&#228;ndert haben. Die S&#228;tze 1 und 2 gelten in den F&#228;llen des &#167; 36 Absatz 2 Nummer 4 entsprechend f&#252;r die Anrechnungsverf&#252;gung.</div><div class="jurAbsatz">(7) Wird w&#228;hrend eines Zeitraums von f&#252;nf Jahren nach Bekanntgabe des Einkommensteuerbescheids, mit dem die Tariferm&#228;&#223;igung f&#252;r den jeweiligen Betrachtungszeitraum gew&#228;hrt wird, durch die zust&#228;ndige Beh&#246;rde festgestellt, dass die Voraussetzungen im Sinne des Absatz 5 Satz 1 Nummer 5 nicht eingehalten wurden, ist eine Tariferm&#228;&#223;igung im Sinne des Absatzes 1 Satz 2 r&#252;ckg&#228;ngig zu machen. Diese Nichteinhaltung der Voraussetzung gilt als r&#252;ckwirkendes Ereignis im Sinne von &#167; 175 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 2 der Abgabenordnung. Der Steuerpflichtige hat eine Nichteinhaltung der Voraussetzungen unverz&#252;glich nach deren Feststellung dem zust&#228;ndigen Finanzamt anzuzeigen. Die Festsetzungsfrist f&#252;r die Steuer endet nicht vor Ablauf von vier Jahren nach Ablauf des Kalenderjahres, in dem die Finanzbeh&#246;rde von der Nichteinhaltung der Voraussetzungen nach Satz 1 Kenntnis erlangt hat.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE031807123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 32c: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
