<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34g.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE011022123"/><a href="index-2.html#BJNR010050934BJNE011022123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die tarifliche Einkommensteuer, vermindert um die sonstigen Steuererm&#228;&#223;igungen mit Ausnahme der &#167;&#167; 34f, 34g, 35a und 35c, erm&#228;&#223;igt sich, soweit sie anteilig auf im zu versteuernden Einkommen enthaltene gewerbliche Eink&#252;nfte entf&#228;llt (Erm&#228;&#223;igungsh&#246;chstbetrag), <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eink&#252;nften aus gewerblichen Unternehmen im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 1</div><div>um das Vierfache des jeweils f&#252;r den dem Veranlagungszeitraum entsprechenden Erhebungszeitraum nach &#167; 14 des Gewerbesteuergesetzes f&#252;r das Unternehmen festgesetzten Steuermessbetrags (Gewerbesteuer-Messbetrag); Absatz 2 Satz 5 ist entsprechend anzuwenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eink&#252;nften aus Gewerbebetrieb als Mitunternehmer im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 oder als pers&#246;nlich haftender Gesellschafter einer Kommanditgesellschaft auf Aktien im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 3</div><div>um das Vierfache des jeweils f&#252;r den dem Veranlagungszeitraum entsprechenden Erhebungszeitraum festgesetzten anteiligen Gewerbesteuer-Messbetrags.</div></dd></dl><sup class="Rec">2</sup>Der Erm&#228;&#223;igungsh&#246;chstbetrag ist wie folgt zu ermitteln: <br /><br /><table style="border: none;"><colgroup><col align="left" width="64%" /><col align="left" width="36%" /></colgroup><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Summe der<br /> positiven gewerblichen Eink&#252;nfte</td><td rowspan="2" align="left" valign="middle" charoff="50">&#160;<span class="Formel">&#8226;</span>&#160;&#160;&#160;geminderte<br /> tarifliche Steuer.</td></tr><tr><td align="center" valign="top" charoff="50">Summe aller positiven Eink&#252;nfte</td></tr></tbody></table><br /><br /><sup class="Rec">3</sup>Gewerbliche Eink&#252;nfte im Sinne der S&#228;tze 1 und 2 sind die der Gewerbesteuer unterliegenden Gewinne und Gewinnanteile, soweit sie nicht nach anderen Vorschriften von der Steuererm&#228;&#223;igung nach &#167; 35 ausgenommen sind. <sup class="Rec">4</sup>Geminderte tarifliche Steuer ist die tarifliche Steuer nach Abzug von Betr&#228;gen auf Grund der Anwendung zwischenstaatlicher Abkommen und nach Anrechnung der ausl&#228;ndischen Steuern nach &#167; 32d Absatz 6 Satz 2, &#167; 34c Absatz 1 und 6 dieses Gesetzes und &#167; 12 des Au&#223;ensteuergesetzes. <sup class="Rec">5</sup>Der Abzug des Steuererm&#228;&#223;igungsbetrags ist auf die tats&#228;chlich zu zahlende Gewerbesteuer beschr&#228;nkt.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Bei Mitunternehmerschaften im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 oder bei Kommanditgesellschaften auf Aktien im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 3 ist der Betrag des Gewerbesteuer-Messbetrags, die tats&#228;chlich zu zahlende Gewerbesteuer und der auf die einzelnen Mitunternehmer oder auf die pers&#246;nlich haftenden Gesellschafter entfallende Anteil gesondert und einheitlich festzustellen. <sup class="Rec">2</sup>Der Anteil eines Mitunternehmers am Gewerbesteuer-Messbetrag richtet sich nach seinem Anteil am Gewinn der Mitunternehmerschaft nach Ma&#223;gabe des allgemeinen Gewinnverteilungsschl&#252;ssels; Vorabgewinnanteile sind nicht zu ber&#252;cksichtigen. <sup class="Rec">3</sup>Wenn auf Grund der Bestimmungen in einem Abkommen zur Vermeidung der Doppelbesteuerung bei der Festsetzung des Gewerbesteuer-Messbetrags f&#252;r eine Mitunternehmerschaft nur der auf einen Teil der Mitunternehmer entfallende anteilige Gewerbeertrag ber&#252;cksichtigt wird, ist der Gewerbesteuer-Messbetrag nach Ma&#223;gabe des allgemeinen Gewinnverteilungsschl&#252;ssels in voller H&#246;he auf diese Mitunternehmer entsprechend ihrer Anteile am Gewerbeertrag der Mitunternehmerschaft aufzuteilen. <sup class="Rec">4</sup>Der anteilige Gewerbesteuer-Messbetrag ist als Prozentsatz mit zwei Nachkommastellen gerundet zu ermitteln. <sup class="Rec">5</sup>Bei der Feststellung nach Satz 1 sind anteilige Gewerbesteuer-Messbetr&#228;ge, die aus einer Beteiligung an einer Mitunternehmerschaft stammen, einzubeziehen.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Zust&#228;ndig f&#252;r die gesonderte Feststellung nach Absatz 2 ist das f&#252;r die gesonderte Feststellung der Eink&#252;nfte zust&#228;ndige Finanzamt. <sup class="Rec">2</sup>F&#252;r die Ermittlung der Steuererm&#228;&#223;igung nach Absatz 1 sind die Festsetzung des Gewerbesteuer-Messbetrags, die Feststellung des Anteils an dem festzusetzenden Gewerbesteuer-Messbetrag nach Absatz 2 Satz 1 und die Festsetzung der Gewerbesteuer Grundlagenbescheide. <sup class="Rec">3</sup>F&#252;r die Ermittlung des anteiligen Gewerbesteuer-Messbetrags nach Absatz 2 sind die Festsetzung des Gewerbesteuer-Messbetrags und die Festsetzung des anteiligen Gewerbesteuer-Messbetrags aus der Beteiligung an einer Mitunternehmerschaft Grundlagenbescheide.</div><div class="jurAbsatz">(4) F&#252;r die Aufteilung und die Feststellung der tats&#228;chlich zu zahlenden Gewerbesteuer bei Mitunternehmerschaften im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 und bei Kommanditgesellschaften auf Aktien im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 3 gelten die Abs&#228;tze 2 und 3 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE011022123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 35: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
