<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE049102123"/><a href="index-2.html#BJNR010050934BJNE049102123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 39a</span>&#160;<span class="jnentitel">Freibetrag und Hinzurechnungsbetrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Auf Antrag des unbeschr&#228;nkt einkommensteuerpflichtigen Arbeitnehmers ermittelt das Finanzamt die H&#246;he eines vom Arbeitslohn insgesamt abzuziehenden Freibetrags aus der Summe der folgenden Betr&#228;ge:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werbungskosten, die bei den Eink&#252;nften aus nichtselbst&#228;ndiger Arbeit anfallen, soweit sie den Arbeitnehmer-Pauschbetrag (&#167; 9a Satz 1 Nummer 1 Buchstabe a) oder bei Versorgungsbez&#252;gen den Pauschbetrag (&#167; 9a Satz 1 Nummer 1 Buchstabe b) &#252;bersteigen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderausgaben im Sinne des &#167; 10 Absatz 1 Nummer 3 Satz 1 unter den Voraussetzungen des &#167; 10 Absatz 2, wenn die Beitr&#228;ge an Versicherungsunternehmen oder Sozialversicherungstr&#228;ger geleistet werden, die ihren Sitz oder ihre Gesch&#228;ftsleitung nicht im Inland haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderausgaben im Sinne des &#167; 10 Absatz 1 Nummer 4, 5, 7 und 9 sowie Absatz 1a und des &#167; 10b, soweit sie den Sonderausgaben-Pauschbetrag von 36 Euro &#252;bersteigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag, der nach den &#167;&#167; 33, 33a und 33b Absatz 6 wegen au&#223;ergew&#246;hnlicher Belastungen zu gew&#228;hren ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pauschbetr&#228;ge f&#252;r Menschen mit Behinderungen und Hinterbliebene (&#167; 33b Absatz 1 bis 5),</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erh&#246;hungsbetrag nach &#167; 24b Absatz 2 Satz 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden Betr&#228;ge, wie sie nach &#167; 37 Absatz 3 bei der Festsetzung von Einkommensteuer-Vorauszahlungen zu ber&#252;cksichtigen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betr&#228;ge, die nach &#167; 10d Absatz 2, &#167;&#167; 10e, 10f, 10g, 10h, 10i, nach &#167; 15b des Berlinf&#246;rderungsgesetzes abgezogen werden k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die negative Summe der Eink&#252;nfte im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 1 bis 3, 6 und 7 und der negativen Eink&#252;nfte im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 5,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vierfache der Steuererm&#228;&#223;igung nach den &#167;&#167; 34f,&#160;35a und 35c,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freibetr&#228;ge nach &#167; 32 Absatz 6 f&#252;r jedes Kind im Sinne des &#167; 32 Absatz 1 bis 4, f&#252;r das kein Anspruch auf Kindergeld besteht. <sup class="Rec">2</sup>Soweit f&#252;r diese Kinder Kinderfreibetr&#228;ge nach &#167; 38b Absatz 2 ber&#252;cksichtigt worden sind, ist die Zahl der Kinderfreibetr&#228;ge entsprechend zu vermindern. <sup class="Rec">3</sup>Der Arbeitnehmer ist verpflichtet, den nach Satz 1 ermittelten Freibetrag &#228;ndern zu lassen, wenn f&#252;r das Kind ein Kinderfreibetrag nach &#167; 38b Absatz 2 ber&#252;cksichtigt wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Betrag f&#252;r ein zweites oder ein weiteres Dienstverh&#228;ltnis insgesamt bis zur H&#246;he der Summe aus dem Grundfreibetrag (&#167;&#160;32a Absatz 1 Satz&#160;2 Nummer&#160;1), dem Arbeitnehmer-Pauschbetrag (&#167;&#160;9a Satz&#160;1 Nummer&#160;1 Buchstabe&#160;a) und dem Sonderausgaben-Pauschbetrag (&#167; 10c Satz&#160;1), wenn im ersten Dienstverh&#228;ltnis die Steuerklasse I oder IV ma&#223;geblich ist, sowie zus&#228;tzlich dem Entlastungsbetrag f&#252;r Alleinerziehende (&#167; 24b Absatz 2 Satz 1), wenn im ersten Dienstverh&#228;ltnis die Steuerklasse II ma&#223;geblich ist; ist im ersten Dienstverh&#228;ltnis die Steuerklasse III ma&#223;geblich, sind der doppelte Grundfreibetrag, der Arbeitnehmer-Pauschbetrag und der Sonderausgaben-Pauschbetrag anzusetzen; ist im ersten Dienstverh&#228;ltnis die Steuerklasse V ma&#223;geblich, sind der Arbeitnehmer-Pauschbetrag und der Sonderausgaben-Pauschbetrag anzusetzen. <sup class="Rec">2</sup>Voraussetzung ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Jahresarbeitslohn aus dem ersten Dienstverh&#228;ltnis geringer ist als der nach Satz 1 ma&#223;gebende Betrag und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he des Betrags f&#252;r ein zweites oder ein weiteres Dienstverh&#228;ltnis zugleich f&#252;r das erste Dienstverh&#228;ltnis ein Betrag ermittelt wird, der dem Arbeitslohn hinzuzurechnen ist (Hinzurechnungsbetrag).</div></dd></dl><sup class="Rec">3</sup>Soll f&#252;r das erste Dienstverh&#228;ltnis auch ein Freibetrag nach den Nummern 1 bis 6, 8 und 9 ermittelt werden, ist nur der diesen Freibetrag &#252;bersteigende Betrag als Hinzurechnungsbetrag zu ber&#252;cksichtigen. <sup class="Rec">4</sup>Ist der Freibetrag h&#246;her als der Hinzurechnungsbetrag, ist nur der den Hinzurechnungsbetrag &#252;bersteigende Freibetrag zu ber&#252;cksichtigen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entlastungsbetrag f&#252;r Alleinerziehende (&#167; 24b) bei Verwitweten, die nicht in Steuerklasse II geh&#246;ren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der anteilige Entlastungsbetrag f&#252;r Alleinerziehende (&#167; 24b Absatz 4) bei dauerndem Getrenntleben der Ehegatten, ab dem Monat der Trennung bis zum Ende des Kalenderjahres und soweit die &#252;brigen Voraussetzungen des &#167; 24b erf&#252;llt sind.</div></dd></dl><sup class="Rec">2</sup>Der insgesamt abzuziehende Freibetrag und der Hinzurechnungsbetrag gelten mit Ausnahme von Satz 1 Nummer 4 und vorbehaltlich der S&#228;tze 3 bis 5 f&#252;r die gesamte Dauer eines Kalenderjahres. <sup class="Rec">3</sup>Die Summe der nach Satz 1 Nummer 1 bis 3 sowie 4a bis 9 ermittelten Betr&#228;ge wird l&#228;ngstens f&#252;r einen Zeitraum von zwei Kalenderjahren ab Beginn des Kalenderjahres, f&#252;r das der Freibetrag erstmals gilt oder ge&#228;ndert wird, ber&#252;cksichtigt. <sup class="Rec">4</sup>Der Arbeitnehmer kann eine &#196;nderung des Freibetrags innerhalb dieses Zeitraums beantragen, wenn sich die Verh&#228;ltnisse zu seinen Gunsten &#228;ndern. <sup class="Rec">5</sup>&#196;ndern sich die Verh&#228;ltnisse zu seinen Ungunsten, ist er verpflichtet, dies dem Finanzamt umgehend anzuzeigen.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Antrag nach Absatz 1 ist nach amtlich vorgeschriebenem Vordruck zu stellen und vom Arbeitnehmer eigenh&#228;ndig zu unterschreiben. <sup class="Rec">2</sup>Die Frist f&#252;r die Antragstellung beginnt am 1. November des Vorjahres, f&#252;r das der Freibetrag gelten soll. <sup class="Rec">3</sup>Sie endet am 30. November des Kalenderjahres, in dem der Freibetrag gilt. <sup class="Rec">4</sup>Der Antrag ist hinsichtlich eines Freibetrags aus der Summe der nach Absatz 1 Satz 1 Nummer 1 bis 3, 8 und 9 in Betracht kommenden Aufwendungen und Betr&#228;ge unzul&#228;ssig, wenn die Aufwendungen im Sinne des &#167; 9, soweit sie den Arbeitnehmer-Pauschbetrag &#252;bersteigen, die Aufwendungen im Sinne des &#167; 10 Absatz 1 Nummer 3 Satz 1, Nummer 4, 5, 7 und 9 sowie Absatz 1a, der &#167;&#167; 10b und 33 sowie die abziehbaren Betr&#228;ge nach den &#167;&#167; 24b, 33a und 33b Absatz 6 insgesamt 600 Euro nicht &#252;bersteigen. <sup class="Rec">5</sup>Das Finanzamt kann auf n&#228;here Angaben des Arbeitnehmers verzichten, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#246;chstens den Freibetrag beantragt, der f&#252;r das vorangegangene Kalenderjahr ermittelt wurde, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>versichert, dass sich die ma&#223;gebenden Verh&#228;ltnisse nicht wesentlich ge&#228;ndert haben.</div></dd></dl><sup class="Rec">6</sup>Das Finanzamt hat den Freibetrag durch Aufteilung in Monatsfreibetr&#228;ge, falls erforderlich in Wochen- und Tagesfreibetr&#228;ge, jeweils auf die der Antragstellung folgenden Monate des Kalenderjahres gleichm&#228;&#223;ig zu verteilen. <sup class="Rec">7</sup>Abweichend hiervon darf ein Freibetrag, der im Monat Januar eines Kalenderjahres beantragt wird, mit Wirkung vom 1. Januar dieses Kalenderjahres an ber&#252;cksichtigt werden. <sup class="Rec">8</sup>Ist der Arbeitnehmer beschr&#228;nkt einkommensteuerpflichtig, hat das Finanzamt den nach Absatz 4 ermittelten Freibetrag durch Aufteilung in Monatsbetr&#228;ge, falls erforderlich in Wochen und Tagesbetr&#228;ge, jeweils auf die voraussichtliche Dauer des Dienstverh&#228;ltnisses im Kalenderjahr gleichm&#228;&#223;ig zu verteilen. <sup class="Rec">9</sup>Die S&#228;tze 5 bis 8 gelten f&#252;r den Hinzurechnungsbetrag nach Absatz 1 Satz 1 Nummer 7 entsprechend.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>F&#252;r Ehegatten, die beide unbeschr&#228;nkt einkommensteuerpflichtig sind und nicht dauernd getrennt leben, ist jeweils die Summe der nach Absatz 1 Satz 1 Nummer 2 bis 4 und 5 in Betracht kommenden Betr&#228;ge gemeinsam zu ermitteln; der in Absatz 1 Satz 1 Nummer 2 genannte Betrag ist zu verdoppeln. <sup class="Rec">2</sup>F&#252;r die Anwendung des Absatzes 2 Satz 4 ist die Summe der f&#252;r beide Ehegatten in Betracht kommenden Aufwendungen im Sinne des &#167; 9, soweit sie jeweils den Arbeitnehmer-Pauschbetrag &#252;bersteigen, und der Aufwendungen im Sinne des &#167; 10 Absatz 1 Nummer 3 Satz 1, Nummer 4, 5, 7 und 9 sowie Absatz 1a, der &#167;&#167; 10b und 33 sowie der abziehbaren Betr&#228;ge nach den &#167;&#167; 24b, 33a und 33b Absatz 6 ma&#223;gebend. <sup class="Rec">3</sup>Die nach Satz 1 ermittelte Summe ist je zur H&#228;lfte auf die Ehegatten aufzuteilen, wenn f&#252;r jeden Ehegatten Lohnsteuerabzugsmerkmale gebildet werden und die Ehegatten keine andere Aufteilung beantragen. <sup class="Rec">4</sup>F&#252;r eine andere Aufteilung gilt Absatz 1 Satz 2 entsprechend. <sup class="Rec">5</sup>F&#252;r einen Arbeitnehmer, dessen Ehe in dem Kalenderjahr, f&#252;r das der Freibetrag gilt, aufgel&#246;st worden ist und dessen bisheriger Ehegatte in demselben Kalenderjahr wieder geheiratet hat, sind die nach Absatz 1 in Betracht kommenden Betr&#228;ge ausschlie&#223;lich auf Grund der in seiner Person erf&#252;llten Voraussetzungen zu ermitteln. <sup class="Rec">6</sup>Satz 1 zweiter Halbsatz ist auch anzuwenden, wenn die tarifliche Einkommensteuer nach &#167; 32a Absatz 6 zu ermitteln ist.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>F&#252;r einen beschr&#228;nkt einkommensteuerpflichtigen Arbeitnehmer, f&#252;r den &#167; 50 Absatz 1 Satz 5 anzuwenden ist, ermittelt das Finanzamt auf Antrag einen Freibetrag, der vom Arbeitslohn insgesamt abzuziehen ist, aus der Summe der folgenden Betr&#228;ge: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werbungskosten, die bei den Eink&#252;nften aus nichtselbst&#228;ndiger Arbeit anfallen, soweit sie den Arbeitnehmer-Pauschbetrag (&#167; 9a Satz 1 Nummer 1 Buchstabe a) oder bei Versorgungsbez&#252;gen den Pauschbetrag (&#167; 9a Satz 1 Nummer 1 Buchstabe b) &#252;bersteigen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderausgaben im Sinne des &#167; 10 Absatz 1 Nummer 3 Satz 1 unter den Voraussetzungen des &#167; 10 Absatz 2, wenn die Beitr&#228;ge an Versicherungsunternehmen oder Sozialversicherungstr&#228;ger geleistet werden, die ihren Sitz oder ihre Gesch&#228;ftsleitung nicht im Inland haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderausgaben im Sinne des &#167; 10b, soweit sie den Sonderausgaben-Pauschbetrag (&#167; 10c) &#252;bersteigen, und die wie Sonderausgaben abziehbaren Betr&#228;ge nach &#167; 10e oder &#167; 10i, jedoch erst nach Fertigstellung oder Anschaffung des beg&#252;nstigten Objekts oder nach Fertigstellung der beg&#252;nstigten Ma&#223;nahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Freibetrag oder den Hinzurechnungsbetrag nach Absatz 1 Satz 1 Nummer 7.</div></dd></dl><sup class="Rec">2</sup>Der Antrag kann nur nach amtlich vorgeschriebenem Vordruck bis zum Ablauf des Kalenderjahres gestellt werden, f&#252;r das die Lohnsteuerabzugsmerkmale gelten.</div><div class="jurAbsatz">(5) Ist zuwenig Lohnsteuer erhoben worden, weil ein Freibetrag unzutreffend als Lohnsteuerabzugsmerkmal ermittelt worden ist, hat das Finanzamt den Fehlbetrag vom Arbeitnehmer nachzufordern, wenn er 10 Euro &#252;bersteigt.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE049102123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 39a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
