<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE012234123"/><a href="index-2.html#BJNR010050934BJNE012234123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Lohnsteuerabzugsmerkmale</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>F&#252;r die Durchf&#252;hrung des Lohnsteuerabzugs werden auf Veranlassung des Arbeitnehmers Lohnsteuerabzugsmerkmale gebildet (&#167; 39a Absatz 1 und 4, &#167; 39e Absatz 1 in Verbindung mit &#167; 39e Absatz 4 Satz 1 und nach &#167; 39e Absatz 8). <sup class="Rec">2</sup>Soweit Lohnsteuerabzugsmerkmale nicht nach &#167; 39e Absatz 1 Satz 1 automatisiert gebildet werden oder davon abweichend zu bilden sind, ist das Finanzamt f&#252;r die Bildung der Lohnsteuerabzugsmerkmale nach den &#167;&#167; 38b und 39a und die Bestimmung ihrer Geltungsdauer zust&#228;ndig. <sup class="Rec">3</sup>F&#252;r die Bildung der Lohnsteuerabzugsmerkmale sind die von den Meldebeh&#246;rden nach &#167; 39e Absatz 2 Satz 2 mitgeteilten Daten vorbehaltlich einer nach Satz 2 abweichenden Bildung durch das Finanzamt bindend. <sup class="Rec">4</sup>Die Bildung der Lohnsteuerabzugsmerkmale ist eine gesonderte Feststellung von Besteuerungsgrundlagen im Sinne des &#167; 179 Absatz 1 der Abgabenordnung, die unter dem Vorbehalt der Nachpr&#252;fung steht. <sup class="Rec">5</sup>Die Bildung und die &#196;nderung der Lohnsteuerabzugsmerkmale sind dem Arbeitnehmer bekannt zu geben. <sup class="Rec">6</sup>Die Bekanntgabe richtet sich nach &#167; 119 Absatz 2 der Abgabenordnung und &#167; 39e Absatz 6. <sup class="Rec">7</sup>Der Bekanntgabe braucht keine Belehrung &#252;ber den zul&#228;ssigen Rechtsbehelf beigef&#252;gt zu werden. <sup class="Rec">8</sup>Ein schriftlicher Bescheid mit einer Belehrung &#252;ber den zul&#228;ssigen Rechtsbehelf ist jedoch zu erteilen, wenn einem Antrag des Arbeitnehmers auf Bildung oder &#196;nderung der Lohnsteuerabzugsmerkmale nicht oder nicht in vollem Umfang entsprochen wird oder der Arbeitnehmer die Erteilung eines Bescheids beantragt. <sup class="Rec">9</sup>Vorbehaltlich des Absatzes 5 ist &#167; 153 Absatz 2 der Abgabenordnung nicht anzuwenden.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>F&#252;r die Bildung und die &#196;nderung der Lohnsteuerabzugsmerkmale nach Absatz 1 Satz 2 des nach &#167; 1 Absatz 1 unbeschr&#228;nkt einkommensteuerpflichtigen Arbeitnehmers ist das Wohnsitzfinanzamt im Sinne des &#167; 19 Absatz 1 Satz 1 und 2 der Abgabenordnung und in den F&#228;llen des Absatzes 4 Nummer 5 das Betriebsst&#228;ttenfinanzamt nach &#167; 41a Absatz 1 Satz 1 Nummer 1 zust&#228;ndig. <sup class="Rec">2</sup>Ist der Arbeitnehmer nach &#167; 1 Absatz 2 unbeschr&#228;nkt einkommensteuerpflichtig, nach &#167; 1 Absatz 3 als unbeschr&#228;nkt einkommensteuerpflichtig zu behandeln oder beschr&#228;nkt einkommensteuerpflichtig, ist das Betriebsst&#228;ttenfinanzamt f&#252;r die Bildung und die &#196;nderung der Lohnsteuerabzugsmerkmale zust&#228;ndig. <sup class="Rec">3</sup>Ist der nach &#167; 1 Absatz 3 als unbeschr&#228;nkt einkommensteuerpflichtig zu behandelnde Arbeitnehmer gleichzeitig bei mehreren inl&#228;ndischen Arbeitgebern t&#228;tig, ist f&#252;r die Bildung der weiteren Lohnsteuerabzugsmerkmale das Betriebsst&#228;ttenfinanzamt zust&#228;ndig, das erstmals Lohnsteuerabzugsmerkmale gebildet hat. <sup class="Rec">4</sup>Bei Ehegatten, die beide Arbeitslohn von inl&#228;ndischen Arbeitgebern beziehen, ist das Betriebsst&#228;ttenfinanzamt des &#228;lteren Ehegatten zust&#228;ndig.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>In den F&#228;llen des Absatzes 2 Satz 1 hat der Arbeitnehmer den Antrag f&#252;r die erstmalige Zu-teilung einer Identifikationsnummer (&#167; 139b der Abgabenordnung) beim Wohnsitzfinanzamt und in den F&#228;llen des Absatzes 2 Satz 2 beim Be-triebsst&#228;ttenfinanzamt zu stellen. <sup class="Rec">2</sup>Die Zuteilung einer Identifikationsnummer kann auch der Arbeitgeber beantragen, wenn ihn der Arbeitnehmer dazu nach &#167; 80 Absatz 1 der Abgabenordnung bevollm&#228;chtigt hat. <sup class="Rec">3</sup>Ist dem Arbeitnehmer in den F&#228;llen des Absatzes 2 Satz 1 und 2 bereits eine Identifikations-nummer zugeteilt worden, teilt das zust&#228;ndige Finanzamt diese auf Anfrage des Arbeitnehmers mit. <sup class="Rec">4</sup>Eine Anfrage nach Satz 3 kann auch der Arbeitgeber im Namen des Arbeitnehmers stellen. <sup class="Rec">5</sup>Wird einem Arbeitnehmer in den F&#228;llen des Satzes 1 keine Identifikationsnummer zugeteilt, gilt &#167; 39e Absatz 8 sinngem&#228;&#223;. <sup class="Rec">6</sup>Hat der Arbeitgeber f&#252;r den Arbeitnehmer f&#252;r das Jahr 2022 eine Lohnsteuerbescheinigung &#252;bermittelt und versichert der Arbeitgeber, dass das Dienstverh&#228;ltnis nach Ablauf des Jahres 2022 fortbestanden und der Arbeitnehmer trotz Aufforderung pflichtwidrig seine Identifikationsnummer bisher nicht mitgeteilt hat, teilt das zust&#228;ndige Finanzamt die Identifikationsnummer des Arbeitnehmers auf Anfrage des Arbeitgebers mit.</div><div class="jurAbsatz">(4) Lohnsteuerabzugsmerkmale sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerklasse (&#167; 38b Absatz 1) und Faktor (&#167; 39f),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Kinderfreibetr&#228;ge bei den Steuerklassen I bis IV (&#167; 38b Absatz 2),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freibetrag und Hinzurechnungsbetrag (&#167; 39a),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der monatlichen Beitr&#228;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine private Krankenversicherung und f&#252;r eine private Pflege-Pflichtversicherung, wenn die Voraussetzungen f&#252;r die Gew&#228;hrung eines nach &#167; 3 Nummer 62 steuerfreien Zuschusses f&#252;r diese Beitr&#228;ge vorliegen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine private Krankenversicherung und f&#252;r eine private Pflege-Pflichtversicherung im Sinne des &#167;&#160;10 Absatz 1 Nummer 3 Satz 1,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilung, dass der von einem Arbeitgeber gezahlte Arbeitslohn nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Lohnsteuer freizustellen ist, wenn der Arbeitnehmer oder der Arbeitgeber dies beantragt.</div></dd></dl></div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>Das Versicherungsunternehmen als mitteilungspflichtige Stelle hat dem Bundeszentralamt f&#252;r Steuern nach Ma&#223;gabe des &#167; 93c der Abgabenordnung die in Absatz 4 Nummer 4 genannten Beitr&#228;ge unter Angabe der Vertrags- oder der Versicherungsdaten zu &#252;bermitteln, soweit der Versicherungsnehmer dieser &#220;bermittlung nicht gegen&#252;ber dem Versicherungsunternehmen widerspricht; das Bundeszentralamt f&#252;r Steuern bildet aus den automatisiert &#252;bermittelten Daten die entsprechenden Lohnsteuerabzugsmerkmale. <sup class="Rec">2</sup>Abweichend von &#167; 93c Absatz 1 Nummer 1 der Abgabenordnung sind die Daten bis zum 20. November des Vorjahres, f&#252;r das die Beitr&#228;ge ma&#223;geblich sind, zu &#252;bermitteln. <sup class="Rec">3</sup>Bei unterj&#228;hrigen Beitrags&#228;nderungen sind die Daten dem Bundeszentralamt f&#252;r Steuern zeitgleich mit der Mitteilung der Beitrags&#228;nderung an den Versicherungsnehmer zu &#252;bermitteln. <sup class="Rec">4</sup>&#196;ndern sich die nach Satz 2 &#252;bermittelten Daten infolge von Beitragsvorausleistungen, sind die ge&#228;nderten Daten bis zum letzten Tag des Monats Februar des laufenden Jahres dem Bundeszentralamt f&#252;r Steuern zu &#252;bermitteln.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Treten bei einem Arbeitnehmer die Voraussetzungen f&#252;r eine f&#252;r ihn ung&#252;nstigere Steuerklasse oder geringere Zahl der Kinderfreibetr&#228;ge ein, ist der Arbeitnehmer verpflichtet, dem Finanzamt dies mitzuteilen und die Steuerklasse und die Zahl der Kinderfreibetr&#228;ge umgehend &#228;ndern zu lassen. <sup class="Rec">2</sup>Dies gilt insbesondere, wenn die Voraussetzungen f&#252;r die Ber&#252;cksichtigung des Entlastungsbetrags f&#252;r Alleinerziehende, f&#252;r die die Steuerklasse II zur Anwendung kommt, entfallen. <sup class="Rec">3</sup>Eine Mitteilung ist nicht erforderlich, wenn die Abweichung einen Sachverhalt betrifft, der zu einer &#196;nderung der Daten f&#252;hrt, die nach &#167; 39e Absatz 2 Satz 2 von den Meldebeh&#246;rden zu &#252;bermitteln sind. <sup class="Rec">4</sup>Kommt der Arbeitnehmer seiner Verpflichtung nicht nach, &#228;ndert das Finanzamt die Steuerklasse und die Zahl der Kinderfreibetr&#228;ge von Amts wegen. <sup class="Rec">5</sup>Unterbleibt die &#196;nderung der Lohnsteuerabzugsmerkmale, hat das Finanzamt zu wenig erhobene Lohnsteuer vom Arbeitnehmer nachzufordern, wenn diese 10 Euro &#252;bersteigt.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>&#196;ndern sich die Voraussetzungen f&#252;r die Steuerklasse oder f&#252;r die Zahl der Kinderfreibetr&#228;ge zu Gunsten des Arbeitnehmers, kann dieser beim Finanzamt die &#196;nderung der Lohnsteuerabzugsmerkmale beantragen. <sup class="Rec">2</sup>Die &#196;nderung ist mit Wirkung von dem ersten Tag des Monats an vorzunehmen, in dem erstmals die Voraussetzungen f&#252;r die &#196;nderung vorlagen. <sup class="Rec">3</sup>Ehegatten k&#246;nnen im Laufe des Kalenderjahres beim Finanzamt die &#196;nderung der Steuerklassen beantragen. <sup class="Rec">4</sup>Dies gilt unabh&#228;ngig von der automatisierten Bildung der Steuerklassen nach &#167; 39e Absatz 3 Satz 3 sowie einer von den Ehegatten gew&#252;nschten &#196;nderung dieser automatisierten Bildung. <sup class="Rec">5</sup>Das Finanzamt hat eine &#196;nderung nach Satz 3 mit Wirkung vom Beginn des Kalendermonats vorzunehmen, der auf die Antragstellung folgt. <sup class="Rec">6</sup>F&#252;r eine Ber&#252;cksichtigung der &#196;nderung im laufenden Kalenderjahr ist der Antrag nach Satz 1 oder 3 sp&#228;testens bis zum 30. November zu stellen.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Wird ein unbeschr&#228;nkt einkommensteuerpflichtiger Arbeitnehmer beschr&#228;nkt einkommensteuerpflichtig, hat er dies dem Finanzamt unverz&#252;glich mitzuteilen. <sup class="Rec">2</sup>Das Finanzamt hat die Lohnsteuerabzugsmerkmale vom Zeitpunkt des Eintritts der beschr&#228;nkten Einkommensteuerpflicht an zu &#228;ndern. <sup class="Rec">3</sup>Absatz 1 Satz 5 bis 8 gilt entsprechend. <sup class="Rec">4</sup>Unterbleibt die Mitteilung, hat das Finanzamt zu wenig erhobene Lohnsteuer vom Arbeitnehmer nachzufordern, wenn diese 10 Euro &#252;bersteigt.</div><div class="jurAbsatz">(8) Ohne Einwilligung des Arbeitnehmers und soweit gesetzlich nichts anderes zugelassen ist, darf der Arbeitgeber die Lohnsteuerabzugsmerkmale nur f&#252;r die Einbehaltung der Lohn- und Kirchensteuer verarbeiten.</div><div class="jurAbsatz">(9) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE012234123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 39: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
