<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39e EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE034515123"/><a href="index-2.html#BJNR010050934BJNE034515123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 39e</span>&#160;<span class="jnentitel">Verfahren zur Bildung und Anwendung der elektronischen Lohnsteuerabzugsmerkmale</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Das Bundeszentralamt f&#252;r Steuern bildet f&#252;r jeden Arbeitnehmer grunds&#228;tzlich automatisiert die Steuerklasse und f&#252;r die bei den Steuerklassen I bis IV zu ber&#252;cksichtigenden Kinder die Zahl der Kinderfreibetr&#228;ge nach &#167; 38b Absatz 2 Satz 1 als Lohnsteuerabzugsmerkmale (&#167; 39 Absatz 4 Satz 1 Nummer 1 und 2); f&#252;r &#196;nderungen gilt &#167; 39 Absatz 2 entsprechend. <sup class="Rec">2</sup>Soweit das Finanzamt Lohnsteuerabzugsmerkmale nach &#167; 39 bildet, teilt es sie dem Bundeszentralamt f&#252;r Steuern zum Zweck der Bereitstellung f&#252;r den automatisierten Abruf durch den Arbeitgeber mit. <sup class="Rec">3</sup>Lohnsteuerabzugsmerkmale sind fr&#252;hestens bereitzustellen mit Wirkung von Beginn des Kalenderjahres an, f&#252;r das sie anzuwenden sind, jedoch nicht f&#252;r einen Zeitpunkt vor Beginn des Dienstverh&#228;ltnisses.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Das Bundeszentralamt f&#252;r Steuern speichert zum Zweck der Bereitstellung automatisiert abrufbarer Lohnsteuerabzugsmerkmale f&#252;r den Arbeitgeber die Lohnsteuerabzugsmerkmale unter Angabe der Identifikationsnummer sowie f&#252;r jeden Steuerpflichtigen folgende Daten zu den in &#167; 139b Absatz 3 der Abgabenordnung genannten Daten hinzu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Zugeh&#246;rigkeit zu einer steuererhebenden Religionsgemeinschaft sowie Datum des Eintritts und Austritts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>melderechtlichen Familienstand sowie den Tag der Begr&#252;ndung oder Aufl&#246;sung des Familienstands und bei Verheirateten die Identifikationsnummer des Ehegatten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder mit ihrer Identifikationsnummer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verheirateten, ob und in welchem Zeitraum der Ehegatte im Inland nicht meldepflichtig ist oder die Ehegatten dauernd getrennt leben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung einer geringeren Zahl der Kinderfreibetr&#228;ge als Lohnsteuerabzugsmerkmal (&#167; 38b Absatz 3) bei einer Pflicht der Meldebeh&#246;rden zur Mitteilung der in Nummer 3 genannten Daten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betr&#228;ge nach &#167; 39a Absatz 1 Satz 1,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grad der Behinderung sowie den G&#252;ltigkeitszeitraum,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und in welchem Zeitraum der Arbeitnehmer die Voraussetzungen des &#167;&#160;33b Absatz 4 (Hinterbliebenen-Pauschbetrag) erf&#252;llt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum, ab dem die elektronischen Lohnsteuerabzugsmerkmale dem Arbeitgeber zum Abruf bereitgestellt werden (Referenzdatum des Arbeitgebers).</div></dd></dl><sup class="Rec">2</sup>Die nach Landesrecht f&#252;r das Meldewesen zust&#228;ndigen Beh&#246;rden (Meldebeh&#246;rden) haben dem Bundeszentralamt f&#252;r Steuern unter Angabe der Identifikationsnummer und des Tages der Geburt die in Satz 1 Nummer 1 bis 3 bezeichneten Daten und deren &#196;nderungen im Melderegister mitzuteilen. <sup class="Rec">3</sup>In den F&#228;llen des Satzes 1 Nummer 3 besteht die Mitteilungspflicht nur, wenn das Kind mit Hauptwohnsitz oder alleinigem Wohnsitz im Zust&#228;ndigkeitsbereich der Meldebeh&#246;rde gemeldet ist und solange das Kind das 18. Lebensjahr noch nicht vollendet hat. <sup class="Rec">4</sup>Sofern die Identifikationsnummer noch nicht zugeteilt wurde, teilt die Meldebeh&#246;rde die Daten unter Angabe des Vorl&#228;ufigen Bearbeitungsmerkmals nach &#167; 139b Absatz 6 Satz 2 der Abgabenordnung mit. <sup class="Rec">5</sup>F&#252;r die Daten&#252;bermittlung gelten die &#167;&#167;&#160;2 und 3 der Zweiten Bundesmeldedaten&#252;bermittlungsverordnung vom 1.&#160;Dezember 2014 (BGBl.&#160;I S.&#160;1950) in der jeweils geltenden Fassung entsprechend. <sup class="Rec">6</sup>Das nach &#167; 19 der Abgabenordnung zust&#228;ndige Finanzamt hat dem Bundeszentralamt f&#252;r Steuern unter Angabe der Identifikationsnummer des Steuerpflichtigen die in Satz 1 Nummer 4 bis 9 bezeichneten Daten und deren &#196;nderungen automatisiert mitzuteilen und tr&#228;gt die Verantwortung f&#252;r die Rechtm&#228;&#223;igkeit der &#252;bermittelten Daten. <sup class="Rec">7</sup>Das in Satz 6 genannte Finanzamt kann die nach Satz 1 Nummer 4 bis 9 bezeichneten Daten automatisiert abrufen.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Das Bundeszentralamt f&#252;r Steuern h&#228;lt die Identifikationsnummer, den Tag der Geburt, Merkmale f&#252;r den Kirchensteuerabzug und die Lohnsteuerabzugsmerkmale des Arbeitnehmers nach &#167; 39 Absatz 4 zum unentgeltlichen automatisierten Abruf durch den Arbeitgeber nach amtlich vorgeschriebenem Datensatz bereit (elektronische Lohnsteuerabzugsmerkmale). <sup class="Rec">2</sup>Bezieht ein Arbeitnehmer nebeneinander von mehreren Arbeitgebern Arbeitslohn, sind f&#252;r jedes weitere Dienstverh&#228;ltnis elektronische Lohnsteuerabzugsmerkmale zu bilden. <sup class="Rec">3</sup>Bei Eheschlie&#223;ung wird f&#252;r jeden Ehegatten automatisiert die Steuerklasse IV gebildet, wenn zum Zeitpunkt der Eheschlie&#223;ung die Voraussetzungen des &#167; 38b Absatz 1 Satz 2 Nummer 4 vorliegen. <sup class="Rec">4</sup>Das Bundeszentralamt f&#252;r Steuern f&#252;hrt die elektronischen Lohnsteuerabzugsmerkmale des Arbeitnehmers zum Zweck ihrer Bereitstellung nach Satz 1 mit der Wirtschafts-Identifikationsnummer (&#167; 139c der Abgabenordnung) des Arbeitgebers zusammen.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Der Arbeitnehmer hat jedem seiner Arbeitgeber bei Eintritt in das Dienstverh&#228;ltnis zum Zweck des Abrufs der Lohnsteuerabzugsmerkmale mitzuteilen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die Identifikationsnummer sowie der Tag der Geburt lauten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob es sich um das erste oder ein weiteres Dienstverh&#228;ltnis handelt (&#167; 38b Absatz 1 Satz 2 Nummer 6) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und in welcher H&#246;he ein nach &#167; 39a Absatz 1 Satz 1 Nummer 7 festgestellter Freibetrag abgerufen werden soll.</div></dd></dl><sup class="Rec">2</sup>Der Arbeitgeber hat bei Beginn des Dienstverh&#228;ltnisses die elektronischen Lohnsteuerabzugsmerkmale f&#252;r den Arbeitnehmer beim Bundeszentralamt f&#252;r Steuern durch Datenfern&#252;bertragung abzurufen und sie in das Lohnkonto f&#252;r den Arbeitnehmer zu &#252;bernehmen. <sup class="Rec">3</sup>F&#252;r den Abruf der elektronischen Lohnsteuerabzugsmerkmale hat sich der Arbeitgeber zu authentifizieren und seine Wirtschafts-Identifikationsnummer, die Daten des Arbeitnehmers nach Satz 1 Nummer 1 und 2, den Tag des Beginns des Dienstverh&#228;ltnisses und etwaige Angaben nach Satz 1 Nummer 3 mitzuteilen. <sup class="Rec">4</sup>Zur Plausibilit&#228;tspr&#252;fung der Identifikationsnummer h&#228;lt das Bundeszentralamt f&#252;r Steuern f&#252;r den Arbeitgeber entsprechende Regeln bereit. <sup class="Rec">5</sup>Der Arbeitgeber hat den Tag der Beendigung des Dienstverh&#228;ltnisses unverz&#252;glich dem Bundeszentralamt f&#252;r Steuern durch Datenfern&#252;bertragung mitzuteilen. <sup class="Rec">6</sup>Beauftragt der Arbeitgeber einen Dritten mit der Durchf&#252;hrung des Lohnsteuerabzugs, hat sich der Dritte f&#252;r den Datenabruf zu authentifizieren und zus&#228;tzlich seine Wirtschafts-Identifikationsnummer mitzuteilen. <sup class="Rec">7</sup>F&#252;r die Verarbeitung der elektronischen Lohnsteuerabzugsmerkmale gilt &#167; 39 Absatz 8 entsprechend.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die abgerufenen elektronischen Lohnsteuerabzugsmerkmale sind vom Arbeitgeber f&#252;r die Durchf&#252;hrung des Lohnsteuerabzugs des Arbeitnehmers anzuwenden, bis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm das Bundeszentralamt f&#252;r Steuern ge&#228;nderte elektronische Lohnsteuerabzugsmerkmale zum Abruf bereitstellt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitgeber dem Bundeszentralamt f&#252;r Steuern die Beendigung des Dienstverh&#228;ltnisses mitteilt.</div></dd></dl><sup class="Rec">2</sup>Sie sind in der &#252;blichen Lohnabrechnung anzugeben. <sup class="Rec">3</sup>Der Arbeitgeber ist verpflichtet, die vom Bundeszentralamt f&#252;r Steuern bereitgestellten Mitteilungen und elektronischen Lohnsteuerabzugsmerkmale monatlich anzufragen und abzurufen. <sup class="Rec">4</sup>Kommt der Arbeitgeber seinen Verpflichtungen nach den S&#228;tzen 1 und 3 sowie nach Absatz 4 Satz 2, 3 und 5 nicht nach, ist das Betriebsst&#228;ttenfinanzamt f&#252;r die Aufforderung zum Abruf und zur Anwendung der Lohnsteuerabzugsmerkmale sowie zur Mitteilung der Beendigung des Dienstverh&#228;ltnisses und f&#252;r die Androhung und Festsetzung von Zwangsmitteln zust&#228;ndig.</div><div class="jurAbsatz">(5a) <sup class="Rec">1</sup>Zahlt der Arbeitgeber, ein von diesem beauftragter Dritter in dessen Namen oder ein Dritter im Sinne des &#167; 38 Absatz 3a verschiedenartige Bez&#252;ge als Arbeitslohn, kann der Arbeitgeber oder der Dritte die Lohnsteuer f&#252;r den zweiten und jeden weiteren Bezug abweichend von Absatz 5 ohne Abruf weiterer elektronischer Lohnsteuerabzugsmerkmale nach der Steuerklasse VI einbehalten. <sup class="Rec">2</sup>Verschiedenartige Bez&#252;ge liegen vor, wenn der Arbeitnehmer vom Arbeitgeber folgenden Arbeitslohn bezieht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben dem Arbeitslohn f&#252;r ein aktives Dienstverh&#228;ltnis auch Versorgungsbez&#252;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben Versorgungsbez&#252;gen, Bez&#252;gen und Vorteilen aus seinem fr&#252;heren Dienstverh&#228;ltnis auch andere Versorgungsbez&#252;ge oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben Bez&#252;gen und Vorteilen w&#228;hrend der Elternzeit oder vergleichbaren Unterbrechungszeiten des aktiven Dienstverh&#228;ltnisses auch Arbeitslohn f&#252;r ein weiteres befristetes aktives Dienstverh&#228;ltnis.</div></dd></dl><sup class="Rec">3</sup>&#167; 46 Absatz 2 Nummer 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Gegen&#252;ber dem Arbeitgeber gelten die Lohnsteuerabzugsmerkmale (&#167; 39 Absatz 4) mit dem Abruf der elektronischen Lohnsteuerabzugsmerkmale als bekannt gegeben. <sup class="Rec">2</sup>Einer Rechtsbehelfsbelehrung bedarf es nicht. <sup class="Rec">3</sup>Die Lohnsteuerabzugsmerkmale gelten gegen&#252;ber dem Arbeitnehmer als bekannt gegeben, sobald der Arbeitgeber dem Arbeitnehmer den Ausdruck der Lohnabrechnung mit den nach Absatz 5 Satz 2 darin ausgewiesenen elektronischen Lohnsteuerabzugsmerkmalen ausgeh&#228;ndigt oder elektronisch bereitgestellt hat. <sup class="Rec">4</sup>Die elektronischen Lohnsteuerabzugsmerkmale sind dem Steuerpflichtigen auf Antrag vom zust&#228;ndigen Finanzamt mitzuteilen oder elektronisch bereitzustellen. <sup class="Rec">5</sup>Wird dem Arbeitnehmer bekannt, dass die elektronischen Lohnsteuerabzugsmerkmale zu seinen Gunsten von den nach &#167; 39 zu bildenden Lohnsteuerabzugsmerkmalen abweichen, ist er verpflichtet, dies dem Finanzamt unverz&#252;glich mitzuteilen. <sup class="Rec">6</sup>Der Steuerpflichtige kann beim zust&#228;ndigen Finanzamt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Arbeitgeber benennen, der zum Abruf von elektronischen Lohnsteuerabzugsmerkmalen berechtigt ist (Positivliste) oder nicht berechtigt ist (Negativliste). <sup class="Rec">2</sup>Hierf&#252;r hat der Arbeitgeber dem Arbeitnehmer seine Wirtschafts-Identifikationsnummer mitzuteilen. <sup class="Rec">3</sup>F&#252;r die Verarbeitung der Wirtschafts-Identifikationsnummer gilt &#167; 39 Absatz 8 entsprechend; oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung oder die Bereitstellung der elektronischen Lohnsteuerabzugsmerkmale allgemein sperren oder allgemein freischalten lassen.</div></dd></dl><sup class="Rec">7</sup>Macht der Steuerpflichtige von seinem Recht nach Satz 6 Gebrauch, hat er die Positivliste, die Negativliste, die allgemeine Sperrung oder die allgemeine Freischaltung in einem bereitgestellten elektronischen Verfahren oder nach amtlich vorgeschriebenem Vordruck dem Finanzamt zu &#252;bermitteln. <sup class="Rec">8</sup>Werden wegen einer Sperrung nach Satz 6 einem Arbeitgeber, der Daten abrufen m&#246;chte, keine elektronischen Lohnsteuerabzugsmerkmale bereitgestellt, wird dem Arbeitgeber die Sperrung mitgeteilt und dieser hat die Lohnsteuer nach Steuerklasse VI zu ermitteln.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Auf Antrag des Arbeitgebers kann das Betriebsst&#228;ttenfinanzamt zur Vermeidung unbilliger H&#228;rten zulassen, dass er nicht am Abrufverfahren teilnimmt. <sup class="Rec">2</sup>Dem Antrag eines Arbeitgebers ohne maschinelle Lohnabrechnung, der ausschlie&#223;lich Arbeitnehmer im Rahmen einer geringf&#252;gigen Besch&#228;ftigung in seinem Privathaushalt im Sinne des &#167; 8a des Vierten Buches Sozialgesetzbuch besch&#228;ftigt, ist stattzugeben. <sup class="Rec">3</sup>Der Arbeitgeber hat dem Antrag unter Angabe seiner Wirtschafts-Identifikationsnummer ein Verzeichnis der besch&#228;ftigten Arbeitnehmer mit Angabe der jeweiligen Identifikationsnummer und des Tages der Geburt des Arbeitnehmers beizuf&#252;gen. <sup class="Rec">4</sup>Der Antrag ist nach amtlich vorgeschriebenem Vordruck j&#228;hrlich zu stellen und vom Arbeitgeber zu unterschreiben. <sup class="Rec">5</sup>Das Betriebsst&#228;ttenfinanzamt &#252;bermittelt dem Arbeitgeber f&#252;r die Durchf&#252;hrung des Lohnsteuerabzugs f&#252;r ein Kalenderjahr eine arbeitgeberbezogene Bescheinigung mit den Lohnsteuerabzugsmerkmalen des Arbeitnehmers (Bescheinigung f&#252;r den Lohnsteuerabzug) sowie etwaige &#196;nderungen. <sup class="Rec">6</sup>Diese Bescheinigung sowie die &#196;nderungsmitteilungen sind als Belege zum Lohnkonto zu nehmen und bis zum Ablauf des Kalenderjahres aufzubewahren. <sup class="Rec">7</sup>Absatz 5 Satz 1 und 2 sowie Absatz 6 Satz 3 gelten entsprechend. <sup class="Rec">8</sup>Der Arbeitgeber hat den Tag der Beendigung des Dienstverh&#228;ltnisses unverz&#252;glich dem Betriebsst&#228;ttenfinanzamt mitzuteilen.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Ist einem nach &#167; 1 Absatz 1 unbeschr&#228;nkt einkommensteuerpflichtigen Arbeitnehmer keine Identifikationsnummer zugeteilt, hat das Wohnsitzfinanzamt auf Antrag eine Bescheinigung f&#252;r den Lohnsteuerabzug f&#252;r die Dauer eines Kalenderjahres auszustellen. <sup class="Rec">2</sup>Die Bescheinigung kann auch der Arbeitgeber beantragen, wenn ihn der Arbeitnehmer dazu nach &#167; 80 Absatz 1 der Abgabenordnung bevollm&#228;chtigt hat. <sup class="Rec">3</sup>Diese Bescheinigung ersetzt die Verpflichtung und Berechtigung des Arbeitgebers zum Abruf der elektronischen Lohnsteuerabzugsmerkmale (Abs&#228;tze 4 und 6). <sup class="Rec">4</sup>In diesem Fall tritt an die Stelle der Identifikationsnummer das lohnsteuerliche Ordnungsmerkmal nach &#167; 41b Absatz 2 Satz 1 und 2. <sup class="Rec">5</sup>F&#252;r die Durchf&#252;hrung des Lohnsteuerabzugs hat der Arbeitnehmer seinem Arbeitgeber vor Beginn des Kalenderjahres oder bei Eintritt in das Dienstverh&#228;ltnis die nach Satz 1 ausgestellte Bescheinigung f&#252;r den Lohnsteuerabzug vorzulegen. <sup class="Rec">6</sup>&#167; 39c Absatz 1 Satz 2 bis 5 ist sinngem&#228;&#223; anzuwenden. <sup class="Rec">7</sup>Der Arbeitgeber hat die Bescheinigung f&#252;r den Lohnsteuerabzug entgegenzunehmen und w&#228;hrend des Dienstverh&#228;ltnisses, l&#228;ngstens bis zum Ablauf des jeweiligen Kalenderjahres, aufzubewahren.</div><div class="jurAbsatz">(9) Ist die Wirtschafts-Identifikationsnummer noch nicht oder nicht vollst&#228;ndig eingef&#252;hrt, tritt an ihre Stelle die Steuernummer der Betriebsst&#228;tte oder des Teils des Betriebs des Arbeitgebers, in dem der f&#252;r den Lohnsteuerabzug ma&#223;gebende Arbeitslohn des Arbeitnehmers ermittelt wird (&#167; 41 Absatz 2).</div><div class="jurAbsatz">(10) Die beim Bundeszentralamt f&#252;r Steuern nach Absatz 2 Satz 1 gespeicherten Daten k&#246;nnen auch zur Pr&#252;fung und Durchf&#252;hrung der Einkommensbesteuerung (&#167;&#160;2) des Steuerpflichtigen f&#252;r Veranlagungszeitr&#228;ume ab 2005, zur Ermittlung des reduzierten Beitragssatzes nach &#167; 55 Absatz 3 Satz 3 bis 5 des Elften Buches Sozialgesetzbuch, zur Ermittlung des Einkommens nach &#167; 97a des Sechsten Buches Sozialgesetzbuch und zur Pr&#252;fung eines Anspruchs auf Kindergeld verarbeitet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
