<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE003914123"/><a href="index-2.html#BJNR010050934BJNE003914123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Sanierungsertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Betriebsverm&#246;gensmehrungen oder Betriebseinnahmen aus einem Schuldenerlass zum Zwecke einer unternehmensbezogenen Sanierung im Sinne des Absatzes 2 (Sanierungsertrag) sind steuerfrei. <sup class="Rec">2</sup>Sind Betriebsverm&#246;gensmehrungen oder Betriebseinnahmen aus einem Schuldenerlass nach Satz 1 steuerfrei, sind steuerliche Wahlrechte in dem Jahr, in dem ein Sanierungsertrag erzielt wird (Sanierungsjahr) und im Folgejahr im zu sanierenden Unternehmen gewinnmindernd auszu&#252;ben. <sup class="Rec">3</sup>Insbesondere ist der niedrigere Teilwert, der nach &#167; 6 Absatz 1 Nummer 1 Satz 2 und Nummer 2 Satz 2 angesetzt werden kann, im Sanierungsjahr und im Folgejahr anzusetzen.</div><div class="jurAbsatz">(2) Eine unternehmensbezogene Sanierung liegt vor, wenn der Steuerpflichtige f&#252;r den Zeitpunkt des Schuldenerlasses die Sanierungsbed&#252;rftigkeit und die Sanierungsf&#228;higkeit des Unternehmens, die Sanierungseignung des betrieblich begr&#252;ndeten Schuldenerlasses und die Sanierungsabsicht der Gl&#228;ubiger nachweist.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Nicht abziehbare Betr&#228;ge im Sinne des &#167; 3c Absatz 4, die in Veranlagungszeitr&#228;umen vor dem Sanierungsjahr und im Sanierungsjahr anzusetzen sind, mindern den Sanierungsertrag. <sup class="Rec">2</sup>Dieser Betrag mindert nacheinander <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auf Grund einer Verpflichtungs&#252;bertragung im Sinne des &#167; 4f Absatz 1 Satz 1 in den dem Wirtschaftsjahr der &#220;bertragung nachfolgenden 14 Jahren verteilt abziehbaren Aufwand des zu sanierenden Unternehmens, es sei denn, der Aufwand ist gem&#228;&#223; &#167; 4f Absatz 1 Satz 7 auf einen Rechtsnachfolger &#252;bergegangen, der die Verpflichtung &#252;bernommen hat und insoweit der Regelung des &#167; 5 Absatz 7 unterliegt. <sup class="Rec">2</sup>Entsprechendes gilt in F&#228;llen des &#167; 4f Absatz 2;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 15a ausgleichsf&#228;higen oder verrechenbaren Verlust des Unternehmers (Mitunternehmers) des zu sanierenden Unternehmens des Sanierungsjahrs;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zum Ende des dem Sanierungsjahr vorangegangenen Wirtschaftsjahrs nach &#167; 15a festgestellten verrechenbaren Verlust des Unternehmers (Mitunternehmers) des zu sanierenden Unternehmens;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 15b ausgleichsf&#228;higen oder verrechenbaren Verlust derselben Einkunftsquelle des Unternehmers (Mitunternehmers) des Sanierungsjahrs; bei der Verlustermittlung bleibt der Sanierungsertrag unber&#252;cksichtigt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zum Ende des dem Sanierungsjahr vorangegangenen Jahrs nach &#167; 15b festgestellten verrechenbaren Verlust derselben Einkunftsquelle des Unternehmers (Mitunternehmers);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 15 Absatz 4 ausgleichsf&#228;higen oder nicht abziehbaren Verlust des zu sanierenden Unternehmens des Sanierungsjahrs;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zum Ende des dem Sanierungsjahr vorangegangenen Jahrs nach &#167; 15 Absatz 4 festgestellten in Verbindung mit &#167; 10d Absatz 4 verbleibenden Verlustvortrag, soweit er auf das zu sanierende Unternehmen entf&#228;llt;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verlust des Sanierungsjahrs des zu sanierenden Unternehmens;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den ausgleichsf&#228;higen Verlust aus allen Einkunftsarten des Veranlagungszeitraums, in dem das Sanierungsjahr endet;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sanierungsjahr ungeachtet des &#167; 10d Absatz 2 den nach &#167; 10d Absatz 4 zum Ende des Vorjahrs gesondert festgestellten Verlustvortrag;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der nachfolgenden Reihenfolge den zum Ende des Vorjahrs festgestellten und den im Sanierungsjahr entstehenden verrechenbaren Verlust oder die negativen Eink&#252;nfte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 15a,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 15b anderer Einkunftsquellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 15 Absatz 4 anderer Betriebe und Mitunternehmeranteile,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 2a,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 2b,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 23 Absatz 3 Satz 7 und 8,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach sonstigen Vorschriften;</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ungeachtet der Betr&#228;ge des &#167; 10d Absatz 1 Satz 1 die negativen Eink&#252;nfte nach &#167; 10d Absatz 1 Satz 1 des Folgejahrs und die negativen Eink&#252;nfte nach &#167;&#160;10d Absatz 1 Satz 2 des zweiten Folgejahrs. <sup class="Rec">2</sup>Ein Verlustr&#252;cktrag nach &#167; 10d Absatz 1 Satz 1 und 2 ist nur m&#246;glich, soweit die Betr&#228;ge nach &#167; 10d Absatz 1 Satz 1 und 2 durch den verbleibenden Sanierungsertrag im Sinne des Satzes 4 nicht &#252;berschritten werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zum Ende des Vorjahrs festgestellten und den im Sanierungsjahr entstehenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsvortrag nach &#167; 4h Absatz 1 Satz 5,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EBITDA-Vortrag nach &#167; 4h Absatz 1 Satz 3. <sup class="Rec">2</sup>Die Minderung des EBITDA-Vortrags des Sanierungsjahrs und der EBITDA-Vortr&#228;ge aus vorangegangenen Wirtschaftsjahren erfolgt in ihrer zeitlichen Reihenfolge.</div></dd></dl></div></dd></dl><sup class="Rec">3</sup>&#220;bersteigt der geminderte Sanierungsertrag nach Satz 1 die nach Satz 2 mindernden Betr&#228;ge, mindern sich insoweit nach Ma&#223;gabe des Satzes 2 auch der verteilt abziehbare Aufwand, Verluste, negative Eink&#252;nfte, Zinsvortr&#228;ge oder EBITDA-Vortr&#228;ge einer dem Steuerpflichtigen nahestehenden Person, wenn diese die erlassenen Schulden innerhalb eines Zeitraums von f&#252;nf Jahren vor dem Schuldenerlass auf das zu sanierende Unternehmen &#252;bertragen hat und soweit der entsprechende verteilt abziehbare Aufwand, die Verluste, negativen Eink&#252;nfte, Zinsvortr&#228;ge oder EBITDA-Vortr&#228;ge zum Ablauf des Wirtschaftsjahrs der &#220;bertragung bereits entstanden waren. <sup class="Rec">4</sup>Der sich nach den S&#228;tzen 2 und 3 ergebende Betrag ist der verbleibende Sanierungsertrag. <sup class="Rec">5</sup>Die nach den S&#228;tzen 2 und 3 mindernden Betr&#228;ge bleiben endg&#252;ltig au&#223;er Ansatz und nehmen an den entsprechenden Feststellungen der verrechenbaren Verluste, verbleibenden Verlustvortr&#228;ge und sonstigen Feststellungen nicht teil.</div><div class="jurAbsatz">(3a) Bei Zusammenveranlagung sind auch die laufenden Betr&#228;ge und Verlustvortr&#228;ge des anderen Ehegatten einzubeziehen.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Sind Eink&#252;nfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbst&#228;ndiger Arbeit nach &#167; 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a oder b der Abgabenordnung gesondert festzustellen, ist auch die H&#246;he des Sanierungsertrags nach Absatz 1 Satz 1 oder Absatz 5 sowie die H&#246;he der nach Absatz 3 Satz 2 Nummer 1 bis 6 und 13 mindernden Betr&#228;ge gesondert festzustellen. <sup class="Rec">2</sup>Zust&#228;ndig f&#252;r die gesonderte Feststellung nach Satz 1 ist das Finanzamt, das f&#252;r die gesonderte Feststellung nach &#167; 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung zust&#228;ndig ist. <sup class="Rec">3</sup>Wurden verrechenbare Verluste und Verlustvortr&#228;ge ohne Ber&#252;cksichtigung des Absatzes 3 Satz 2 bereits festgestellt oder &#228;ndern sich die nach Absatz 3 Satz 2 mindernden Betr&#228;ge, ist der entsprechende Feststellungsbescheid insoweit zu &#228;ndern. <sup class="Rec">4</sup>Das gilt auch dann, wenn der Feststellungsbescheid bereits bestandskr&#228;ftig geworden ist; die Feststellungsfrist endet insoweit nicht, bevor die Festsetzungsfrist des Einkommensteuerbescheids oder K&#246;rperschaftsteuerbescheids f&#252;r das Sanierungsjahr abgelaufen ist.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Ertr&#228;ge aus einer nach den &#167;&#167; 286 ff. der Insolvenzordnung erteilten Restschuldbefreiung, einem Schuldenerlass auf Grund eines au&#223;ergerichtlichen Schuldenbereinigungsplans zur Vermeidung eines Verbraucherinsolvenzverfahrens nach den &#167;&#167; 304 ff. der Insolvenzordnung oder auf Grund eines Schuldenbereinigungsplans, dem in einem Verbraucherinsolvenzverfahren zugestimmt wurde oder wenn diese Zustimmung durch das Gericht ersetzt wurde, sind, soweit es sich um Betriebsverm&#246;gensmehrungen oder Betriebseinnahmen handelt, ebenfalls steuerfrei, auch wenn die Voraussetzungen einer unternehmensbezogenen Sanierung im Sinne des Absatzes 2 nicht vorliegen. <sup class="Rec">2</sup>Absatz 1 Satz 2 und die Abs&#228;tze 3 und 3a gelten entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE003914123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
