<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3c EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE040300123"/><a href="index-2.html#BJNR010050934BJNE040300123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 3c</span>&#160;<span class="jnentitel">Anteilige Abz&#252;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgaben d&#252;rfen, soweit sie mit steuerfreien Einnahmen in unmittelbarem wirtschaftlichen Zusammenhang stehen, nicht als Betriebsausgaben oder Werbungskosten abgezogen werden; Absatz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Betriebsverm&#246;gensminderungen, Betriebsausgaben, Ver&#228;u&#223;erungskosten oder Werbungskosten, die mit den dem &#167; 3 Nummer 40 zugrunde liegenden Betriebsverm&#246;gensmehrungen oder Einnahmen oder mit Verg&#252;tungen nach &#167; 3 Nummer 40a in wirtschaftlichem Zusammenhang stehen, d&#252;rfen unabh&#228;ngig davon, in welchem Veranlagungszeitraum die Betriebsverm&#246;gensmehrungen oder Einnahmen anfallen, bei der Ermittlung der Eink&#252;nfte nur zu 60 Prozent abgezogen werden; Entsprechendes gilt, wenn bei der Ermittlung der Eink&#252;nfte der Wert des Betriebsverm&#246;gens oder des Anteils am Betriebsverm&#246;gen oder die Anschaffungs- oder Herstellungskosten oder der an deren Stelle tretende Wert mindernd zu ber&#252;cksichtigen sind. <sup class="Rec">2</sup>Satz 1 ist auch f&#252;r Betriebsverm&#246;gensminderungen oder Betriebsausgaben im Zusammenhang mit einer Darlehensforderung oder aus der Inanspruchnahme von Sicherheiten anzuwenden, die f&#252;r ein Darlehen hingegeben wurden, wenn das Darlehen oder die Sicherheit von einem Steuerpflichtigen gew&#228;hrt wird, der zu mehr als einem Viertel unmittelbar oder mittelbar am Grund- oder Stammkapital der K&#246;rperschaft, der das Darlehen gew&#228;hrt wurde, beteiligt ist oder war.  <sup class="Rec">3</sup>Satz 2 ist insoweit nicht anzuwenden, als nachgewiesen wird, dass auch ein fremder Dritter das Darlehen bei sonst gleichen Umst&#228;nden gew&#228;hrt oder noch nicht zur&#252;ckgefordert h&#228;tte; dabei sind nur die eigenen Sicherungsmittel der K&#246;rperschaft zu ber&#252;cksichtigen. <sup class="Rec">4</sup>Die S&#228;tze 2 und 3 gelten entsprechend f&#252;r Forderungen aus Rechtshandlungen, die einer Darlehensgew&#228;hrung wirtschaftlich vergleichbar sind. <sup class="Rec">5</sup>Gewinne aus dem Ansatz des nach &#167; 6 Absatz 1 Nummer 2 Satz 3 ma&#223;geblichen Werts bleiben bei der Ermittlung der Eink&#252;nfte au&#223;er Ansatz, soweit auf die vorangegangene Teilwertabschreibung Satz 2 angewendet worden ist. <sup class="Rec">6</sup>Satz 1 ist au&#223;erdem ungeachtet eines wirtschaftlichen Zusammenhangs mit den dem &#167; 3 Nummer 40 zugrunde liegenden Betriebsverm&#246;gensmehrungen oder Einnahmen oder mit Verg&#252;tungen nach &#167; 3 Nummer 40a auch auf Betriebsverm&#246;gensminderungen, Betriebsausgaben oder Ver&#228;u&#223;erungskosten eines Gesellschafters einer K&#246;rperschaft anzuwenden, soweit diese mit einer im Gesellschaftsverh&#228;ltnis veranlassten unentgeltlichen &#220;berlassung von Wirtschaftsg&#252;tern an diese K&#246;rperschaft oder bei einer teilentgeltlichen &#220;berlassung von Wirtschaftsg&#252;tern mit dem unentgeltlichen Teil in Zusammenhang stehen und der Steuerpflichtige zu mehr als einem Viertel unmittelbar oder mittelbar am Grund-oder Stammkapital dieser K&#246;rperschaft beteiligt ist oder war. <sup class="Rec">7</sup>F&#252;r die Anwendung des Satzes 1 ist die Absicht zur Erzielung von Betriebsverm&#246;gensmehrungen oder Einnahmen im Sinne des &#167; 3 Nummer 40 oder von Verg&#252;tungen im Sinne des &#167; 3 Nummer 40a ausreichend. <sup class="Rec">8</sup>Satz 1 gilt auch f&#252;r Wertminderungen des Anteils an einer Organgesellschaft, die nicht auf Gewinnaussch&#252;ttungen zur&#252;ckzuf&#252;hren sind. <sup class="Rec">9</sup>&#167; 8b Absatz 10 des K&#246;rperschaftsteuergesetzes gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(3) Betriebsverm&#246;gensminderungen, Betriebsausgaben oder Ver&#228;u&#223;erungskosten, die mit den Betriebsverm&#246;gensmehrungen oder Einnahmen im Sinne des &#167; 3 Nummer 70 in wirtschaftlichem Zusammenhang stehen, d&#252;rfen unabh&#228;ngig davon, in welchem Veranlagungszeitraum die Betriebsverm&#246;gensmehrungen oder Einnahmen anfallen, nur zur H&#228;lfte abgezogen werden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Betriebsverm&#246;gensminderungen oder Betriebsausgaben, die mit einem steuerfreien Sanierungsertrag im Sinne des &#167; 3a in unmittelbarem wirtschaftlichem Zusammenhang stehen, d&#252;rfen unabh&#228;ngig davon, in welchem Veranlagungszeitraum der Sanierungsertrag entsteht, nicht abgezogen werden. <sup class="Rec">2</sup>Satz 1 gilt nicht, soweit Betriebsverm&#246;gensminderungen oder Betriebsausgaben zur Erh&#246;hung von Verlustvortr&#228;gen gef&#252;hrt haben, die nach Ma&#223;gabe der in &#167; 3a Absatz 3 getroffenen Regelungen entfallen. <sup class="Rec">3</sup>Zu den Betriebsverm&#246;gensminderungen oder Betriebsausgaben im Sinne des Satzes 1 geh&#246;ren auch Aufwendungen im Zusammenhang mit einem Besserungsschein und vergleichbare Aufwendungen. <sup class="Rec">4</sup>Satz 1 gilt f&#252;r Betriebsverm&#246;gensminderungen oder Betriebsausgaben, die nach dem Sanierungsjahr entstehen, nur insoweit, als noch ein verbleibender Sanierungsertrag im Sinne von &#167; 3a Absatz 3 Satz 4 vorhanden ist. <sup class="Rec">5</sup>Wurden Betriebsverm&#246;gensminderungen oder Betriebsausgaben im Sinne des Satzes 1 bereits bei einer Steuerfestsetzung oder einer gesonderten Feststellung nach &#167; 180 Absatz 1 Satz 1 der Abgabenordnung gewinnmindernd ber&#252;cksichtigt, ist der entsprechende Steuer- oder Feststellungsbescheid insoweit zu &#228;ndern. <sup class="Rec">6</sup>Das gilt auch dann, wenn der Steuer- oder Feststellungsbescheid bereits bestandskr&#228;ftig geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f&#252;r das Sanierungsjahr abgelaufen ist.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE040300123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3c: Zur Anwendung vgl. &#167; 52 +++) <br />(+++ &#167; 3c Abs. 1: Zur Anwendung vgl. &#167; 9 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
