<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE044903123"/><a href="index-2.html#BJNR010050934BJNE044903123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gewinnbegriff im Allgemeinen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Gewinn ist der Unterschiedsbetrag zwischen dem Betriebsverm&#246;gen am Schluss des Wirtschaftsjahres und dem Betriebsverm&#246;gen am Schluss des vorangegangenen Wirtschaftsjahres, vermehrt um den Wert der Entnahmen und vermindert um den Wert der Einlagen. <sup class="Rec">2</sup>Entnahmen sind alle Wirtschaftsg&#252;ter (Barentnahmen, Waren, Erzeugnisse, Nutzungen und Leistungen), die der Steuerpflichtige dem Betrieb f&#252;r sich, f&#252;r seinen Haushalt oder f&#252;r andere betriebsfremde Zwecke im Laufe des Wirtschaftsjahres entnommen hat. <sup class="Rec">3</sup>Einer Entnahme f&#252;r betriebsfremde Zwecke steht der Ausschluss oder die Beschr&#228;nkung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung oder der Nutzung eines Wirtschaftsguts gleich; dies gilt auf Antrag auch in den F&#228;llen, in denen die Beschr&#228;nkung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung eines Wirtschaftsguts entf&#228;llt und in einem anderen Staat eine Besteuerung auf Grund des Ausschlusses oder der Beschr&#228;nkung des Besteuerungsrechts dieses Staates hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung des Wirtschaftsguts erfolgt. <sup class="Rec">4</sup>Ein Ausschluss oder eine Beschr&#228;nkung des Besteuerungsrechts hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung eines Wirtschaftsguts liegt insbesondere vor, wenn ein bisher einer inl&#228;ndischen Betriebsst&#228;tte des Steuerpflichtigen zuzuordnendes Wirtschaftsgut einer ausl&#228;ndischen Betriebsst&#228;tte zuzuordnen ist. <sup class="Rec">5</sup>Satz 3 gilt nicht f&#252;r Anteile an einer Europ&#228;ischen Gesellschaft oder Europ&#228;ischen Genossenschaft in den F&#228;llen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Sitzverlegung der Europ&#228;ischen Gesellschaft nach Artikel 8 der Verordnung (EG) Nr. 2157/2001 des Rates vom 8. Oktober 2001 &#252;ber das Statut der Europ&#228;ischen Gesellschaft (SE) (ABl. EG Nr. L 294 S. 1), zuletzt ge&#228;ndert durch die Verordnung (EG) Nr. 885/2004 des Rates vom 26. April 2004 (ABl. EU Nr. L 168 S. 1), und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Sitzverlegung der Europ&#228;ischen Genossenschaft nach Artikel 7 der Verordnung (EG) Nr. 1435/2003 des Rates vom 22. Juli 2003 &#252;ber das Statut der Europ&#228;ischen Genossenschaft (SCE) (ABl. EU Nr. L 207 S. 1).</div></dd></dl><sup class="Rec">6</sup>Ein Wirtschaftsgut wird nicht dadurch entnommen, dass der Steuerpflichtige zur Gewinnermittlung nach &#167; 13a &#252;bergeht. <sup class="Rec">7</sup>Eine &#196;nderung der Nutzung eines Wirtschaftsguts, die bei Gewinnermittlung nach Satz 1 keine Entnahme ist, ist auch bei Gewinnermittlung nach &#167; 13a keine Entnahme. <sup class="Rec">8</sup>Einlagen sind alle Wirtschaftsg&#252;ter (Bareinzahlungen und sonstige Wirtschaftsg&#252;ter), die der Steuerpflichtige dem Betrieb im Laufe des Wirtschaftsjahres zugef&#252;hrt hat; einer Einlage steht die Begr&#252;ndung des Besteuerungsrechts der Bundesrepublik Deutschland hinsichtlich des Gewinns aus der Ver&#228;u&#223;erung eines Wirtschaftsguts gleich. <sup class="Rec">9</sup>In den F&#228;llen des Satzes 3 zweiter Halbsatz gilt das Wirtschaftsgut als unmittelbar nach der Entnahme wieder eingelegt. <sup class="Rec">10</sup>Bei der Ermittlung des Gewinns sind die Vorschriften &#252;ber die Betriebsausgaben, &#252;ber die Bewertung und &#252;ber die Absetzung f&#252;r Abnutzung oder Substanzverringerung zu befolgen.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Steuerpflichtige darf die Verm&#246;gens&#252;bersicht (Bilanz) auch nach ihrer Einreichung beim Finanzamt &#228;ndern, soweit sie den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung unter Befolgung der Vorschriften dieses Gesetzes nicht entspricht; diese &#196;nderung ist nicht zul&#228;ssig, wenn die Verm&#246;gens&#252;bersicht (Bilanz) einer Steuerfestsetzung zugrunde liegt, die nicht mehr aufgehoben oder ge&#228;ndert werden kann. <sup class="Rec">2</sup>Dar&#252;ber hinaus ist eine &#196;nderung der Verm&#246;gens&#252;bersicht (Bilanz) nur zul&#228;ssig, wenn sie in einem engen zeitlichen und sachlichen Zusammenhang mit einer &#196;nderung nach Satz 1 steht und soweit die Auswirkung der &#196;nderung nach Satz 1 auf den Gewinn reicht.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Steuerpflichtige, die nicht auf Grund gesetzlicher Vorschriften verpflichtet sind, B&#252;cher zu f&#252;hren und regelm&#228;&#223;ig Abschl&#252;sse zu machen, und die auch keine B&#252;cher f&#252;hren und keine Abschl&#252;sse machen, k&#246;nnen als Gewinn den &#220;berschuss der Betriebseinnahmen &#252;ber die Betriebsausgaben ansetzen. <sup class="Rec">2</sup>Hierbei scheiden Betriebseinnahmen und Betriebsausgaben aus, die im Namen und f&#252;r Rechnung eines anderen vereinnahmt und verausgabt werden (durchlaufende Posten). <sup class="Rec">3</sup>Die Vorschriften &#252;ber die Bewertungsfreiheit f&#252;r geringwertige Wirtschaftsg&#252;ter (&#167; 6 Absatz 2), die Bildung eines Sammelpostens (&#167; 6 Absatz 2a) und &#252;ber die Absetzung f&#252;r Abnutzung oder Substanzverringerung sind zu befolgen. <sup class="Rec">4</sup>Die Anschaffungs- oder Herstellungskosten f&#252;r nicht abnutzbare Wirtschaftsg&#252;ter des Anlageverm&#246;gens, f&#252;r Anteile an Kapitalgesellschaften, f&#252;r Wertpapiere und vergleichbare nicht verbriefte Forderungen und Rechte, f&#252;r Grund und Boden sowie Geb&#228;ude des Umlaufverm&#246;gens sind erst im Zeitpunkt des Zuflusses des Ver&#228;u&#223;erungserl&#246;ses oder bei Entnahme im Zeitpunkt der Entnahme als Betriebsausgaben zu ber&#252;cksichtigen. <sup class="Rec">5</sup>Die Wirtschaftsg&#252;ter des Anlageverm&#246;gens und Wirtschaftsg&#252;ter des Umlaufverm&#246;gens im Sinne des Satzes 4 sind unter Angabe des Tages der Anschaffung oder Herstellung und der Anschaffungs- oder Herstellungskosten oder des an deren Stelle getretenen Werts in besondere, laufend zu f&#252;hrende Verzeichnisse aufzunehmen.</div><div class="jurAbsatz">(4) Betriebsausgaben sind die Aufwendungen, die durch den Betrieb veranlasst sind.</div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>Schuldzinsen sind nach Ma&#223;gabe der S&#228;tze 2 bis 4 nicht abziehbar, wenn &#220;berentnahmen get&#228;tigt worden sind. <sup class="Rec">2</sup>Eine &#220;berentnahme ist der Betrag, um den die Entnahmen die Summe des Gewinns und der Einlagen des Wirtschaftsjahres &#252;bersteigen. <sup class="Rec">3</sup>Die nicht abziehbaren Schuldzinsen werden typisiert mit 6 Prozent der &#220;berentnahme des Wirtschaftsjahres zuz&#252;glich der &#220;berentnahmen vorangegangener Wirtschaftsjahre und abz&#252;glich der Betr&#228;ge, um die in den vorangegangenen Wirtschaftsjahren der Gewinn und die Einlagen die Entnahmen &#252;berstiegen haben (Unterentnahmen), ermittelt; bei der Ermittlung der &#220;berentnahme ist vom Gewinn ohne Ber&#252;cksichtigung der nach Ma&#223;gabe dieses Absatzes nicht abziehbaren Schuldzinsen auszugehen. <sup class="Rec">4</sup>Der sich dabei ergebende Betrag, h&#246;chstens jedoch der um 2&#160;050 Euro verminderte Betrag der im Wirtschaftsjahr angefallenen Schuldzinsen, ist dem Gewinn hinzuzurechnen. <sup class="Rec">5</sup>Der Abzug von Schuldzinsen f&#252;r Darlehen zur Finanzierung von Anschaffungs- oder Herstellungskosten von Wirtschaftsg&#252;tern des Anlageverm&#246;gens bleibt unber&#252;hrt. <sup class="Rec">6</sup>Die S&#228;tze 1 bis 5 sind bei Gewinnermittlung nach &#167; 4 Absatz 3 sinngem&#228;&#223; anzuwenden; hierzu sind Entnahmen und Einlagen gesondert aufzuzeichnen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die folgenden Betriebsausgaben d&#252;rfen den Gewinn nicht mindern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Geschenke an Personen, die nicht Arbeitnehmer des Steuerpflichtigen sind. <sup class="Rec">2</sup>Satz 1 gilt nicht, wenn die Anschaffungs- oder Herstellungskosten der dem Empf&#228;nger im Wirtschaftsjahr zugewendeten Gegenst&#228;nde insgesamt 50 Euro nicht &#252;bersteigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r die Bewirtung von Personen aus gesch&#228;ftlichem Anlass, soweit sie 70 Prozent der Aufwendungen &#252;bersteigen, die nach der allgemeinen Verkehrsauffassung als angemessen anzusehen und deren H&#246;he und betriebliche Veranlassung nachgewiesen sind. <sup class="Rec">2</sup>Zum Nachweis der H&#246;he und der betrieblichen Veranlassung der Aufwendungen hat der Steuerpflichtige schriftlich die folgenden Angaben zu machen: Ort, Tag, Teilnehmer und Anlass der Bewirtung sowie H&#246;he der Aufwendungen. <sup class="Rec">3</sup>Hat die Bewirtung in einer Gastst&#228;tte stattgefunden, so gen&#252;gen Angaben zu dem Anlass und den Teilnehmern der Bewirtung; die Rechnung &#252;ber die Bewirtung ist beizuf&#252;gen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Einrichtungen des Steuerpflichtigen, soweit sie der Bewirtung, Beherbergung oder Unterhaltung von Personen, die nicht Arbeitnehmer des Steuerpflichtigen sind, dienen (G&#228;steh&#228;user) und sich au&#223;erhalb des Orts eines Betriebs des Steuerpflichtigen befinden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Jagd oder Fischerei, f&#252;r Segeljachten oder Motorjachten sowie f&#252;r &#228;hnliche Zwecke und f&#252;r die hiermit zusammenh&#228;ngenden Bewirtungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehraufwendungen f&#252;r die Verpflegung des Steuerpflichtigen. <sup class="Rec">2</sup>Wird der Steuerpflichtige vor&#252;bergehend von seiner Wohnung und dem Mittelpunkt seiner dauerhaft angelegten betrieblichen T&#228;tigkeit entfernt betrieblich t&#228;tig, sind die Mehraufwendungen f&#252;r Verpflegung nach Ma&#223;gabe des &#167; 9 Absatz 4a abziehbar;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r die Wege des Steuerpflichtigen zwischen Wohnung und Betriebsst&#228;tte und f&#252;r Familienheimfahrten, soweit in den folgenden S&#228;tzen nichts anderes bestimmt ist. <sup class="Rec">2</sup>Zur Abgeltung dieser Aufwendungen ist &#167; 9 Absatz 1 Satz 3 Nummer 4 Satz 2 bis 6 und Nummer 5 Satz 5 bis 7 und Absatz 2 entsprechend anzuwenden. <sup class="Rec">3</sup> Bei der Nutzung eines Kraftfahrzeugs d&#252;rfen die Aufwendungen in H&#246;he des positiven Unterschiedsbetrags zwischen 0,03 Prozent des inl&#228;ndischen Listenpreises im Sinne des &#167; 6 Absatz 1 Nummer 4 Satz 2 des Kraftfahrzeugs im Zeitpunkt der Erstzulassung je Kalendermonat f&#252;r jeden Entfernungskilometer und dem sich nach &#167; 9 Absatz 1 Satz 3 Nummer 4 Satz 2 bis 6 oder Absatz 2 ergebenden Betrag sowie Aufwendungen f&#252;r Familienheimfahrten in H&#246;he des positiven Unterschiedsbetrags zwischen 0,002 Prozent des inl&#228;ndischen Listenpreises im Sinne des &#167; 6 Absatz 1 Nummer 4 Satz 2 f&#252;r jeden Entfernungskilometer und dem sich nach &#167; 9 Absatz 1 Satz 3 Nummer 5 Satz 5 bis 7 oder Absatz 2 ergebenden Betrag den Gewinn nicht mindern; ermittelt der Steuerpflichtige die private Nutzung des Kraftfahrzeugs nach &#167; 6 Absatz 1 Nummer 4 Satz 1 oder Satz 3, treten an die Stelle des mit 0,03 oder 0,002 Prozent des inl&#228;ndischen Listenpreises ermittelten Betrags f&#252;r Fahrten zwischen Wohnung und Betriebsst&#228;tte und f&#252;r Familienheimfahrten die auf diese Fahrten entfallenden tats&#228;chlichen Aufwendungen; &#167; 6 Absatz 1 Nummer 4 Satz 3 zweiter Halbsatz gilt sinngem&#228;&#223;. <sup class="Rec">4</sup>&#167; 9 Absatz 1 Satz 3 Nummer 4 Satz 8 und Nummer 5 Satz 9 gilt entsprechend;</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mehraufwendungen f&#252;r eine betrieblich veranlasste doppelte Haushaltsf&#252;hrung, soweit sie die nach &#167; 9 Absatz 1 Satz 3 Nummer 5 Satz 1 bis 4 abziehbaren Betr&#228;ge und die Mehraufwendungen f&#252;r betrieblich veranlasste &#220;bernachtungen, soweit sie die nach &#167; 9 Absatz 1 Satz 3 Nummer 5a abziehbaren Betr&#228;ge &#252;bersteigen;</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r ein h&#228;usliches Arbeitszimmer sowie die Kosten der Ausstattung. <sup class="Rec">2</sup>Dies gilt nicht, wenn das Arbeitszimmer den Mittelpunkt der gesamten betrieblichen und beruflichen Bet&#228;tigung bildet. <sup class="Rec">3</sup>Anstelle der Aufwendungen kann pauschal ein Betrag von 1&#160;260 Euro (Jahrespauschale) f&#252;r das Wirtschafts- oder Kalenderjahr abgezogen werden. <sup class="Rec">4</sup>F&#252;r jeden vollen Kalendermonat, in dem die Voraussetzungen nach Satz 2 nicht vorliegen, erm&#228;&#223;igt sich der Betrag von 1&#160;260 Euro um ein Zw&#246;lftel;</div></dd><dt>6c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jeden Kalendertag, an dem die betriebliche oder berufliche T&#228;tigkeit &#252;berwiegend in der h&#228;uslichen Wohnung ausge&#252;bt und keine au&#223;erhalb der h&#228;uslichen Wohnung belegene erste T&#228;tigkeitsst&#228;tte aufgesucht wird, kann f&#252;r die gesamte betriebliche und berufliche Bet&#228;tigung ein Betrag von 6 Euro (Tagespauschale), h&#246;chstens 1&#160;260 Euro im Wirtschafts- oder Kalenderjahr, abgezogen werden. <sup class="Rec">2</sup>Steht f&#252;r die betriebliche oder berufliche T&#228;tigkeit dauerhaft kein anderer Arbeitsplatz zur Verf&#252;gung, ist ein Abzug der Tagespauschale zul&#228;ssig, auch wenn die T&#228;tigkeit am selben Kalendertag ausw&#228;rts oder an der ersten T&#228;tigkeitsst&#228;tte ausge&#252;bt wird. <sup class="Rec">3</sup>Der Abzug der Tagespauschale ist nicht zul&#228;ssig, soweit f&#252;r die Wohnung Unterkunftskosten im Rahmen der Nummer 6a oder des &#167;&#160;9 Absatz 1 Satz 3 Nummer 5 abgezogen werden k&#246;nnen oder soweit ein Abzug nach Nummer 6b vorgenommen wird;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere als die in den Nummern 1 bis 6 und 6b bezeichneten Aufwendungen, die die Lebensf&#252;hrung des Steuerpflichtigen oder anderer Personen ber&#252;hren, soweit sie nach allgemeiner Verkehrsauffassung als unangemessen anzusehen sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldbu&#223;en, Ordnungsgelder und Verwarnungsgelder, die von einem Gericht oder einer Beh&#246;rde im Geltungsbereich dieses Gesetzes oder von einem Mitgliedstaat oder von Organen der Europ&#228;ischen Union festgesetzt wurden sowie damit zusammenh&#228;ngende Aufwendungen. <sup class="Rec">2</sup>Dasselbe gilt f&#252;r Leistungen zur Erf&#252;llung von Auflagen oder Weisungen, die in einem berufsgerichtlichen Verfahren erteilt werden, soweit die Auflagen oder Weisungen nicht lediglich der Wiedergutmachung des durch die Tat verursachten Schadens dienen. <sup class="Rec">3</sup>Die R&#252;ckzahlung von Ausgaben im Sinne der S&#228;tze 1 und 2 darf den Gewinn nicht erh&#246;hen. <sup class="Rec">4</sup>Das Abzugsverbot f&#252;r Geldbu&#223;en gilt nicht, soweit der wirtschaftliche Vorteil, der durch den Gesetzesversto&#223; erlangt wurde, abgesch&#246;pft worden ist, wenn die Steuern vom Einkommen und Ertrag, die auf den wirtschaftlichen Vorteil entfallen, nicht abgezogen worden sind; Satz 3 ist insoweit nicht anzuwenden;</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsen auf hinterzogene Steuern nach &#167; 235 der Abgabenordnung und Zinsen nach &#167; 233a der Abgabenordnung, soweit diese nach &#167; 235 Absatz 4 der Abgabenordnung auf die Hinterziehungszinsen angerechnet werden;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgleichszahlungen, die in den F&#228;llen der &#167;&#167; 14 und 17 des K&#246;rperschaftsteuergesetzes an au&#223;enstehende Anteilseigner geleistet werden;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendung von Vorteilen sowie damit zusammenh&#228;ngende Aufwendungen, wenn die Zuwendung der Vorteile eine rechtswidrige Handlung darstellt, die den Tatbestand eines Strafgesetzes oder eines Gesetzes verwirklicht, das die Ahndung mit einer Geldbu&#223;e zul&#228;sst. <sup class="Rec">2</sup>Gerichte, Staatsanwaltschaften oder Verwaltungsbeh&#246;rden haben Tatsachen, die sie dienstlich erfahren und die den Verdacht einer Tat im Sinne des Satzes 1 begr&#252;nden, der Finanzbeh&#246;rde f&#252;r Zwecke des Besteuerungsverfahrens und zur Verfolgung von Steuerstraftaten und Steuerordnungswidrigkeiten mitzuteilen. <sup class="Rec">3</sup>Die Finanzbeh&#246;rde teilt Tatsachen, die den Verdacht einer Straftat oder einer Ordnungswidrigkeit im Sinne des Satzes 1 begr&#252;nden, der Staatsanwaltschaft oder der Verwaltungsbeh&#246;rde mit. <sup class="Rec">4</sup>Diese unterrichten die Finanzbeh&#246;rde von dem Ausgang des Verfahrens und den zugrundeliegenden Tatsachen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen, die mit unmittelbaren oder mittelbaren Zuwendungen von nicht einlagef&#228;higen Vorteilen an nat&#252;rliche oder juristische Personen oder Personengesellschaften zur Verwendung in Betrieben in tats&#228;chlichem oder wirtschaftlichem Zusammenhang stehen, deren Gewinn nach &#167; 5a Absatz 1 ermittelt wird;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschl&#228;ge nach &#167; 162 Absatz 4 der Abgabenordnung;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahresbeitr&#228;ge nach &#167; 12 Absatz 2 des Restrukturierungsfondsgesetzes.</div></dd></dl><sup class="Rec">2</sup>Das Abzugsverbot gilt nicht, soweit die in den Nummern 2 bis 4 bezeichneten Zwecke Gegenstand einer mit Gewinnabsicht ausge&#252;bten Bet&#228;tigung des Steuerpflichtigen sind. <sup class="Rec">3</sup>&#167; 12 Nummer 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5a) (weggefallen)</div><div class="jurAbsatz">(5b) Die Gewerbesteuer und die darauf entfallenden Nebenleistungen sind keine Betriebsausgaben.</div><div class="jurAbsatz">(6) Aufwendungen zur F&#246;rderung staatspolitischer Zwecke (&#167; 10b Absatz 2) sind keine Betriebsausgaben.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Aufwendungen im Sinne des Absatzes 5 Satz 1 Nummer 1 bis 4, 6b und 7 sind einzeln und getrennt von den sonstigen Betriebsausgaben aufzuzeichnen. <sup class="Rec">2</sup>Soweit diese Aufwendungen nicht bereits nach Absatz 5 vom Abzug ausgeschlossen sind, d&#252;rfen sie bei der Gewinnermittlung nur ber&#252;cksichtigt werden, wenn sie nach Satz 1 besonders aufgezeichnet sind.</div><div class="jurAbsatz">(8) F&#252;r Erhaltungsaufwand bei Geb&#228;uden in Sanierungsgebieten und st&#228;dtebaulichen Entwicklungsbereichen sowie bei Baudenkmalen gelten die &#167;&#167; 11a und 11b entsprechend.</div><div class="jurAbsatz">(9) <sup class="Rec">1</sup>Aufwendungen des Steuerpflichtigen f&#252;r seine Berufsausbildung oder f&#252;r sein Studium sind nur dann Betriebsausgaben, wenn der Steuerpflichtige zuvor bereits eine Erstausbildung (Berufsausbildung oder Studium) abgeschlossen hat. <sup class="Rec">2</sup>&#167; 9 Absatz 6 Satz 2 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(10) &#167; 9 Absatz 1 Satz 3 Nummer 5b ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE044903123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 52 +++) <br />(+++ &#167; 4 Abs. 4a: Zur Anwendung vgl. &#167; 13a Abs. 3 (F 2014-12-22) +++) <br />(+++ &#167; 4 Abs. 5: Zur Anwendung vgl. &#167; 10 Abs. 1 +++) <br />(+++ &#167; 4 Abs. 5 bis 7: Zur Anwendung vgl. &#167; 6 Abs. 7 InvStG 2018 +++) <br />&#167; 4 Abs. 5 Satz 1 Nr. 8 (F. 25.7.1984): Mit GG insoweit vereinbar, als der auf die Absch&#246;pfung des wirtschaftlichen Vorteils entfallende Teil der Geldbu&#223;e vom Abzug als Betriebsausgabe ausgeschlossen ist, BVerfGE v. 23.1.1990 I 913 (1 BvL 4/87, 1 BvL 5/87, 1 BvL 6/87, 1 BvL 7/87)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
