<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE012731123"/><a href="index-2.html#BJNR010050934BJNE012731123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Pauschalierung der Lohnsteuer in besonderen F&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Das Betriebsst&#228;ttenfinanzamt (&#167; 41a Absatz 1 Satz 1 Nummer 1) kann auf Antrag des Arbeitgebers zulassen, dass die Lohnsteuer mit einem unter Ber&#252;cksichtigung der Vorschriften des &#167; 38a zu ermittelnden Pauschsteuersatz erhoben wird, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Arbeitgeber sonstige Bez&#252;ge in einer gr&#246;&#223;eren Zahl von F&#228;llen gew&#228;hrt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer gr&#246;&#223;eren Zahl von F&#228;llen Lohnsteuer nachzuerheben ist, weil der Arbeitgeber die Lohnsteuer nicht vorschriftsm&#228;&#223;ig einbehalten hat.</div></dd></dl><sup class="Rec">2</sup>Bei der Ermittlung des Pauschsteuersatzes ist zu ber&#252;cksichtigen, dass die in Absatz 3 vorgeschriebene &#220;bernahme der pauschalen Lohnsteuer durch den Arbeitgeber f&#252;r den Arbeitnehmer eine in Geldeswert bestehende Einnahme im Sinne des &#167; 8 Absatz 1 darstellt (Nettosteuersatz). <sup class="Rec">3</sup>Die Pauschalierung ist in den F&#228;llen des Satzes 1 Nummer 1 ausgeschlossen, soweit der Arbeitgeber einem Arbeitnehmer sonstige Bez&#252;ge von mehr als 1&#160;000 Euro im Kalenderjahr gew&#228;hrt. <sup class="Rec">4</sup>Der Arbeitgeber hat dem Antrag eine Berechnung beizuf&#252;gen, aus der sich der durchschnittliche Steuersatz unter Zugrundelegung der durchschnittlichen Jahresarbeitsl&#246;hne und der durchschnittlichen Jahreslohnsteuer in jeder Steuerklasse f&#252;r diejenigen Arbeitnehmer ergibt, denen die Bez&#252;ge gew&#228;hrt werden sollen oder gew&#228;hrt worden sind.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Abweichend von Absatz 1 kann der Arbeitgeber die Lohnsteuer mit einem Pauschsteuersatz von 25 Prozent erheben, soweit er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeitst&#228;glich Mahlzeiten im Betrieb an die Arbeitnehmer unentgeltlich oder verbilligt abgibt oder Barzusch&#252;sse an ein anderes Unternehmen leistet, das arbeitst&#228;glich Mahlzeiten an die Arbeitnehmer unentgeltlich oder verbilligt abgibt. <sup class="Rec">2</sup>Voraussetzung ist, dass die Mahlzeiten nicht als Lohnbestandteile vereinbart sind,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oder auf seine Veranlassung ein Dritter den Arbeitnehmern anl&#228;sslich einer beruflichen T&#228;tigkeit au&#223;erhalb seiner Wohnung und ersten T&#228;tigkeitsst&#228;tte Mahlzeiten zur Verf&#252;gung stellt, die nach &#167; 8 Absatz 2 Satz 8 und 9 mit dem Sachbezugswert anzusetzen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitslohn aus Anlass von Betriebsveranstaltungen zahlt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erholungsbeihilfen gew&#228;hrt, wenn diese zusammen mit Erholungsbeihilfen, die in demselben Kalenderjahr fr&#252;her gew&#228;hrt worden sind, 156 Euro f&#252;r den Arbeitnehmer, 104 Euro f&#252;r dessen Ehegatten und 52 Euro f&#252;r jedes Kind nicht &#252;bersteigen und der Arbeitgeber sicherstellt, dass die Beihilfen zu Erholungszwecken verwendet werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungen f&#252;r Verpflegungsmehraufwendungen anl&#228;sslich einer T&#228;tigkeit im Sinne des &#167; 9 Absatz 4a Satz 2 oder Satz 4 zahlt, soweit die Verg&#252;tungen die nach &#167; 9 Absatz 4a Satz 3, 5 und 6 zustehenden Pauschalen um nicht mehr als 100 Prozent &#252;bersteigen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Arbeitnehmern zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn unentgeltlich oder verbilligt Datenverarbeitungsger&#228;te &#252;bereignet; das gilt auch f&#252;r Zubeh&#246;r und Internetzugang. <sup class="Rec">2</sup>Das Gleiche gilt f&#252;r Zusch&#252;sse des Arbeitgebers, die zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn zu den Aufwendungen des Arbeitnehmers f&#252;r die Internetnutzung gezahlt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Arbeitnehmern zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn unentgeltlich oder verbilligt die Ladevorrichtung f&#252;r Elektrofahrzeuge oder Hybridelektrofahrzeuge im Sinne des &#167; 6 Absatz 1 Nummer 4 Satz 2 zweiter Halbsatz &#252;bereignet. <sup class="Rec">2</sup>Das Gleiche gilt f&#252;r Zusch&#252;sse des Arbeitgebers, die zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn zu den Aufwendungen des Arbeitnehmers f&#252;r den Erwerb und die Nutzung dieser Ladevorrichtung gezahlt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Arbeitnehmern zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn unentgeltlich oder verbilligt ein betriebliches Fahrrad, das kein Kraftfahrzeug im Sinne des &#167; 6 Absatz 1 Nummer 4 Satz 2 ist, &#252;bereignet.</div></dd></dl><sup class="Rec">2</sup>Der Arbeitgeber kann die Lohnsteuer mit folgenden Pauschsteuers&#228;tzen erheben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Pauschsteuersatz von 15 Prozent f&#252;r die nicht nach &#167; 3 Nummer 15 steuerfreien <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachbez&#252;ge in Form einer unentgeltlichen oder verbilligten Bef&#246;rderung eines Arbeitnehmers zwischen Wohnung und erster T&#228;tigkeitsst&#228;tte sowie Fahrten nach &#167; 9 Absatz 1 Satz 3 Nummer 4a Satz 3 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse zu den Aufwendungen des Arbeitnehmers f&#252;r Fahrten zwischen Wohnung und erster T&#228;tigkeitsst&#228;tte oder Fahrten nach &#167; 9 Absatz 1 Satz 3 Nummer 4a Satz 3, die zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn geleistet werden,</div></dd></dl>soweit die Bez&#252;ge den Betrag nicht &#252;bersteigen, den der Arbeitnehmer nach &#167; 9 Absatz 1 Satz 3 Nummer 4 und Absatz 2 als Werbungskosten geltend machen k&#246;nnte, wenn die Bez&#252;ge nicht pauschal besteuert w&#252;rden; diese pauschal besteuerten Bez&#252;ge mindern die nach &#167; 9 Absatz 1 Satz 3 Nummer 4 Satz 2 und Absatz 2 abziehbaren Werbungskosten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Pauschsteuersatz von 25 Prozent anstelle der Steuerfreiheit nach &#167; 3 Nummer 15 einheitlich f&#252;r alle dort genannten Bez&#252;ge eines Kalenderjahres, auch wenn die Bez&#252;ge dem Arbeitnehmer nicht zus&#228;tzlich zum ohnehin geschuldeten Arbeitslohn gew&#228;hrt werden; f&#252;r diese pauschal besteuerten Bez&#252;ge unterbleibt eine Minderung der nach &#167; 9 Absatz 1 Satz 3 Nummer 4 Satz 2 und Absatz 2 abziehbaren Werbungskosten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Pauschsteuersatz von 25 Prozent f&#252;r die Freifahrtberechtigungen, die Soldaten nach &#167; 30 Absatz 6 des Soldatengesetzes erhalten; f&#252;r diese pauschal besteuerten Bez&#252;ge unterbleibt eine Minderung der nach &#167; 9 Absatz 1 Satz 3 Nummer 4 Satz 2 sowie Nummer 5 Satz 6 abziehbaren Werbungskosten.</div></dd></dl><sup class="Rec">3</sup>Die nach Satz 2 pauschalbesteuerten Bez&#252;ge bleiben bei der Anwendung des &#167; 40a Absatz 1 bis 4 au&#223;er Ansatz. <sup class="Rec">4</sup>Bemessungsgrundlage der pauschalen Lohnsteuer sind in den F&#228;llen des Satzes 2 Nummer 2 und 3 die Aufwendungen des Arbeitgebers einschlie&#223;lich Umsatzsteuer.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Der Arbeitgeber hat die pauschale Lohnsteuer zu &#252;bernehmen. <sup class="Rec">2</sup>Er ist Schuldner der pauschalen Lohnsteuer; auf den Arbeitnehmer abgew&#228;lzte pauschale Lohnsteuer gilt als zugeflossener Arbeitslohn und mindert nicht die Bemessungsgrundlage. <sup class="Rec">3</sup>Der pauschal besteuerte Arbeitslohn und die pauschale Lohnsteuer bleiben bei einer Veranlagung zur Einkommensteuer und beim Lohnsteuer-Jahresausgleich au&#223;er Ansatz. <sup class="Rec">4</sup>Die pauschale Lohnsteuer ist weder auf die Einkommensteuer noch auf die Jahreslohnsteuer anzurechnen.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Das Pauschalierungswahlrecht des Arbeitgebers ist durch &#220;bermittlung oder Abgabe einer Lohnsteuer-Anmeldung, in der die pauschale Lohnsteuer angegeben wird, auszu&#252;ben. <sup class="Rec">2</sup>Abweichend von Satz 1 kann der Arbeitgeber f&#252;r den Pr&#252;fungszeitraum einer Lohnsteuer-Au&#223;enpr&#252;fung das Pauschalierungswahlrecht durch schriftliche oder elektronische Erkl&#228;rung gegen&#252;ber dem Betriebsst&#228;ttenfinanzamt aus&#252;ben. <sup class="Rec">3</sup>Die Erkl&#228;rung nach Satz 2 ist sp&#228;testens bis zur Bestandskraft der auf Grund der Lohnsteuer-Au&#223;enpr&#252;fung erlassenen Bescheide abzugeben. <sup class="Rec">4</sup>Im Fall des Satzes 2 wird die pauschale Lohnsteuer vom Betriebsst&#228;ttenfinanzamt durch Steuerbescheid festgesetzt.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE012731123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 40: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
