<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE013124123"/><a href="index-2.html#BJNR010050934BJNE013124123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 41a</span>&#160;<span class="jnentitel">Anmeldung und Abf&#252;hrung der Lohnsteuer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Der Arbeitgeber hat sp&#228;testens am zehnten Tag nach Ablauf eines jeden Lohnsteuer-Anmeldungszeitraums <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Finanzamt, in dessen Bezirk sich die Betriebsst&#228;tte (&#167; 41 Absatz 2) befindet (Betriebsst&#228;ttenfinanzamt), eine Steuererkl&#228;rung einzureichen, in der er die Summen der im Lohnsteuer-Anmeldungszeitraum einzubehaltenden und zu &#252;bernehmenden Lohnsteuer, getrennt nach den Kalenderjahren in denen der Arbeitslohn bezogen wird oder als bezogen gilt, angibt (Lohnsteuer-Anmeldung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Lohnsteuer-Anmeldungszeitraum insgesamt einbehaltene und &#252;bernommene Lohnsteuer an das Betriebsst&#228;ttenfinanzamt abzuf&#252;hren.</div></dd></dl><sup class="Rec">2</sup>Die Lohnsteuer-Anmeldung ist nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung zu &#252;bermitteln. <sup class="Rec">3</sup>Auf Antrag kann das Finanzamt zur Vermeidung unbilliger H&#228;rten auf eine elektronische &#220;bermittlung verzichten; in diesem Fall ist die Lohnsteuer-Anmeldung nach amtlich vorgeschriebenem Vordruck abzugeben und vom Arbeitgeber oder von einer zu seiner Vertretung berechtigten Person zu unterschreiben. <sup class="Rec">4</sup>Der Arbeitgeber wird von der Verpflichtung zur Abgabe weiterer Lohnsteuer-Anmeldungen befreit, wenn er Arbeitnehmer, f&#252;r die er Lohnsteuer einzubehalten oder zu &#252;bernehmen hat, nicht mehr besch&#228;ftigt und das dem Finanzamt mitteilt.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Lohnsteuer-Anmeldungszeitraum ist grunds&#228;tzlich der Kalendermonat. <sup class="Rec">2</sup>Lohnsteuer-Anmeldungszeitraum ist das Kalendervierteljahr, wenn die abzuf&#252;hrende Lohnsteuer f&#252;r das vorangegangene Kalenderjahr mehr als 1&#160;080 Euro, aber nicht mehr als 5&#160;000 Euro betragen hat; Lohnsteuer-Anmeldungszeitraum ist das Kalenderjahr, wenn die abzuf&#252;hrende Lohnsteuer f&#252;r das vorangegangene Kalenderjahr nicht mehr als 1&#160;080 Euro betragen hat. <sup class="Rec">3</sup>Hat die Betriebsst&#228;tte nicht w&#228;hrend des ganzen vorangegangenen Kalenderjahres bestanden, so ist die f&#252;r das vorangegangene Kalenderjahr abzuf&#252;hrende Lohnsteuer f&#252;r die Feststellung des Lohnsteuer-Anmeldungszeitraums auf einen Jahresbetrag umzurechnen. <sup class="Rec">4</sup>Wenn die Betriebsst&#228;tte im vorangegangenen Kalenderjahr noch nicht bestanden hat, ist die auf einen Jahresbetrag umgerechnete f&#252;r den ersten vollen Kalendermonat nach der Er&#246;ffnung der Betriebsst&#228;tte abzuf&#252;hrende Lohnsteuer ma&#223;gebend.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Die oberste Finanzbeh&#246;rde des Landes kann bestimmen, dass die Lohnsteuer nicht dem Betriebsst&#228;ttenfinanzamt, sondern einer anderen &#246;ffentlichen Kasse anzumelden und an diese abzuf&#252;hren ist; die Kasse erh&#228;lt insoweit die Stellung einer Landesfinanzbeh&#246;rde. <sup class="Rec">2</sup>Das Betriebsst&#228;ttenfinanzamt oder die zust&#228;ndige andere &#246;ffentliche Kasse k&#246;nnen anordnen, dass die Lohnsteuer abweichend von dem nach Absatz 1 ma&#223;gebenden Zeitpunkt anzumelden und abzuf&#252;hren ist, wenn die Abf&#252;hrung der Lohnsteuer nicht gesichert erscheint.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Arbeitgeber, die eigene oder gecharterte Handelsschiffe betreiben, d&#252;rfen die anzumeldende und abzuf&#252;hrende Lohnsteuer abziehen und einbehalten, die auf den Arbeitslohn entf&#228;llt, der an die Besatzungsmitglieder f&#252;r die Besch&#228;ftigungszeiten auf diesen Schiffen gezahlt wird. <sup class="Rec">2</sup>Die Handelsschiffe m&#252;ssen in einem Seeschiffsregister eines Mitgliedstaates der Europ&#228;ischen Union oder eines Staates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum anwendbar ist, eingetragen sein, die Flagge eines dieser Staaten f&#252;hren und zur Bef&#246;rderung von Personen oder G&#252;tern im Verkehr mit oder zwischen ausl&#228;ndischen H&#228;fen, innerhalb eines ausl&#228;ndischen Hafens oder zwischen einem ausl&#228;ndischen Hafen und der Hohen See betrieben werden. <sup class="Rec">3</sup>Die S&#228;tze 1 und 2 sind entsprechend anzuwenden, wenn Seeschiffe im Wirtschaftsjahr &#252;berwiegend au&#223;erhalb der deutschen Hoheitsgew&#228;sser zum Schleppen, Bergen oder zur Aufsuchung von Bodensch&#228;tzen oder zur Vermessung von Energielagerst&#228;tten unter dem Meeresboden eingesetzt werden. <sup class="Rec">4</sup>Bei Besatzungsmitgliedern, die auf Schiffen, einschlie&#223;lich Ro-Ro-Fahrgastschiffen, arbeiten, die im regelm&#228;&#223;igen Personenbef&#246;rderungsdienst zwischen H&#228;fen im Hoheitsgebiet der Mitgliedstaaten der Europ&#228;ischen Union eingesetzt werden, gelten die S&#228;tze 1 und 2 nur, wenn die Besatzungsmitglieder Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union oder eines Staates sind, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum anwendbar ist. <sup class="Rec">5</sup>Bei Seeschiffen, die f&#252;r Schlepp- und Baggerarbeiten genutzt werden, gelten die S&#228;tze 1 und 2 nur, wenn es sich um seet&#252;chtige Schlepper und Baggerschiffe mit Eigenantrieb handelt und die Schiffe w&#228;hrend mindestens 50 Prozent ihrer Betriebszeit f&#252;r T&#228;tigkeiten auf See eingesetzt werden. <sup class="Rec">6</sup>Ist f&#252;r den Lohnsteuerabzug die Lohnsteuer nach der Steuerklasse V oder VI zu ermitteln, bemisst sich der Betrag nach Satz 1 nach der Lohnsteuer der Steuerklasse I.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE013124123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 41a: Zur Anwendung vgl. &#167; 52 +++) <br />(+++ &#167; 41a Abs. 4 Satz 1: Zur Anwendung vgl. &#167; 52 Abs. 40a F. 2016-02-24 sowie Bek. v. 18.5.2016 I 1248 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
