<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42b EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___42_und_42a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE013643123"/><a href="index-2.html#BJNR010050934BJNE013643123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 42b</span>&#160;<span class="jnentitel">Lohnsteuer-Jahresausgleich durch den Arbeitgeber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Der Arbeitgeber ist berechtigt, seinen Arbeitnehmern, die w&#228;hrend des abgelaufenen Kalenderjahres (Ausgleichsjahr) st&#228;ndig in einem zu ihm bestehenden Dienstverh&#228;ltnis gestanden haben, die f&#252;r das Ausgleichsjahr einbehaltene Lohnsteuer insoweit zu erstatten, als sie die auf den Jahresarbeitslohn entfallende Jahreslohnsteuer &#252;bersteigt (Lohnsteuer-Jahresausgleich). <sup class="Rec">2</sup>Er ist zur Durchf&#252;hrung des Lohnsteuer-Jahresausgleichs verpflichtet, wenn er am 31. Dezember des Ausgleichsjahres mindestens zehn Arbeitnehmer besch&#228;ftigt. <sup class="Rec">3</sup>Der Arbeitgeber darf den Lohnsteuer-Jahresausgleich nicht durchf&#252;hren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer es beantragt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer f&#252;r das Ausgleichsjahr oder f&#252;r einen Teil des Ausgleichsjahres nach den Steuerklassen V oder VI zu besteuern war oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer f&#252;r einen Teil des Ausgleichsjahres nach den Steuerklassen II, III oder IV zu besteuern war oder</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Lohnsteuerberechnung ein Freibetrag oder Hinzurechnungsbetrag zu ber&#252;cksichtigen war oder</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Faktorverfahren angewandt wurde oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer im Ausgleichsjahr Kurzarbeitergeld, Qualifizierungsgeld, Zuschuss zum Mutterschaftsgeld nach dem Mutterschutzgesetz, Zuschuss bei Besch&#228;ftigungsverboten f&#252;r die Zeit vor oder nach einer Entbindung sowie f&#252;r den Entbindungstag w&#228;hrend einer Elternzeit nach beamtenrechtlichen Vorschriften, Entsch&#228;digungen f&#252;r Verdienstausfall nach dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045), nach &#167; 3 Nummer 28 steuerfreie Aufstockungsbetr&#228;ge oder Zuschl&#228;ge oder nach &#167; 3 Nummer 28a steuerfreie Zusch&#252;sse bezogen hat oder</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der im Lohnkonto oder in der Lohnsteuerbescheinigung eingetragenen Gro&#223;buchstaben U mindestens eins betr&#228;gt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Arbeitnehmer im Ausgleichsjahr im Rahmen der Vorsorgepauschale jeweils nur zeitweise Betr&#228;ge nach &#167; 39b Absatz 2 Satz 5 Nummer 3 Buchstabe a bis e oder der Beitragszuschlag nach &#167; 39b Absatz 2 Satz 5 Nummer 3 Buchstabe c ber&#252;cksichtigt wurden oder sich im Ausgleichsjahr der Zusatzbeitragssatz (&#167; 39b Absatz 2 Satz 5 Nummer 3 Buchstabe b) ge&#228;ndert hat oder</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Arbeitnehmer im Ausgleichsjahr im Rahmen der Vorsorgepauschale im Zusammenhang mit der Pflegeversicherung unterschiedliche Abschl&#228;ge (&#167; 39b Absatz 2 Satz 5 Nummer 3 Buchstabe c) ber&#252;cksichtigt wurden oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer im Ausgleichsjahr ausl&#228;ndische Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit bezogen hat, von denen keine inl&#228;ndische Lohnsteuer einbehalten wurde.</div></dd></dl><sup class="Rec">4</sup>Bei der Anwendung von Satz 3 bleiben die Verh&#228;ltnisse aus einem Dienstverh&#228;ltnis zu einem anderen Arbeitgeber unber&#252;cksichtigt.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>F&#252;r den Lohnsteuer-Jahresausgleich hat der Arbeitgeber den Jahresarbeitslohn aus dem zu ihm bestehenden Dienstverh&#228;ltnis festzustellen. <sup class="Rec">2</sup>Vom Jahresarbeitslohn sind der etwa in Betracht kommende Versorgungsfreibetrag und Zuschlag zum Versorgungsfreibetrag und der etwa in Betracht kommende Altersentlastungsbetrag abzuziehen. <sup class="Rec">3</sup>F&#252;r den so geminderten Jahresarbeitslohn ist die Jahreslohnsteuer nach &#167; 39b Absatz 2 Satz 6 und 7 zu ermitteln nach Ma&#223;gabe der Steuerklasse, die f&#252;r den letzten Lohnzahlungszeitraum des Ausgleichsjahres als elektronisches Lohnsteuerabzugsmerkmal abgerufen oder auf der Bescheinigung f&#252;r den Lohnsteuerabzug oder etwaigen Mitteilungen &#252;ber &#196;nderungen zuletzt eingetragen wurde. <sup class="Rec">4</sup>Den Betrag, um den die sich hiernach ergebende Jahreslohnsteuer die Lohnsteuer unterschreitet, die von dem zugrunde gelegten Jahresarbeitslohn insgesamt erhoben worden ist, hat der Arbeitgeber dem Arbeitnehmer zu erstatten.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Der Arbeitgeber darf den Lohnsteuer-Jahresausgleich fr&#252;hestens bei der Lohnabrechnung f&#252;r den letzten im Ausgleichsjahr endenden Lohnzahlungszeitraum, sp&#228;testens bei der Lohnabrechnung f&#252;r den letzten Lohnzahlungszeitraum, der im Monat Februar des dem Ausgleichsjahr folgenden Kalenderjahres endet, durchf&#252;hren. <sup class="Rec">2</sup>Die zu erstattende Lohnsteuer ist dem Betrag zu entnehmen, den der Arbeitgeber f&#252;r seine Arbeitnehmer f&#252;r den Lohnzahlungszeitraum insgesamt an Lohnsteuer erhoben hat. <sup class="Rec">3</sup>&#167; 41c Absatz 2 Satz 2 ist anzuwenden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Im Lohnkonto f&#252;r das Ausgleichsjahr ist die im Lohnsteuer-Jahresausgleich erstattete Lohnsteuer gesondert einzutragen. <sup class="Rec">2</sup>In der Lohnsteuerbescheinigung f&#252;r das Ausgleichsjahr ist der sich nach Verrechnung der erhobenen Lohnsteuer mit der erstatteten Lohnsteuer ergebende Betrag als erhobene Lohnsteuer einzutragen.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE013643123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 42b: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
