<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42g.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE045604123"/><a href="index-2.html#BJNR010050934BJNE045604123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Kapitalertr&#228;ge mit Steuerabzug</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Bei den folgenden inl&#228;ndischen und in den F&#228;llen der Nummern 5 bis 7 Buchstabe a und Nummern 8 bis 12 sowie Satz 2 auch ausl&#228;ndischen Kapitalertr&#228;gen wird die Einkommensteuer durch Abzug vom Kapitalertrag (Kapitalertragsteuer) erhoben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 1, soweit diese nicht nachfolgend in Nummer 1a gesondert genannt sind, und Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 2. <sup class="Rec">2</sup>Entsprechendes gilt f&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 2 Buchstabe a und Nummer 2 Satz 2;</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 1 aus Aktien und Genussscheinen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; &#167; 5 des Depotgesetzes zur Sammelverwahrung durch eine Wertpapiersammelbank zugelassen sind und dieser zur Sammelverwahrung im Inland anvertraut wurden,</div></dd><dt>b)</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen eine Sonderverwahrung gem&#228;&#223; &#167; 2 Satz 1 des Depotgesetzes erfolgt,</div></dd><dt>c)</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen die Ertr&#228;ge gegen Aush&#228;ndigung der Dividendenscheine oder sonstiger Ertr&#228;gnisscheine ausgezahlt oder gutgeschrieben werden oder</div></dd><dt>d)</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die in ein elektronisches Wertpapierregister im Sinne des &#167; 4 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere eingetragen sind;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinsen aus Teilschuldverschreibungen, bei denen neben der festen Verzinsung ein Recht auf Umtausch in Gesellschaftsanteile (Wandelanleihen) oder eine Zusatzverzinsung, die sich nach der H&#246;he der Gewinnaussch&#252;ttungen des Schuldners richtet (Gewinnobligationen), einger&#228;umt ist, und Zinsen aus Genussrechten, die nicht in &#167; 20 Absatz 1 Nummer 1 genannt sind. <sup class="Rec">2</sup>Zu den Gewinnobligationen geh&#246;ren nicht solche Teilschuldverschreibungen, bei denen der Zinsfu&#223; nur vor&#252;bergehend herabgesetzt und gleichzeitig eine von dem jeweiligen Gewinnergebnis des Unternehmens abh&#228;ngige Zusatzverzinsung bis zur H&#246;he des urspr&#252;nglichen Zinsfu&#223;es festgelegt worden ist. <sup class="Rec">3</sup>Zu den Kapitalertr&#228;gen im Sinne des Satzes 1 geh&#246;ren nicht die Bundesbankgenussrechte im Sinne des &#167; 3 Absatz 1 des Gesetzes &#252;ber die Liquidation der Deutschen Reichsbank und der Deutschen Golddiskontbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-6, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch das Gesetz vom 17. Dezember 1975 (BGBl. I S. 3123) ge&#228;ndert worden ist. <sup class="Rec">4</sup>Beim Steuerabzug auf Kapitalertr&#228;ge sind die f&#252;r den Steuerabzug nach Nummer 1a geltenden Vorschriften entsprechend anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilschuldverschreibungen und Genussrechte gem&#228;&#223; &#167; 5 des Depotgesetzes zur Sammelverwahrung durch eine Wertpapiersammelbank zugelassen sind und dieser zur Sammelverwahrung im Inland anvertraut wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilschuldverschreibungen und Genussrechte gem&#228;&#223; &#167; 2 Satz 1 des Depotgesetzes gesondert aufbewahrt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ertr&#228;ge der Teilschuldverschreibungen und Genussrechte gegen Aush&#228;ndigung der Ertr&#228;gnisscheine ausgezahlt oder gutgeschrieben werden oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilschuldverschreibungen in ein elektronisches Wertpapierregister im Sinne des &#167; 4 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere eingetragen sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 4, au&#223;er bei Kapitalertr&#228;gen im Sinne der Nummer 8a;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 6 Satz 1 bis 6; &#167; 20 Absatz 1 Nummer 6 Satz 2 und 3 in der am 1. Januar 2008 anzuwendenden Fassung bleiben f&#252;r Zwecke der Kapitalertragsteuer unber&#252;cksichtigt. <sup class="Rec">2</sup>Der Steuerabzug vom Kapitalertrag ist in den F&#228;llen des &#167; 20 Absatz 1 Nummer 6 Satz 4 in der am 31. Dezember 2004 geltenden Fassung nur vorzunehmen, wenn das Versicherungsunternehmen auf Grund einer Mitteilung des Finanzamts wei&#223; oder infolge der Verletzung eigener Anzeigeverpflichtungen nicht wei&#223;, dass die Kapitalertr&#228;ge nach dieser Vorschrift zu den Eink&#252;nften aus Kapitalverm&#246;gen geh&#246;ren;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 3 mit Ausnahme der Gewinne aus der Ver&#228;u&#223;erung von Anteilen an Investmentfonds im Sinne des &#167; 16 Absatz 1 Nummer 3 in Verbindung mit &#167; 2 Absatz 13 des Investmentsteuergesetzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndischen Kapitalertr&#228;gen im Sinne der Nummern 1 und 1a;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 7, au&#223;er bei Kapitalertr&#228;gen im Sinne der Nummern 2 und 8a, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Zinsen aus Anleihen und Forderungen handelt, die in ein &#246;ffentliches Schuldbuch, ein elektronisches Wertpapierregister im Sinne des &#167;&#160;4 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere oder in ein ausl&#228;ndisches Register eingetragen oder &#252;ber die Sammelurkunden im Sinne des &#167; 9a des Depotgesetzes oder Teilschuldverschreibungen ausgegeben sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner der nicht in Buchstabe a genannten Kapitalertr&#228;ge ein inl&#228;ndisches Kreditinstitut oder ein inl&#228;ndisches Finanzdienstleistungsinstitut im Sinne des Gesetzes &#252;ber das Kreditwesen oder ein Wertpapierinstitut im Sinne des Wertpapierinstitutsgesetzes ist. <sup class="Rec">2</sup>Kreditinstitut in diesem Sinne ist auch die Kreditanstalt f&#252;r Wiederaufbau, eine Bausparkasse, ein Versicherungsunternehmen f&#252;r Ertr&#228;ge aus Kapitalanlagen, die mit Einlagegesch&#228;ften bei Kreditinstituten vergleichbar sind, die Deutsche Bundesbank bei Gesch&#228;ften mit jedermann einschlie&#223;lich ihrer Betriebsangeh&#246;rigen im Sinne der &#167;&#167; 22 und 25 des Gesetzes &#252;ber die Deutsche Bundesbank und eine inl&#228;ndische Zweigstelle oder Zweigniederlassung eines ausl&#228;ndischen Unternehmens im Sinne der &#167;&#167; 53 und 53b des Gesetzes &#252;ber das Kreditwesen, nicht aber eine ausl&#228;ndische Zweigstelle eines inl&#228;ndischen Kredit-, Finanzdienstleistungs- oder Wertpapierinstituts. <sup class="Rec">3</sup>Die inl&#228;ndische Zweigstelle oder Zweigniederlassung gilt anstelle des ausl&#228;ndischen Unternehmens als Schuldner der Kapitalertr&#228;ge;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 9;</div></dd><dt>7b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 10 Buchstabe a;</div></dd><dt>7c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 10 Buchstabe b;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 11;</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 1 Nummer 4 und 7, wenn es sich um Zinsen aus Forderungen handelt, die &#252;ber eine Internet-Dienstleistungsplattform erworben wurden. <sup class="Rec">2</sup>Eine Internet-Dienstleistungsplattform in diesem Sinne ist ein webbasiertes Medium, das Kauf- und Verkaufsauftr&#228;ge in Aktien und anderen Finanzinstrumenten sowie Darlehensnehmer und Darlehensgeber zusammenf&#252;hrt und so einen Vertragsabschluss vermittelt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 1 und Gewinnen aus der Ver&#228;u&#223;erung von Anteilen an Investmentfonds im Sinne des &#167; 16 Absatz 1 Nummer 3 in Verbindung mit &#167; 2 Absatz 13 des Investmentsteuergesetzes;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 2 Buchstabe b und Nummer 7;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 3;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertr&#228;gen im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 8.</div></dd></dl><sup class="Rec">2</sup>Dem Steuerabzug unterliegen auch Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 3, die neben den in den Nummern 1 bis 12 bezeichneten Kapitalertr&#228;gen oder an deren Stelle gew&#228;hrt werden. <sup class="Rec">3</sup>Der Steuerabzug ist ungeachtet des &#167; 3 Nummer 40 und des &#167; 8b des K&#246;rperschaftsteuergesetzes vorzunehmen. <sup class="Rec">4</sup>F&#252;r Zwecke des Kapitalertragsteuerabzugs gilt die &#220;bertragung eines von einer auszahlenden Stelle verwahrten oder verwalteten Wirtschaftsguts im Sinne des &#167; 20 Absatz 2 auf einen anderen Gl&#228;ubiger als Ver&#228;u&#223;erung des Wirtschaftsguts. <sup class="Rec">5</sup>Satz 4 gilt nicht, wenn der Steuerpflichtige der auszahlenden Stelle unter Benennung der in Satz 6 Nummer 4 bis 6 bezeichneten Daten mitteilt, dass es sich um eine unentgeltliche &#220;bertragung handelt. <sup class="Rec">6</sup>Die auszahlende Stelle hat in den F&#228;llen des Satzes 5 folgende Daten dem f&#252;r sie zust&#228;ndigen Betriebsst&#228;ttenfinanzamt bis zum 31. Mai des jeweiligen Folgejahres nach Ma&#223;gabe des &#167; 93c der Abgabenordnung mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der auszahlenden Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Betriebsst&#228;ttenfinanzamt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#252;bertragene Wirtschaftsgut, den &#220;bertragungszeitpunkt, den Wert zum &#220;bertragungszeitpunkt und die Anschaffungskosten des Wirtschaftsguts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsdatum, Anschrift und Identifikationsnummer des &#220;bertragenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsdatum, Anschrift und Identifikationsnummer des Empf&#228;ngers sowie die Bezeichnung des Kreditinstituts, der Nummer des Depots, des Kontos oder des Schuldbuchkontos. <sup class="Rec">2</sup>Sofern die Identifikationsnummer des Empf&#228;ngers nicht bereits bekannt ist, kann die auszahlende Stelle diese in einem maschinellen Verfahren nach amtlich vorgeschriebenem Datensatz beim Bundeszentralamt f&#252;r Steuern erfragen. <sup class="Rec">3</sup>In der Anfrage d&#252;rfen nur die in &#167; 139b Absatz 3 der Abgabenordnung genannten Daten der betroffenen Person angegeben werden. <sup class="Rec">4</sup>Das Bundeszentralamt f&#252;r Steuern teilt der auszahlenden Stelle die Identifikationsnummer der betroffenen Person mit, sofern die &#252;bermittelten Daten mit den nach &#167; 139b Absatz 3 der Abgabenordnung beim Bundeszentralamt f&#252;r Steuern gespeicherten Daten &#252;bereinstimmen. <sup class="Rec">5</sup>Ist eine eindeutige Zuordnung des Empf&#228;ngers nicht m&#246;glich, ist die Depot&#252;bertragung als kapitalertragsteuerpflichtiger Vorgang nach Satz 4 dieses Absatzes zu behandeln,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit bekannt, das pers&#246;nliche Verh&#228;ltnis (Verwandtschaftsverh&#228;ltnis, Ehe, Lebenspartnerschaft) zwischen &#220;bertragendem und Empf&#228;nger.</div></dd></dl><sup class="Rec">7</sup>&#167; 72a Absatz 4, &#167; 93c Absatz 4 und &#167; 203a der Abgabenordnung finden keine Anwendung.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Steuerabzug ist au&#223;er in den F&#228;llen des Absatzes 1 Satz 1 Nummer 1a und 7c nicht vorzunehmen, wenn Gl&#228;ubiger und Schuldner der Kapitalertr&#228;ge (Schuldner) oder die auszahlende Stelle im Zeitpunkt des Zuflie&#223;ens dieselbe Person sind. <sup class="Rec">2</sup>Der Steuerabzug ist au&#223;erdem nicht vorzunehmen, wenn in den F&#228;llen des Absatzes 1 Satz 1 Nummer 5 bis 7 und 8 bis 12 Gl&#228;ubiger der Kapitalertr&#228;ge ein inl&#228;ndisches Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut nach Absatz 1 Satz 1 Nummer 7 Buchstabe b oder eine inl&#228;ndische Kapitalverwaltungsgesellschaft ist. <sup class="Rec">3</sup>Bei Kapitalertr&#228;gen im Sinne des Absatzes 1 Satz 1 Nummer 6 und 8 bis 12 ist ebenfalls kein Steuerabzug vorzunehmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbeschr&#228;nkt steuerpflichtige K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse, die nicht unter Satz 2 oder &#167; 44a Absatz 4 Satz 1 f&#228;llt, Gl&#228;ubigerin der Kapitalertr&#228;ge ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalertr&#228;ge Betriebseinnahmen eines inl&#228;ndischen Betriebs sind und der Gl&#228;ubiger der Kapitalertr&#228;ge dies gegen&#252;ber der auszahlenden Stelle nach amtlich vorgeschriebenem Muster erkl&#228;rt; dies gilt entsprechend f&#252;r Kapitalertr&#228;ge aus Options- und Termingesch&#228;ften im Sinne des Absatzes 1 Satz 1 Nummer 8 und 11, wenn sie zu den Eink&#252;nften aus Vermietung und Verpachtung geh&#246;ren.</div></dd></dl><sup class="Rec">4</sup>Im Fall des &#167; 1 Absatz 1 Nummer 4 und 5 des K&#246;rperschaftsteuergesetzes ist Satz 3 Nummer 1 nur anzuwenden, wenn die K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse durch eine Bescheinigung des f&#252;r sie zust&#228;ndigen Finanzamts ihre Zugeh&#246;rigkeit zu dieser Gruppe von Steuerpflichtigen nachweist. <sup class="Rec">5</sup>Die Bescheinigung ist unter dem Vorbehalt des Widerrufs auszustellen. <sup class="Rec">6</sup>Die F&#228;lle des Satzes 3 Nummer 2 hat die auszahlende Stelle gesondert aufzuzeichnen und die Erkl&#228;rung der Zugeh&#246;rigkeit der Kapitalertr&#228;ge zu den Betriebseinnahmen oder zu den Einnahmen aus Vermietung und Verpachtung sechs Jahre aufzubewahren; die Frist beginnt mit dem Schluss des Kalenderjahres, in dem die Freistellung letztmalig ber&#252;cksichtigt wird.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Kapitalertr&#228;ge im Sinne des Absatzes 1 Satz 1 Nummer 1 Satz 1 sowie Nummer 1a bis 4 sind inl&#228;ndische, wenn der Schuldner Wohnsitz, Gesch&#228;ftsleitung oder Sitz im Inland hat; Kapitalertr&#228;ge im Sinne des Absatzes 1 Satz 1 Nummer 4 sind auch dann inl&#228;ndische, wenn der Schuldner eine Niederlassung im Sinne der &#167;&#167; 61, 65 oder des &#167; 68 des Versicherungsaufsichtsgesetzes im Inland hat. <sup class="Rec">2</sup>Kapitalertr&#228;ge im Sinne des Absatzes 1 Satz 1 Nummer 1 Satz 2 sind inl&#228;ndische, wenn der Schuldner der ver&#228;u&#223;erten Anspr&#252;che die Voraussetzungen des Satzes 1 erf&#252;llt. <sup class="Rec">3</sup>Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 Satz 4 sind inl&#228;ndische, wenn der Emittent der Aktien Gesch&#228;ftsleitung oder Sitz im Inland hat. <sup class="Rec">4</sup>Kapitalertr&#228;ge im Sinne des Absatzes 1 Satz 1 Nummer 6 sind ausl&#228;ndische, wenn weder die Voraussetzungen nach Satz 1 noch nach Satz 2 vorliegen.</div><div class="jurAbsatz">(4) Der Steuerabzug ist auch dann vorzunehmen, wenn die Kapitalertr&#228;ge beim Gl&#228;ubiger zu den Eink&#252;nften aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbst&#228;ndiger Arbeit oder aus Vermietung und Verpachtung geh&#246;ren.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>F&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20, soweit sie der Kapitalertragsteuer unterlegen haben, ist die Einkommensteuer mit dem Steuerabzug abgegolten; die Abgeltungswirkung des Steuerabzugs tritt nicht ein, wenn der Gl&#228;ubiger nach &#167; 44 Absatz 1 Satz 10 und 11 und Absatz 5 in Anspruch genommen werden kann. <sup class="Rec">2</sup>Dies gilt nicht in F&#228;llen des &#167; 32d Absatz 2 und f&#252;r Kapitalertr&#228;ge, die zu den Eink&#252;nften aus Land- und Forstwirtschaft, aus Gewerbebetrieb, aus selbst&#228;ndiger Arbeit oder aus Vermietung und Verpachtung geh&#246;ren. <sup class="Rec">3</sup>Auf Antrag des Gl&#228;ubigers werden Kapitalertr&#228;ge im Sinne des Satzes 1 in die besondere Besteuerung von Kapitalertr&#228;gen nach &#167; 32d einbezogen. <sup class="Rec">4</sup>Eine vorl&#228;ufige Festsetzung der Einkommensteuer im Sinne des &#167; 165 Absatz 1 Satz 2 Nummer 2 bis 4 der Abgabenordnung umfasst auch Eink&#252;nfte im Sinne des Satzes 1, f&#252;r die der Antrag nach Satz 3 nicht gestellt worden ist.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE045604123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 43: Zur Anwendung vgl. &#167; 52 +++) <br />(+++ &#167; 43 Abs. 2: Zur Anwendung vgl. &#167; 50 Abs. 3 InvStG 2018 +++) <br />(+++ &#167; 43 Abs. 5: Zur Anwendung vgl. &#167; 34 Abs. 2 InvStG 2018 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
