<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE014230123"/><a href="index-2.html#BJNR010050934BJNE014230123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 43a</span>&#160;<span class="jnentitel">Bemessung der Kapitalertragsteuer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Die Kapitalertragsteuer betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1 bis 7a und 8 bis 12 sowie Satz 2:</div><div>25 Prozent des Kapitalertrags;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 7b und 7c:</div><div>15 Prozent des Kapitalertrags.</div></dd></dl><sup class="Rec">2</sup>Im Fall einer Kirchensteuerpflicht erm&#228;&#223;igt sich die Kapitalertragsteuer um 25 Prozent der auf die Kapitalertr&#228;ge entfallenden Kirchensteuer. <sup class="Rec">3</sup>&#167; 32d Absatz 1 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Dem Steuerabzug unterliegen die vollen Kapitalertr&#228;ge ohne Abzug; dies gilt nicht f&#252;r Ertr&#228;ge aus Investmentfonds nach &#167; 16 Absatz 1 des Investmentsteuergesetzes, auf die nach &#167; 20 des Investmentsteuergesetzes eine Teilfreistellung anzuwenden ist; &#167; 20 Absatz 1 Satz 2 bis 4 des Investmentsteuergesetzes sind beim Steuerabzug nicht anzuwenden. <sup class="Rec">2</sup>In den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 9 bis 12 bemisst sich der Steuerabzug <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gewinnen aus der Ver&#228;u&#223;erung von Anteilen an Investmentfonds im Sinne des &#167; 16 Absatz 1 Nummer 3 in Verbindung mit &#167; 2 Absatz 13 des Investmentsteuergesetzes nach &#167; 19 des Investmentsteuergesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen &#252;brigen F&#228;llen nach &#167; 20 Absatz 4 und 4a,</div></dd></dl>wenn die Wirtschaftsg&#252;ter von der die Kapitalertr&#228;ge auszahlenden Stelle erworben oder ver&#228;u&#223;ert und seitdem verwahrt oder verwaltet worden sind. <sup class="Rec">3</sup>&#220;bertr&#228;gt der Steuerpflichtige die Wirtschaftsg&#252;ter auf ein anderes Depot, hat die abgebende inl&#228;ndische auszahlende Stelle der &#252;bernehmenden inl&#228;ndischen auszahlenden Stelle die Anschaffungsdaten mitzuteilen. <sup class="Rec">4</sup>Satz 3 gilt in den F&#228;llen des &#167; 43 Absatz 1 Satz 5 entsprechend. <sup class="Rec">5</sup>Handelt es sich bei der abgebenden auszahlenden Stelle um ein Kreditinstitut, ein Finanzdienstleistungsinstitut oder ein Wertpapierinstitut mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union, in einem anderen Vertragsstaat des EWR-Abkommens vom 3. Januar 1994 (ABl. EG Nr. L 1 S. 3) in der jeweils geltenden Fassung oder in einem anderen Vertragsstaat nach Artikel 17 Absatz 2 Ziffer i der Richtlinie 2003/48/EG vom 3. Juni 2003 im Bereich der Besteuerung von Zinsertr&#228;gen (ABl. EU Nr. L 157 S. 38), kann der Steuerpflichtige den Nachweis nur durch eine Bescheinigung des ausl&#228;ndischen Instituts f&#252;hren; dies gilt entsprechend f&#252;r eine in diesem Gebiet belegene Zweigstelle eines inl&#228;ndischen Kreditinstituts, Finanzdienstleistungsinstituts oder einem inl&#228;ndischen Wertpapierinstitut. <sup class="Rec">6</sup>In allen anderen F&#228;llen ist ein Nachweis der Anschaffungsdaten nicht zul&#228;ssig. <sup class="Rec">7</sup>Sind die Anschaffungsdaten nicht nachgewiesen, bemisst sich der Steuerabzug nach 30 Prozent der Einnahmen aus der Ver&#228;u&#223;erung oder Einl&#246;sung der Wirtschaftsg&#252;ter. <sup class="Rec">8</sup>In den F&#228;llen des &#167; 43 Absatz 1 Satz 4 gelten der B&#246;rsenpreis zum Zeitpunkt der &#220;bertragung zuz&#252;glich St&#252;ckzinsen als Einnahmen aus der Ver&#228;u&#223;erung und die mit dem Depot&#252;bertrag verbundenen Kosten als Ver&#228;u&#223;erungskosten im Sinne des &#167; 20 Absatz 4 Satz 1. <sup class="Rec">9</sup>Zur Ermittlung des B&#246;rsenpreises ist der niedrigste am Vortag der &#220;bertragung im regulierten Markt notierte Kurs anzusetzen; liegt am Vortag eine Notierung nicht vor, so werden die Wirtschaftsg&#252;ter mit dem letzten innerhalb von 30 Tagen vor dem &#220;bertragungstag im regulierten Markt notierten Kurs angesetzt; Entsprechendes gilt f&#252;r Wertpapiere, die im Inland in den Freiverkehr einbezogen sind oder in einem anderen Staat des Europ&#228;ischen Wirtschaftsraums zum Handel an einem geregelten Markt im Sinne des Artikels 1 Nummer 13 der Richtlinie 93/22/EWG des Rates vom 10. Mai 1993 &#252;ber Wertpapierdienstleistungen (ABl. EG Nr. L 141 S. 27) zugelassen sind. <sup class="Rec">10</sup>Liegt ein B&#246;rsenpreis nicht vor, bemisst sich die Steuer nach 30 Prozent der Anschaffungskosten. <sup class="Rec">11</sup>Die &#252;bernehmende auszahlende Stelle hat als Anschaffungskosten den von der abgebenden Stelle angesetzten B&#246;rsenpreis anzusetzen und die bei der &#220;bertragung als Einnahmen aus der Ver&#228;u&#223;erung angesetzten St&#252;ckzinsen nach Absatz 3 zu ber&#252;cksichtigen. <sup class="Rec">12</sup>Satz 9 gilt entsprechend. <sup class="Rec">13</sup>Liegt ein B&#246;rsenpreis nicht vor, bemisst sich der Steuerabzug nach 30 Prozent der Einnahmen aus der Ver&#228;u&#223;erung oder Einl&#246;sung der Wirtschaftsg&#252;ter. <sup class="Rec">14</sup>Hat die auszahlende Stelle die Wirtschaftsg&#252;ter vor dem 1. Januar 1994 erworben oder ver&#228;u&#223;ert und seitdem verwahrt oder verwaltet, kann sie den Steuerabzug nach 30 Prozent der Einnahmen aus der Ver&#228;u&#223;erung oder Einl&#246;sung der Wertpapiere und Kapitalforderungen bemessen. <sup class="Rec">15</sup>Abweichend von den S&#228;tzen 2 bis 14 bemisst sich der Steuerabzug bei Kapitalertr&#228;gen aus nicht f&#252;r einen marktm&#228;&#223;igen Handel bestimmten schuldbuchf&#228;higen Wertpapieren des Bundes und der L&#228;nder oder bei Kapitalertr&#228;gen im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b aus nicht in Inhaber- oder Orderschuldverschreibungen verbrieften Kapitalforderungen nach dem vollen Kapitalertrag ohne jeden Abzug.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Die auszahlende Stelle hat ausl&#228;ndische Steuern auf Kapitalertr&#228;ge nach Ma&#223;gabe des &#167; 32d Absatz 5 zu ber&#252;cksichtigen. <sup class="Rec">2</sup>Sie hat unter Ber&#252;cksichtigung des &#167; 20 Absatz 6 Satz 4 im Kalenderjahr negative Kapitalertr&#228;ge einschlie&#223;lich gezahlter St&#252;ckzinsen bis zur H&#246;he der positiven Kapitalertr&#228;ge auszugleichen; liegt ein gemeinsamer Freistellungsauftrag im Sinne des &#167; 44a Absatz 2 Satz 1 Nummer 1 in Verbindung mit &#167; 20 Absatz 9 Satz 2 vor, erfolgt ein gemeinsamer Ausgleich. <sup class="Rec">3</sup>Der nicht ausgeglichene Verlust ist auf das n&#228;chste Kalenderjahr zu &#252;bertragen. <sup class="Rec">4</sup>Auf Verlangen des Gl&#228;ubigers der Kapitalertr&#228;ge hat sie &#252;ber die H&#246;he eines nicht ausgeglichenen Verlusts eine Bescheinigung nach amtlich vorgeschriebenem Muster zu erteilen; der Verlust&#252;bertrag entf&#228;llt in diesem Fall. <sup class="Rec">5</sup>Der unwiderrufliche Antrag auf Erteilung der Bescheinigung muss bis zum 15. Dezember des laufenden Jahres der auszahlenden Stelle zugehen. <sup class="Rec">6</sup>&#220;bertr&#228;gt der Gl&#228;ubiger der Kapitalertr&#228;ge seine im Depot befindlichen Wirtschaftsg&#252;ter vollst&#228;ndig auf ein anderes Depot, hat die abgebende auszahlende Stelle der &#252;bernehmenden auszahlenden Stelle auf Verlangen des Gl&#228;ubigers der Kapitalertr&#228;ge die H&#246;he des nicht ausgeglichenen Verlusts mitzuteilen; eine Bescheinigung nach Satz 4 darf in diesem Fall nicht erteilt werden. <sup class="Rec">7</sup>Erf&#228;hrt die auszahlende Stelle nach Ablauf des Kalenderjahres von der Ver&#228;nderung einer Bemessungsgrundlage oder einer zu erhebenden Kapitalertragsteuer, hat sie die entsprechende Korrektur erst zum Zeitpunkt ihrer Kenntnisnahme vorzunehmen; &#167; 44 Absatz 5 bleibt unber&#252;hrt. <sup class="Rec">8</sup>Die vorstehenden S&#228;tze gelten nicht in den F&#228;llen des &#167; 20 Absatz 8 und des &#167; 44 Absatz 1 Satz 4 Nummer 1 Buchstabe a Doppelbuchstabe bb sowie bei K&#246;rperschaften, Personenvereinigungen oder Verm&#246;gensmassen.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Die Abs&#228;tze 2 und 3 gelten entsprechend f&#252;r die das Bundesschuldbuch f&#252;hrende Stelle oder eine Landesschuldenverwaltung als auszahlende Stelle. <sup class="Rec">2</sup>Werden die Wertpapiere oder Forderungen von einem Kreditinstitut, Finanzdienstleistungsinstitut oder einem Wertpapierinstitut mit der Ma&#223;gabe der Verwahrung und Verwaltung durch die das Bundesschuldbuch f&#252;hrende Stelle oder eine Landesschuldenverwaltung erworben, hat das Kreditinstitut, das Finanzdienstleistungsinstitut oder das Wertpapierinstitut der das Bundesschuldbuch f&#252;hrenden Stelle oder einer Landesschuldenverwaltung zusammen mit den im Schuldbuch einzutragenden Wertpapieren und Forderungen den Erwerbszeitpunkt und die Anschaffungsdaten sowie in F&#228;llen des Absatzes 2 den Erwerbspreis der f&#252;r einen marktm&#228;&#223;igen Handel bestimmten schuldbuchf&#228;higen Wertpapiere des Bundes oder der L&#228;nder und au&#223;erdem mitzuteilen, dass es diese Wertpapiere und Forderungen erworben oder ver&#228;u&#223;ert und seitdem verwahrt oder verwaltet hat.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE014230123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 43a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
