<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE014341123"/><a href="index-2.html#BJNR010050934BJNE014341123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Entrichtung der Kapitalertragsteuer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Schuldner der Kapitalertragsteuer ist in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1 bis 7b und 8 bis 12 sowie Satz 2 der Gl&#228;ubiger der Kapitalertr&#228;ge. <sup class="Rec">2</sup>Die Kapitalertragsteuer entsteht in dem Zeitpunkt, in dem die Kapitalertr&#228;ge dem Gl&#228;ubiger zuflie&#223;en. <sup class="Rec">3</sup>In diesem Zeitpunkt haben in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1, 2 bis 4 sowie 7a und 7b der Schuldner der Kapitalertr&#228;ge, jedoch in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1 Satz 2 die f&#252;r den Verk&#228;ufer der Wertpapiere den Verkaufsauftrag ausf&#252;hrende Stelle im Sinne des Satzes 4 Nummer 1, und in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1a, 5 bis 7 und 8 bis 12 sowie Satz 2 die die Kapitalertr&#228;ge auszahlende Stelle den Steuerabzug unter Beachtung der im Bundessteuerblatt ver&#246;ffentlichten Auslegungsvorschriften der Finanzverwaltung f&#252;r Rechnung des Gl&#228;ubigers der Kapitalertr&#228;ge vorzunehmen. <sup class="Rec">4</sup>Die die Kapitalertr&#228;ge auszahlende Stelle ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 5 bis 7 Buchstabe a und Nummer 8 bis 12 sowie Satz 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das inl&#228;ndische Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das die Teilschuldverschreibungen, die Anteile an einer Sammelschuldbuchforderung, die Wertrechte, die Zinsscheine, die Anteile an Investmentfonds im Sinne des Investmentsteuergesetzes, die elektronischen Wertpapiere im Sinne des &#167;&#160;2 des Gesetzes &#252;ber elektronische Wertpapiere oder sonstigen Wirtschaftsg&#252;ter verwahrt oder verwaltet oder deren Ver&#228;u&#223;erung durchf&#252;hrt und die Kapitalertr&#228;ge auszahlt oder gutschreibt oder in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 8 und 11 die Kapitalertr&#228;ge auszahlt oder gutschreibt,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das die Kapitalertr&#228;ge gegen Aush&#228;ndigung der Zinsscheine oder der Teilschuldverschreibungen einem anderen als einem ausl&#228;ndischen Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut auszahlt oder gutschreibt;</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner der Kapitalertr&#228;ge in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe a und Nummer 10 unter den Voraussetzungen des Buchstabens a, wenn kein inl&#228;ndisches Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut die die Kapitalertr&#228;ge auszahlende Stelle ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b das inl&#228;ndische Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut, das die Kapitalertr&#228;ge als Schuldner auszahlt oder gutschreibt;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167;&#160;43 Absatz 1 Satz 1 Nummer 8a <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der inl&#228;ndische Betreiber oder die inl&#228;ndische Zweigniederlassung eines ausl&#228;ndischen Betreibers einer Internet-Dienstleistungsplattform im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 8a Satz 2, der die Kapitalertr&#228;ge an den Gl&#228;ubiger auszahlt oder gutschreibt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das inl&#228;ndische Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut im Sinne des &#167;&#160;43 Absatz 1 Satz 1 Nummer 7 Buchstabe b, das inl&#228;ndische Zahlungsinstitut im Sinne des &#167;&#160;1 Absatz 1 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes oder das inl&#228;ndische E-Geld-Institut im Sinne des &#167; 1 Absatz 1 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes, das die Kapitalertr&#228;ge im Auftrag des inl&#228;ndischen oder ausl&#228;ndischen Betreibers einer Internet-Dienstleistungsplattform im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 8a Satz 2 oder nach Vermittlung der Kapitalforderung durch eine Internet-Dienstleistungsplattform f&#252;r den Schuldner der Kapitalertr&#228;ge an den Gl&#228;ubiger auszahlt oder gutschreibt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner der Kapitalertr&#228;ge, wenn es keinen inl&#228;ndischen Abzugsverpflichteten nach Buchstabe a oder b gibt. <sup class="Rec">2</sup>Der inl&#228;ndische Betreiber oder die inl&#228;ndische Zweigniederlassung eines ausl&#228;ndischen Betreibers einer Internet-Dienstleistungsplattform im Sinne des &#167;&#160;43 Absatz 1 Satz 1 Nummer 8a Satz 2 (Plattformbetreiber) haftet in diesem Fall f&#252;r die nicht einbehaltenen Steuern oder zu Unrecht gew&#228;hrten Steuervorteile. <sup class="Rec">3</sup>Der Plattformbetreiber haftet nicht nach Satz 2, wenn er den Schuldner der Kapitalertr&#228;ge auf seine Verpflichtung, die Kapitalertragsteuer einzubehalten und abzuf&#252;hren hingewiesen und dies dokumentiert hat;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1a <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das inl&#228;ndische Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b, welche die Anteile verwahrt oder verwaltet und die Kapitalertr&#228;ge auszahlt oder gutschreibt oder die Kapitalertr&#228;ge gegen Aush&#228;ndigung der Dividendenscheine auszahlt oder gutschreibt oder die Kapitalertr&#228;ge an eine ausl&#228;ndische Stelle auszahlt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapiersammelbank, der die Anteile zur Sammelverwahrung anvertraut wurden, wenn sie die Kapitalertr&#228;ge an eine ausl&#228;ndische Stelle auszahlt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner der Kapitalertr&#228;ge, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Wertpapiersammelbank, der die Anteile zur Sammelverwahrung anvertraut wurden, keine Dividendenregulierung vornimmt; die Wertpapiersammelbank hat dem Schuldner der Kapitalertr&#228;ge den Umfang der Best&#228;nde ohne Dividendenregulierung mitzuteilen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit im Fall elektronischer Aktien die registerf&#252;hrende Stelle gem&#228;&#223; &#167; 12 Absatz 2 oder &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere, die das Register f&#252;hrt, in das die Aktien eingetragen sind, keine Dividendenregulierung vornimmt; die registerf&#252;hrende Stelle hat dem Schuldner der Kapitalertr&#228;ge den Umfang der Best&#228;nde ohne Dividendenregulierung mitzuteilen;</div></dd></dl></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 5, soweit es sich um die Vorabpauschale nach &#167; 16 Absatz 1 Nummer 2 des Investmentsteuergesetzes handelt, das inl&#228;ndische Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b, welches die Anteile an dem Investmentfonds im Sinne des Investmentsteuergesetzes verwahrt oder verwaltet;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 5 der Investmentfonds, wenn es sich um Kapitalertr&#228;ge aus Anteilen an inl&#228;ndischen Investmentfonds handelt, die nicht von einem inl&#228;ndischen oder ausl&#228;ndischen Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b verwahrt oder verwaltet werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kapitalertr&#228;ge aus Kryptowertpapieren im Sinne des &#167; 4 Absatz 3 des Gesetzes &#252;ber elektronische Wertpapiere, in den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 1a, 2, 5, 7 Buchstabe a, Nummer 8 und 9 bis 12 die registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere, sofern sich keine auszahlende Stelle aus den Nummern 1, 3, 4 und 5 ergibt.</div></dd></dl><sup class="Rec">5</sup>Die innerhalb eines Kalendermonats einbehaltene Steuer ist jeweils bis zum zehnten des folgenden Monats an das Finanzamt abzuf&#252;hren, das f&#252;r die Besteuerung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Schuldners der Kapitalertr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der den Verkaufsauftrag ausf&#252;hrenden Stelle oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der die Kapitalertr&#228;ge auszahlenden Stelle</div></dd></dl>nach dem Einkommen zust&#228;ndig ist; bei Kapitalertr&#228;gen im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1 ist die einbehaltene Steuer in dem Zeitpunkt abzuf&#252;hren, in dem die Kapitalertr&#228;ge dem Gl&#228;ubiger zuflie&#223;en. <sup class="Rec">6</sup>Dabei ist die Kapitalertragsteuer, die zu demselben Zeitpunkt abzuf&#252;hren ist, jeweils auf den n&#228;chsten vollen Eurobetrag abzurunden. <sup class="Rec">7</sup>Wenn Kapitalertr&#228;ge ganz oder teilweise nicht in Geld bestehen (&#167; 8 Absatz 2) und der in Geld geleistete Kapitalertrag nicht zur Deckung der Kapitalertragsteuer ausreicht, hat der Gl&#228;ubiger der Kapitalertr&#228;ge dem zum Steuerabzug Verpflichteten den Fehlbetrag zur Verf&#252;gung zu stellen. <sup class="Rec">8</sup>Zu diesem Zweck kann der zum Steuerabzug Verpflichtete den Fehlbetrag von einem bei ihm unterhaltenen und auf den Namen des Gl&#228;ubigers der Kapitalertr&#228;ge lautenden Konto, ohne Einwilligung des Gl&#228;ubigers, einziehen. <sup class="Rec">9</sup>Soweit der Gl&#228;ubiger nicht vor Zufluss der Kapitalertr&#228;ge widerspricht, darf der zum Steuerabzug Verpflichtete auch insoweit die Geldbetr&#228;ge von einem auf den Namen des Gl&#228;ubigers der Kapitalertr&#228;ge lautenden Konto einziehen, wie ein mit dem Gl&#228;ubiger vereinbarter Kontokorrentkredit f&#252;r dieses Konto nicht in Anspruch genommen wurde. <sup class="Rec">10</sup>Soweit der Gl&#228;ubiger seiner Verpflichtung nicht nachkommt, hat der zum Steuerabzug Verpflichtete dies dem f&#252;r ihn zust&#228;ndigen Betriebsst&#228;ttenfinanzamt nach Ma&#223;gabe des &#167; 93c der Abgabenordnung anzuzeigen und neben den in &#167;&#160;93c Absatz 1 der Abgabenordnung genannten Angaben folgende Daten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Gutschrift des Kapitalertrags,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und die Internationale Wertpapierkennnummer der Wertpapiergattung sowie die dem Kapitalertrag zugrundeliegende St&#252;ckzahl der Wertpapiere soweit vorhanden, ansonsten die Bezeichnung des betroffenen Kapitalertrags,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern ermittelbar, die H&#246;he des Kapitalertrags, f&#252;r den der Steuereinbehalt fehlgeschlagen ist.</div></dd></dl><sup class="Rec">11</sup>Das Wohnsitz-Finanzamt hat die zu wenig erhobene Kapitalertragsteuer vom Gl&#228;ubiger der Kapitalertr&#228;ge nach &#167;&#160;32d Absatz 3 in der Veranlagung nachzufordern.</div><div class="jurAbsatz">(1a) <sup class="Rec">1</sup>Werden inl&#228;ndische Aktien &#252;ber eine ausl&#228;ndische Stelle mit Dividendenberechtigung erworben, aber ohne Dividendenanspruch geliefert und leitet die ausl&#228;ndische Stelle auf die Ertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 Satz 4 einen einbehaltenen Steuerbetrag im Sinne des &#167; 43a Absatz 1 Satz 1 Nummer 1 an eine inl&#228;ndische Wertpapiersammelbank weiter, ist diese zur Abf&#252;hrung der einbehaltenen Steuer verpflichtet. <sup class="Rec">2</sup>Bei Kapitalertr&#228;gen im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1 und 2 gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(1b) Bei inl&#228;ndischen und ausl&#228;ndischen Investmentfonds ist f&#252;r die Vorabpauschale nach &#167; 16 Absatz 1 Nummer 2 des Investmentsteuergesetzes Absatz 1 Satz 7 bis 11 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Gewinnanteile (Dividenden) und andere Kapitalertr&#228;ge im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1, deren Aussch&#252;ttung von einer K&#246;rperschaft beschlossen wird, flie&#223;en dem Gl&#228;ubiger der Kapitalertr&#228;ge an dem Tag zu (Absatz 1), der im Beschluss als Tag der Auszahlung bestimmt worden ist. <sup class="Rec">2</sup>Ist die Aussch&#252;ttung nur festgesetzt, ohne dass &#252;ber den Zeitpunkt der Auszahlung ein Beschluss gefasst worden ist, so gilt als Zeitpunkt des Zuflie&#223;ens der Tag nach der Beschlussfassung; ist durch Gesetz eine abweichende F&#228;lligkeit des Auszahlungsanspruchs bestimmt oder l&#228;sst das Gesetz eine abweichende Bestimmung der F&#228;lligkeit durch Satzungsregelung zu, gilt als Zeitpunkt des Zuflie&#223;ens der Tag der F&#228;lligkeit. <sup class="Rec">3</sup>F&#252;r Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 Satz 4 gelten diese Zuflusszeitpunkte entsprechend.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Ist bei Einnahmen aus der Beteiligung an einem Handelsgewerbe als stiller Gesellschafter in dem Beteiligungsvertrag &#252;ber den Zeitpunkt der Aussch&#252;ttung keine Vereinbarung getroffen, so gilt der Kapitalertrag am Tag nach der Aufstellung der Bilanz oder einer sonstigen Feststellung des Gewinnanteils des stillen Gesellschafters, sp&#228;testens jedoch sechs Monate nach Ablauf des Wirtschaftsjahres, f&#252;r das der Kapitalertrag ausgesch&#252;ttet oder gutgeschrieben werden soll, als zugeflossen. <sup class="Rec">2</sup>Bei Zinsen aus partiarischen Darlehen gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(4) Haben Gl&#228;ubiger und Schuldner der Kapitalertr&#228;ge vor dem Zuflie&#223;en ausdr&#252;cklich Stundung des Kapitalertrags vereinbart, weil der Schuldner vor&#252;bergehend zur Zahlung nicht in der Lage ist, so ist der Steuerabzug erst mit Ablauf der Stundungsfrist vorzunehmen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die Schuldner der Kapitalertr&#228;ge, die den Verkaufsauftrag ausf&#252;hrenden Stellen oder die die Kapitalertr&#228;ge auszahlenden Stellen haften f&#252;r die Kapitalertragsteuer, die sie einzubehalten und abzuf&#252;hren haben, es sei denn, sie weisen nach, dass sie die ihnen auferlegten Pflichten weder vors&#228;tzlich noch grob fahrl&#228;ssig verletzt haben. <sup class="Rec">2</sup>Der Gl&#228;ubiger der Kapitalertr&#228;ge wird nur in Anspruch genommen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schuldner, die den Verkaufsauftrag ausf&#252;hrende Stelle oder die die Kapitalertr&#228;ge auszahlende Stelle die Kapitalertr&#228;ge nicht vorschriftsm&#228;&#223;ig gek&#252;rzt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gl&#228;ubiger wei&#223;, dass der Schuldner, die den Verkaufsauftrag ausf&#252;hrende Stelle oder die die Kapitalertr&#228;ge auszahlende Stelle die einbehaltene Kapitalertragsteuer nicht vorschriftsm&#228;&#223;ig abgef&#252;hrt hat, und dies dem Finanzamt nicht unverz&#252;glich mitteilt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das die Kapitalertr&#228;ge auszahlende inl&#228;ndische Kredit-, Finanzdienstleistungs- oder Wertpapierinstitut die Kapitalertr&#228;ge zu Unrecht ohne Abzug der Kapitalertragsteuer ausgezahlt hat.</div></dd></dl><sup class="Rec">3</sup>F&#252;r die Inanspruchnahme des Schuldners der Kapitalertr&#228;ge, der den Verkaufsauftrag ausf&#252;hrenden Stelle und der die Kapitalertr&#228;ge auszahlenden Stelle bedarf es keines Haftungsbescheids, soweit der Schuldner, die den Verkaufsauftrag ausf&#252;hrende Stelle oder die die Kapitalertr&#228;ge auszahlende Stelle die einbehaltene Kapitalertragsteuer richtig angemeldet hat oder soweit sie ihre Zahlungsverpflichtungen gegen&#252;ber dem Finanzamt oder dem Pr&#252;fungsbeamten des Finanzamts schriftlich anerkennen.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>In den F&#228;llen des &#167; 43 Absatz 1 Satz 1 Nummer 7c gilt die juristische Person des &#246;ffentlichen Rechts und die von der K&#246;rperschaftsteuer befreite K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse als Gl&#228;ubiger und der Betrieb gewerblicher Art und der wirtschaftliche Gesch&#228;ftsbetrieb als Schuldner der Kapitalertr&#228;ge. <sup class="Rec">2</sup>Die Kapitalertragsteuer entsteht, auch soweit sie auf verdeckte Gewinnaussch&#252;ttungen entf&#228;llt, die im abgelaufenen Wirtschaftsjahr vorgenommen worden sind, im Zeitpunkt der Bilanzerstellung; sie entsteht sp&#228;testens acht Monate nach Ablauf des Wirtschaftsjahres; in den F&#228;llen des &#167; 20 Absatz 1 Nummer 10 Buchstabe b Satz 2 am Tag nach der Beschlussfassung &#252;ber die Verwendung und in den F&#228;llen des &#167; 22 Absatz 4 des Umwandlungssteuergesetzes am Tag nach der Ver&#228;u&#223;erung. <sup class="Rec">3</sup>Die Kapitalertragsteuer entsteht in den F&#228;llen des &#167; 20 Absatz 1 Nummer 10 Buchstabe b Satz 3 zum Ende des Wirtschaftsjahres. <sup class="Rec">4</sup>Die Abs&#228;tze 1 bis 4 und 5 Satz 2 sind entsprechend anzuwenden. <sup class="Rec">5</sup>Der Schuldner der Kapitalertr&#228;ge haftet f&#252;r die Kapitalertragsteuer, soweit sie auf verdeckte Gewinnaussch&#252;ttungen und auf Ver&#228;u&#223;erungen im Sinne des &#167; 22 Absatz 4 des Umwandlungssteuergesetzes entf&#228;llt.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>In den F&#228;llen des &#167; 14 Absatz 3 des K&#246;rperschaftsteuergesetzes entsteht die Kapitalertragsteuer in dem Zeitpunkt der Feststellung der Handelsbilanz der Organgesellschaft; sie entsteht sp&#228;testens acht Monate nach Ablauf des Wirtschaftsjahres der Organgesellschaft. <sup class="Rec">2</sup>Die entstandene Kapitalertragsteuer ist an dem auf den Entstehungszeitpunkt nachfolgenden Werktag an das Finanzamt abzuf&#252;hren, das f&#252;r die Besteuerung der Organgesellschaft nach dem Einkommen zust&#228;ndig ist. <sup class="Rec">3</sup>Im &#220;brigen sind die Abs&#228;tze 1 bis 4 entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE014341123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 44: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
