<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4k EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4j.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE047300123"/><a href="index-2.html#BJNR010050934BJNE047300123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 4k</span>&#160;<span class="jnentitel">Betriebsausgabenabzug bei Besteuerungsinkongruenzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Aufwendungen f&#252;r die Nutzung oder im Zusammenhang mit der &#220;bertragung von Kapitalverm&#246;gen sind insoweit nicht als Betriebsausgaben abziehbar, als die den Aufwendungen entsprechenden Ertr&#228;ge auf Grund einer vom deutschen Recht abweichenden steuerlichen Qualifikation oder Zurechnung des Kapitalverm&#246;gens nicht oder niedriger als bei dem deutschen Recht entsprechender Qualifikation oder Zurechnung besteuert werden. <sup class="Rec">2</sup>Satz 1 gilt nicht, soweit die Besteuerungsinkongruenz voraussichtlich in einem k&#252;nftigen Besteuerungszeitraum beseitigt wird und die Zahlungsbedingungen einem Fremdvergleich standhalten.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Soweit nicht bereits die Voraussetzungen f&#252;r die Versagung des Betriebsausgabenabzugs nach Absatz 1 vorliegen, sind Aufwendungen auch insoweit nicht als Betriebsausgaben abziehbar, als die den Aufwendungen entsprechenden Ertr&#228;ge auf Grund einer vom deutschen Recht abweichenden steuerlichen Behandlung des Steuerpflichtigen oder auf Grund einer vom deutschen Recht abweichenden steuerlichen Beurteilung von anzunehmenden schuldrechtlichen Beziehungen im Sinne des &#167; 1 Absatz 4 Satz 1 Nummer 2 des Au&#223;ensteuergesetzes in keinem Staat einer tats&#228;chlichen Besteuerung unterliegen. <sup class="Rec">2</sup>Handelt es sich bei dem Gl&#228;ubiger der Ertr&#228;ge im Sinne des Satzes 1 um einen unbeschr&#228;nkt steuerpflichtigen, unmittelbaren oder mittelbaren Gesellschafter einer ausl&#228;ndischen verm&#246;gensverwaltenden Personengesellschaft oder um eine Personengesellschaft, an der ein solcher Gesellschafter unmittelbar oder mittelbar beteiligt ist, gilt &#167; 39 Absatz 2 Nummer 2 der Abgabenordnung nicht, soweit die in Satz 1 genannten Aufwendungen in dem anderen Staat zum Abzug zugelassen sind und die den Aufwendungen entsprechenden Ertr&#228;ge durch die vom deutschen Recht abweichende Zurechnung keiner tats&#228;chlichen Besteuerung unterliegen. <sup class="Rec">3</sup>Satz 1 gilt nicht, soweit den Aufwendungen Ertr&#228;ge desselben Steuerpflichtigen gegen&#252;berstehen, die sowohl im Inland als auch nachweislich in dem Staat des Gl&#228;ubigers oder, wenn es sich bei dem Gl&#228;ubiger um eine Personengesellschaft handelt, im Staat des unmittelbaren oder mittelbaren Gesellschafters beziehungsweise des anderen Unternehmensteils im Rahmen einer anzunehmenden schuldrechtlichen Beziehung einer tats&#228;chlichen Besteuerung unterliegen.</div><div class="jurAbsatz">(3) Soweit nicht bereits die Voraussetzungen f&#252;r die Versagung des Betriebsausgabenabzugs nach den vorstehenden Abs&#228;tzen vorliegen, sind Aufwendungen auch insoweit nicht als Betriebsausgaben abziehbar, als die den Aufwendungen entsprechenden Ertr&#228;ge auf Grund deren vom deutschen Recht abweichender steuerlicher Zuordnung oder Zurechnung nach den Rechtsvorschriften anderer Staaten in keinem Staat einer tats&#228;chlichen Besteuerung unterliegen.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Soweit nicht bereits die Voraussetzungen f&#252;r die Versagung des Betriebsausgabenabzugs nach den vorstehenden Abs&#228;tzen vorliegen, sind Aufwendungen auch insoweit nicht als Betriebsausgaben abziehbar, als die Aufwendungen auch in einem anderen Staat ber&#252;cksichtigt werden. <sup class="Rec">2</sup>Eine Ber&#252;cksichtigung der Aufwendungen im Sinne des Satzes 1 liegt bei unbeschr&#228;nkt Steuerpflichtigen auch vor, wenn der andere Staat den Abzug der Aufwendungen bereits nach seinen Vorschriften nicht zul&#228;sst, die diesem oder den vorstehenden Abs&#228;tzen entsprechen; dies gilt nicht, wenn der Abzug der Aufwendungen in einem anderen Staat auf Grund einer diesem Absatz entsprechenden Regelung nicht zugelassen wird bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem mittelbaren oder unmittelbaren Gesellschafter eines unbeschr&#228;nkt Steuerpflichtigen im Sinne des &#167; 1 des K&#246;rperschaftsteuergesetzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Steuerpflichtigen, sofern sich dessen Wohnsitz, Sitz oder Ort der Gesch&#228;ftsleitung auch in einem anderen Mitgliedstaat der Europ&#228;ischen Union befindet und dieser Staat den Steuerpflichtigen f&#252;r Zwecke der Anwendung eines Abkommens zur Vermeidung der Doppelbesteuerung zwischen der Bundesrepublik Deutschland und diesem Staat als nicht in diesem Staat ans&#228;ssig behandelt.</div></dd></dl><sup class="Rec">3</sup>Satz 1 gilt nicht, soweit den Aufwendungen Ertr&#228;ge desselben Steuerpflichtigen gegen&#252;berstehen, die sowohl im Inland als auch nachweislich in dem anderen Staat einer tats&#228;chlichen Besteuerung unterliegen. <sup class="Rec">4</sup>Bei unbeschr&#228;nkt Steuerpflichtigen, bei denen eine Doppelbesteuerung durch Anrechnung oder Abzug der ausl&#228;ndischen Steuer vermieden wird, finden die S&#228;tze 1 bis 3 nur Anwendung, soweit die Aufwendungen auch Ertr&#228;ge in einem anderen Staat mindern, die nicht der inl&#228;ndischen Besteuerung unterliegen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Soweit nicht bereits die Voraussetzungen f&#252;r die Versagung des Betriebsausgabenabzugs nach den vorstehenden Abs&#228;tzen vorliegen, sind Aufwendungen auch insoweit nicht als Betriebsausgaben abziehbar, als den aus diesen Aufwendungen unmittelbar oder mittelbar resultierenden Ertr&#228;gen Aufwendungen gegen&#252;berstehen, deren Abzug beim Gl&#228;ubiger, einem weiteren Gl&#228;ubiger oder einer anderen Person bei entsprechender Anwendung dieses Absatzes oder der Abs&#228;tze 1 bis 4 versagt w&#252;rde. <sup class="Rec">2</sup>Satz 1 findet keine Anwendung, soweit der steuerliche Vorteil infolge einer Besteuerungsinkongruenz im Sinne dieses Absatzes oder der Abs&#228;tze 1 bis 4 bereits beim Gl&#228;ubiger, beim weiteren Gl&#228;ubiger oder bei der anderen Person im Sinne des Satzes 1 beseitigt wird.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>Die Abs&#228;tze 1 bis 5 finden nur Anwendung, wenn der Tatbestand dieser Abs&#228;tze zwischen nahestehenden Personen im Sinne des &#167; 1 Absatz 2 des Au&#223;ensteuergesetzes oder zwischen einem Unternehmen und seiner Betriebsst&#228;tte verwirklicht wird oder wenn eine strukturierte Gestaltung anzunehmen ist. <sup class="Rec">2</sup>Einer Person, die mit einer anderen Person durch abgestimmtes Verhalten zusammenwirkt, werden f&#252;r Zwecke dieses Absatzes und der Abs&#228;tze 1 bis 5 die Beteiligung, die Stimmrechte und die Gewinnbezugsrechte der anderen Person zugerechnet. <sup class="Rec">3</sup>Eine strukturierte Gestaltung im Sinne des Satzes 1 ist anzunehmen, wenn der steuerliche Vorteil, der sich ohne die Anwendung der vorstehenden Abs&#228;tze ergeben w&#252;rde, ganz oder zum Teil in die Bedingungen der vertraglichen Vereinbarungen eingerechnet wurde oder die Bedingungen der vertraglichen Vereinbarungen oder die den vertraglichen Vereinbarungen zugrunde liegenden Umst&#228;nde darauf schlie&#223;en lassen, dass die an der Gestaltung Beteiligten den steuerlichen Vorteil erwarten konnten. <sup class="Rec">4</sup>Ein Steuerpflichtiger wird nicht als Teil einer strukturierten Gestaltung behandelt, wenn nach den &#228;u&#223;eren Umst&#228;nden vern&#252;nftigerweise nicht davon auszugehen ist, dass ihm der steuerliche Vorteil bekannt war und er nachweist, dass er nicht an dem steuerlichen Vorteil beteiligt wurde.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 sind ungeachtet der Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE047300123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4k: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
