<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE004720123"/><a href="index-2.html#BJNR010050934BJNE004720123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gewinn bei Kaufleuten und bei bestimmten anderen Gewerbetreibenden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Bei Gewerbetreibenden, die auf Grund gesetzlicher Vorschriften verpflichtet sind, B&#252;cher zu f&#252;hren und regelm&#228;&#223;ig Abschl&#252;sse zu machen, oder die ohne eine solche Verpflichtung B&#252;cher f&#252;hren und regelm&#228;&#223;ig Abschl&#252;sse machen, ist f&#252;r den Schluss des Wirtschaftsjahres das Betriebsverm&#246;gen anzusetzen (&#167; 4 Absatz 1 Satz 1), das nach den handelsrechtlichen Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung auszuweisen ist, es sei denn, im Rahmen der Aus&#252;bung eines steuerlichen Wahlrechts wird oder wurde ein anderer Ansatz gew&#228;hlt. <sup class="Rec">2</sup>Voraussetzung f&#252;r die Aus&#252;bung steuerlicher Wahlrechte ist, dass die Wirtschaftsg&#252;ter, die nicht mit dem handelsrechtlich ma&#223;geblichen Wert in der steuerlichen Gewinnermittlung ausgewiesen werden, in besondere, laufend zu f&#252;hrende Verzeichnisse aufgenommen werden. <sup class="Rec">3</sup>In den Verzeichnissen sind der Tag der Anschaffung oder Herstellung, die Anschaffungs- oder Herstellungskosten, die Vorschrift des ausge&#252;bten steuerlichen Wahlrechts und die vorgenommenen Abschreibungen nachzuweisen.</div><div class="jurAbsatz">(1a) <sup class="Rec">1</sup>Posten der Aktivseite d&#252;rfen nicht mit Posten der Passivseite verrechnet werden. <sup class="Rec">2</sup>Die Ergebnisse der in der handelsrechtlichen Rechnungslegung zur Absicherung finanzwirtschaftlicher Risiken gebildeten Bewertungseinheiten sind auch f&#252;r die steuerliche Gewinnermittlung ma&#223;geblich.</div><div class="jurAbsatz">(2) F&#252;r immaterielle Wirtschaftsg&#252;ter des Anlageverm&#246;gens ist ein Aktivposten nur anzusetzen, wenn sie entgeltlich erworben wurden.</div><div class="jurAbsatz">(2a) F&#252;r Verpflichtungen, die nur zu erf&#252;llen sind, soweit k&#252;nftig Einnahmen oder Gewinne anfallen, sind Verbindlichkeiten oder R&#252;ckstellungen erst anzusetzen, wenn die Einnahmen oder Gewinne angefallen sind.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>R&#252;ckstellungen wegen Verletzung fremder Patent-, Urheber- oder &#228;hnlicher Schutzrechte d&#252;rfen erst gebildet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rechtsinhaber Anspr&#252;che wegen der Rechtsverletzung geltend gemacht hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Inanspruchnahme wegen der Rechtsverletzung ernsthaft zu rechnen ist.</div></dd></dl><sup class="Rec">2</sup>Eine nach Satz 1 Nummer 2 gebildete R&#252;ckstellung ist sp&#228;testens in der Bilanz des dritten auf ihre erstmalige Bildung folgenden Wirtschaftsjahres gewinnerh&#246;hend aufzul&#246;sen, wenn Anspr&#252;che nicht geltend gemacht worden sind.</div><div class="jurAbsatz">(4) R&#252;ckstellungen f&#252;r die Verpflichtung zu einer Zuwendung anl&#228;sslich eines Dienstjubil&#228;ums d&#252;rfen nur gebildet werden, wenn das Dienstverh&#228;ltnis mindestens zehn Jahre bestanden hat, das Dienstjubil&#228;um das Bestehen eines Dienstverh&#228;ltnisses von mindestens 15 Jahren voraussetzt, die Zusage schriftlich erteilt ist und soweit der Zuwendungsberechtigte seine Anwartschaft nach dem 31. Dezember 1992 erwirbt.</div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>R&#252;ckstellungen f&#252;r drohende Verluste aus schwebenden Gesch&#228;ften d&#252;rfen nicht gebildet werden. <sup class="Rec">2</sup>Das gilt nicht f&#252;r Ergebnisse nach Absatz 1a Satz 2.</div><div class="jurAbsatz">(4b) <sup class="Rec">1</sup>R&#252;ckstellungen f&#252;r Aufwendungen, die in k&#252;nftigen Wirtschaftsjahren als Anschaffungs- oder Herstellungskosten eines Wirtschaftsguts zu aktivieren sind, d&#252;rfen nicht gebildet werden. <sup class="Rec">2</sup>R&#252;ckstellungen f&#252;r die Verpflichtung zur schadlosen Verwertung radioaktiver Reststoffe sowie ausgebauter oder abgebauter radioaktiver Anlagenteile d&#252;rfen nicht gebildet werden, soweit Aufwendungen im Zusammenhang mit der Bearbeitung oder Verarbeitung von Kernbrennstoffen stehen, die aus der Aufarbeitung bestrahlter Kernbrennstoffe gewonnen worden sind und keine radioaktiven Abf&#228;lle darstellen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Als Rechnungsabgrenzungsposten sind nur anzusetzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Aktivseite Ausgaben vor dem Abschlussstichtag, soweit sie Aufwand f&#252;r eine bestimmte Zeit nach diesem Tag darstellen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Passivseite Einnahmen vor dem Abschlussstichtag, soweit sie Ertrag f&#252;r eine bestimmte Zeit nach diesem Tag darstellen.</div></dd></dl><sup class="Rec">2</sup>Der Ansatz eines Rechnungsabgrenzungspostens kann unterbleiben, wenn die jeweilige Ausgabe oder Einnahme im Sinne des Satzes 1 den Betrag des &#167; 6 Absatz 2 Satz 1 nicht &#252;bersteigt; das Wahlrecht ist einheitlich f&#252;r alle Ausgaben und Einnahmen im Sinne des Satzes 1 auszu&#252;ben. <sup class="Rec">3</sup>Auf der Aktivseite sind ferner anzusetzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwand ber&#252;cksichtigte Z&#246;lle und Verbrauchsteuern, soweit sie auf am Abschlussstichtag auszuweisende Wirtschaftsg&#252;ter des Vorratsverm&#246;gens entfallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aufwand ber&#252;cksichtigte Umsatzsteuer auf am Abschlussstichtag auszuweisende Anzahlungen.</div></dd></dl></div><div class="jurAbsatz">(6) Die Vorschriften &#252;ber die Entnahmen und die Einlagen, &#252;ber die Zul&#228;ssigkeit der Bilanz&#228;nderung, &#252;ber die Betriebsausgaben, &#252;ber die Bewertung und &#252;ber die Absetzung f&#252;r Abnutzung oder Substanzverringerung sind zu befolgen.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>&#220;bernommene Verpflichtungen, die beim urspr&#252;nglich Verpflichteten Ansatzverboten, -beschr&#228;nkungen oder Bewertungsvorbehalten unterlegen haben, sind zu den auf die &#220;bernahme folgenden Abschlussstichtagen bei dem &#220;bernehmer und dessen Rechtsnachfolger so zu bilanzieren, wie sie beim urspr&#252;nglich Verpflichteten ohne &#220;bernahme zu bilanzieren w&#228;ren. <sup class="Rec">2</sup>Dies gilt in F&#228;llen des Schuldbeitritts oder der Erf&#252;llungs&#252;bernahme mit vollst&#228;ndiger oder teilweiser Schuldfreistellung f&#252;r die sich aus diesem Rechtsgesch&#228;ft ergebenden Verpflichtungen sinngem&#228;&#223;. <sup class="Rec">3</sup>Satz 1 ist f&#252;r den Erwerb eines Mitunternehmeranteils entsprechend anzuwenden. <sup class="Rec">4</sup>Wird eine Pensionsverpflichtung unter gleichzeitiger &#220;bernahme von Verm&#246;genswerten gegen&#252;ber einem Arbeitnehmer &#252;bernommen, der bisher in einem anderen Unternehmen t&#228;tig war, ist Satz 1 mit der Ma&#223;gabe anzuwenden, dass bei der Ermittlung des Teilwertes der Verpflichtung der Jahresbetrag nach &#167; 6a Absatz 3 Satz 2 Nummer 1 so zu bemessen ist, dass zu Beginn des Wirtschaftsjahres der &#220;bernahme der Barwert der Jahresbetr&#228;ge zusammen mit den &#252;bernommenen Verm&#246;genswerten gleich dem Barwert der k&#252;nftigen Pensionsleistungen ist; dabei darf sich kein negativer Jahresbetrag ergeben. <sup class="Rec">5</sup>F&#252;r einen Gewinn, der sich aus der Anwendung der S&#228;tze 1 bis 3 ergibt, kann jeweils in H&#246;he von vierzehn F&#252;nfzehntel eine gewinnmindernde R&#252;cklage gebildet werden, die in den folgenden 14 Wirtschaftsjahren jeweils mit mindestens einem Vierzehntel gewinnerh&#246;hend aufzul&#246;sen ist (Aufl&#246;sungszeitraum). <sup class="Rec">6</sup>Besteht eine Verpflichtung, f&#252;r die eine R&#252;cklage gebildet wurde, bereits vor Ablauf des ma&#223;gebenden Aufl&#246;sungszeitraums nicht mehr, ist die insoweit verbleibende R&#252;cklage erh&#246;hend aufzul&#246;sen.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE004720123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
