<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50i EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE038702377"/><a href="index-2.html#BJNR010050934BJNE038702377">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 50i</span>&#160;<span class="jnentitel">Besteuerung bestimmter Eink&#252;nfte und Anwendung von Doppelbesteuerungsabkommen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Sind Wirtschaftsg&#252;ter des Betriebsverm&#246;gens oder sind Anteile im Sinne des &#167; 17 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 29. Juni 2013 in das Betriebsverm&#246;gen einer Personengesellschaft im Sinne des &#167; 15 Absatz 3 &#252;bertragen oder &#252;berf&#252;hrt worden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eine Besteuerung der stillen Reserven im Zeitpunkt der &#220;bertragung oder &#220;berf&#252;hrung unterblieben, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver&#228;u&#223;erung oder Entnahme dieser Wirtschaftsg&#252;ter oder Anteile ungeachtet der Anwendung dieses Absatzes vor dem 1. Januar 2017 ausgeschlossen oder beschr&#228;nkt worden,</div></dd></dl>so ist der Gewinn, den ein Steuerpflichtiger, der im Sinne eines Abkommens zur Vermeidung der Doppelbesteuerung im anderen Vertragsstaat ans&#228;ssig ist, aus der sp&#228;teren Ver&#228;u&#223;erung oder Entnahme dieser Wirtschaftsg&#252;ter oder Anteile erzielt, ungeachtet entgegenstehender Bestimmungen des Abkommens zur Vermeidung der Doppelbesteuerung zu versteuern. <sup class="Rec">2</sup>Als &#220;bertragung oder &#220;berf&#252;hrung von Anteilen im Sinne des &#167; 17 in das Betriebsverm&#246;gen einer Personengesellschaft gilt auch die Gew&#228;hrung neuer Anteile an eine Personengesellschaft, die bisher auch eine T&#228;tigkeit im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 1 ausge&#252;bt hat oder gewerbliche Eink&#252;nfte im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 bezogen hat, im Rahmen der Einbringung eines Betriebs oder Teilbetriebs oder eines Mitunternehmeranteils dieser Personengesellschaft in eine K&#246;rperschaft nach &#167; 20 des Umwandlungssteuergesetzes, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einbringungszeitpunkt vor dem 29. Juni 2013 liegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personengesellschaft nach der Einbringung als Personengesellschaft im Sinne des &#167; 15 Absatz 3 fortbesteht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver&#228;u&#223;erung oder Entnahme der neuen Anteile ungeachtet der Anwendung dieses Absatzes bereits im Einbringungszeitpunkt ausgeschlossen oder beschr&#228;nkt ist oder vor dem 1. Januar 2017 ausgeschlossen oder beschr&#228;nkt worden ist.</div></dd></dl><sup class="Rec">3</sup>Auch die laufenden Eink&#252;nfte aus der Beteiligung an der Personengesellschaft, auf die die in Satz 1 genannten Wirtschaftsg&#252;ter oder Anteile &#252;bertragen oder &#252;berf&#252;hrt oder der im Sinne des Satzes 2 neue Anteile gew&#228;hrt wurden, sind ungeachtet entgegenstehender Bestimmungen des Abkommens zur Vermeidung der Doppelbesteuerung zu versteuern. <sup class="Rec">4</sup>Die S&#228;tze 1 und 3 gelten sinngem&#228;&#223;, wenn Wirtschaftsg&#252;ter vor dem 29. Juni 2013 Betriebsverm&#246;gen eines Einzelunternehmens oder einer Personengesellschaft geworden sind, die deswegen Eink&#252;nfte aus Gewerbebetrieb erzielen, weil der Steuerpflichtige sowohl im &#252;berlassenden Betrieb als auch im nutzenden Betrieb allein oder zusammen mit anderen Gesellschaftern einen einheitlichen gesch&#228;ftlichen Bet&#228;tigungswillen durchsetzen kann und dem nutzenden Betrieb eine wesentliche Betriebsgrundlage zur Nutzung &#252;berl&#228;sst.</div><div class="jurAbsatz">(2) Bei Einbringung nach &#167; 20 des Umwandlungssteuergesetzes sind die Wirtschaftsg&#252;ter und Anteile im Sinne des Absatzes 1 abweichend von &#167; 20 Absatz 2 Satz 2 des Umwandlungssteuergesetzes stets mit dem gemeinen Wert anzusetzen, soweit das Recht der Bundesrepublik Deutschland hinsichtlich der Besteuerung des Gewinns aus der Ver&#228;u&#223;erung der erhaltenen Anteile oder hinsichtlich der mit diesen im Zusammenhang stehenden Anteile im Sinne des &#167; 22 Absatz 7 des Umwandlungssteuergesetzes ausgeschlossen oder beschr&#228;nkt ist.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE038702377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 50i: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
