<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50d EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE020228123"/><a href="index-2.html#BJNR010050934BJNE020228123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 50d</span>&#160;<span class="jnentitel">Anwendung von Abkommen zur Vermeidung der Doppelbesteuerung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse hat auf der Grundlage eines Abkommens zur Vermeidung der Doppelbesteuerung keinen Anspruch auf Entlastung von der Kapitalertragsteuer und vom Steuerabzug nach &#167; 50a, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen an ihr beteiligt oder durch die Satzung, das Stiftungsgesch&#228;ft oder die sonstige Verfassung beg&#252;nstigt sind, denen dieser Anspruch nicht zust&#252;nde, wenn sie die Eink&#252;nfte unmittelbar erzielten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einkunftsquelle keinen wesentlichen Zusammenhang mit einer Wirtschaftst&#228;tigkeit dieser K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse aufweist; das Erzielen der Eink&#252;nfte, deren Weiterleitung an beteiligte oder beg&#252;nstigte Personen sowie eine T&#228;tigkeit, soweit sie mit einem f&#252;r den Gesch&#228;ftszweck nicht angemessen eingerichteten Gesch&#228;ftsbetrieb ausge&#252;bt wird, gelten nicht als Wirtschaftst&#228;tigkeit.</div></dd></dl><sup class="Rec">2</sup>Satz 1 findet keine Anwendung, soweit die K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse nachweist, dass keiner der Hauptzwecke ihrer Einschaltung die Erlangung eines steuerlichen Vorteils ist, oder wenn mit der Hauptgattung der Anteile an ihr ein wesentlicher und regelm&#228;&#223;iger Handel an einer anerkannten B&#246;rse stattfindet. <sup class="Rec">3</sup>&#167; 42 der Abgabenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Werden einem beschr&#228;nkt Steuerpflichtigen Eink&#252;nfte im Sinne des &#167; 49 Absatz 1 Nummer 4 aus einer inl&#228;ndischen Kasse einer juristischen Person des &#246;ffentlichen Rechts im Sinne der Vorschrift eines Abkommens zur Vermeidung der Doppelbesteuerung &#252;ber den &#246;ffentlichen Dienst unmittelbar oder mittelbar gew&#228;hrt und besteht insoweit zu dieser kein Dienstverh&#228;ltnis, so gelten die Verg&#252;tungen f&#252;r Zwecke der Anwendung des Abkommens als von der juristischen Person des &#246;ffentlichen Rechts f&#252;r ihr gegen&#252;ber geleistete Dienste gezahlt. <sup class="Rec">2</sup>Soweit diese Verg&#252;tungen sowohl nach Satz 1 als auch im anderen Vertragsstaat der Besteuerung unterliegen, ist die in diesem Staat auf diese Verg&#252;tungen festgesetzte und gezahlte und um einen entstandenen Erm&#228;&#223;igungsanspruch gek&#252;rzte, der deutschen Einkommensteuer entsprechende ausl&#228;ndische Steuer bis zur H&#246;he der anteilig auf diese Eink&#252;nfte entfallenden deutschen Einkommensteuer anzurechnen. <sup class="Rec">3</sup>Die S&#228;tze 1 und 2 sind bei einem unbeschr&#228;nkt Steuerpflichtigen mit vergleichbaren Eink&#252;nften aus nichtselbst&#228;ndiger Arbeit (&#167; 19) entsprechend anzuwenden.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Sind Eink&#252;nfte eines unbeschr&#228;nkt Steuerpflichtigen aus nichtselbst&#228;ndiger Arbeit (&#167; 19) nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, wird die Freistellung bei der Veranlagung ungeachtet des Abkommens nur gew&#228;hrt, soweit der Steuerpflichtige nachweist, dass der Staat, dem nach dem Abkommen das Besteuerungsrecht zusteht, auf dieses Besteuerungsrecht verzichtet hat oder dass die in diesem Staat auf die Eink&#252;nfte festgesetzten Steuern entrichtet wurden. <sup class="Rec">2</sup>Wird ein solcher Nachweis erst gef&#252;hrt, nachdem die Eink&#252;nfte in eine Veranlagung zur Einkommensteuer einbezogen wurden, ist der Steuerbescheid insoweit zu &#228;ndern. <sup class="Rec">3</sup>&#167; 175 Absatz 1 Satz 2 der Abgabenordnung ist entsprechend anzuwenden.</div><div class="jurAbsatz">(9) <sup class="Rec">1</sup>Sind Eink&#252;nfte eines unbeschr&#228;nkt Steuerpflichtigen nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, so wird die Freistellung der Eink&#252;nfte ungeachtet des Abkommens nicht gew&#228;hrt, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der andere Staat die Bestimmungen des Abkommens so anwendet, dass die Eink&#252;nfte in diesem Staat von der Besteuerung auszunehmen sind oder nur zu einem durch das Abkommen begrenzten Steuersatz besteuert werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eink&#252;nfte in dem anderen Staat nur deshalb nicht steuerpflichtig sind, weil sie von einer Person bezogen werden, die in diesem Staat nicht auf Grund ihres Wohnsitzes, st&#228;ndigen Aufenthalts, des Ortes ihrer Gesch&#228;ftsleitung, des Sitzes oder eines &#228;hnlichen Merkmals unbeschr&#228;nkt steuerpflichtig ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eink&#252;nfte in dem anderen Staat nur deshalb nicht steuerpflichtig sind, weil sie einer Betriebsst&#228;tte in einem anderen Staat zugeordnet werden oder auf Grund einer anzunehmenden schuldrechtlichen Beziehung die steuerliche Bemessungsgrundlage in dem anderen Staat gemindert wird.</div></dd></dl><sup class="Rec">2</sup>Nummer 2 gilt nicht f&#252;r Dividenden, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen sind, es sei denn, die Dividenden sind bei der Ermittlung des Gewinns der aussch&#252;ttenden Gesellschaft abgezogen worden. <sup class="Rec">3</sup>Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung sowie Absatz 8 und &#167; 20 Absatz 2 des Au&#223;ensteuergesetzes bleiben unber&#252;hrt, soweit sie jeweils die Freistellung von Eink&#252;nften in einem weitergehenden Umfang einschr&#228;nken. <sup class="Rec">4</sup>Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung, nach denen Eink&#252;nfte aufgrund ihrer Behandlung im anderen Vertragsstaat nicht von der Bemessungsgrundlage der deutschen Steuer ausgenommen werden, sind auch auf Teile von Eink&#252;nften anzuwenden, soweit die Voraussetzungen der jeweiligen Bestimmung des Abkommens hinsichtlich dieser Einkunftsteile erf&#252;llt sind.</div><div class="jurAbsatz">(10) <sup class="Rec">1</sup>Sind auf eine Verg&#252;tung im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 Satz 1 zweiter Halbsatz und Nummer 3 zweiter Halbsatz die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden und enth&#228;lt das Abkommen keine solche Verg&#252;tungen betreffende ausdr&#252;ckliche Regelung, gilt die Verg&#252;tung f&#252;r Zwecke der Anwendung des Abkommens zur Vermeidung der Doppelbesteuerung ausschlie&#223;lich als Teil des Unternehmensgewinns des verg&#252;tungsberechtigten Gesellschafters. <sup class="Rec">2</sup>Satz 1 gilt auch f&#252;r die durch das Sonderbetriebsverm&#246;gen veranlassten Ertr&#228;ge und Aufwendungen. <sup class="Rec">3</sup>Die Verg&#252;tung des Gesellschafters ist ungeachtet der Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung &#252;ber die Zuordnung von Verm&#246;genswerten zu einer Betriebsst&#228;tte derjenigen Betriebsst&#228;tte der Gesellschaft zuzurechnen, der der Aufwand f&#252;r die der Verg&#252;tung zugrunde liegende Leistung zuzuordnen ist; die in Satz 2 genannten Ertr&#228;ge und Aufwendungen sind der Betriebsst&#228;tte zuzurechnen, der die Verg&#252;tung zuzuordnen ist. <sup class="Rec">4</sup>Die S&#228;tze 1 bis 3 gelten auch in den F&#228;llen des &#167; 15 Absatz 1 Satz 1 Nummer 2 Satz 2 sowie in den F&#228;llen des &#167; 15 Absatz 1 Satz 2 entsprechend. <sup class="Rec">5</sup>Sind Eink&#252;nfte im Sinne der S&#228;tze 1 bis 4 einer Person zuzurechnen, die nach einem Abkommen zur Vermeidung der Doppelbesteuerung als im anderen Staat ans&#228;ssig gilt, und weist der Steuerpflichtige nach, dass der andere Staat die Eink&#252;nfte besteuert, ohne die darauf entfallende deutsche Steuer anzurechnen, ist die in diesem Staat nachweislich auf diese Eink&#252;nfte festgesetzte und gezahlte und um einen entstandenen Erm&#228;&#223;igungsanspruch gek&#252;rzte, der deutschen Einkommensteuer entsprechende, anteilige ausl&#228;ndische Steuer bis zur H&#246;he der anteilig auf diese Eink&#252;nfte entfallenden deutschen Einkommensteuer anzurechnen. <sup class="Rec">6</sup>Satz 5 gilt nicht, wenn das Abkommen zur Vermeidung der Doppelbesteuerung eine ausdr&#252;ckliche Regelung f&#252;r solche Eink&#252;nfte enth&#228;lt. <sup class="Rec">7</sup>Die S&#228;tze 1 bis 6 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind nicht auf Gesellschaften im Sinne des &#167; 15 Absatz 3 Nummer 2 anzuwenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gelten entsprechend, wenn die Eink&#252;nfte zu den Eink&#252;nften aus selbst&#228;ndiger Arbeit im Sinne des &#167; 18 geh&#246;ren; dabei tritt der Artikel &#252;ber die selbst&#228;ndige Arbeit an die Stelle des Artikels &#252;ber die Unternehmenseink&#252;nfte, wenn das Abkommen zur Vermeidung der Doppelbesteuerung einen solchen Artikel enth&#228;lt.</div></dd></dl><sup class="Rec">8</sup>Absatz 9 Satz 1 Nummer 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(11) <sup class="Rec">1</sup>Sind Dividenden bei einem unbeschr&#228;nkt steuerpflichtigen Zahlungsempf&#228;nger nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage der deutschen Steuer auszunehmen, wird die Freistellung ungeachtet des Abkommens nur insoweit gew&#228;hrt, als die Dividenden nach deutschem Steuerrecht nicht einer anderen Person zuzurechnen sind. <sup class="Rec">2</sup>Soweit die Dividenden nach deutschem Steuerrecht einer anderen Person zuzurechnen sind, werden sie bei dieser Person freigestellt, wenn sie bei ihr als Zahlungsempf&#228;nger nach Ma&#223;gabe des Abkommens freigestellt w&#252;rden.</div><div class="jurAbsatz">(11a) Ist der Gl&#228;ubiger der Kapitalertr&#228;ge oder Verg&#252;tungen eine Person, der die Kapitalertr&#228;ge oder Verg&#252;tungen nach diesem Gesetz oder nach dem Steuerrecht des anderen Vertragsstaats nicht zugerechnet werden, steht der Anspruch auf v&#246;llige oder teilweise Erstattung des Steuerabzugs vom Kapitalertrag oder nach &#167; 50a auf Grund eines Abkommens zur Vermeidung der Doppelbesteuerung nur der Person zu, der die Kapitalertr&#228;ge oder Verg&#252;tungen nach den Steuergesetzen des anderen Vertragsstaats als Eink&#252;nfte oder Gewinne einer ans&#228;ssigen Person zugerechnet werden.</div><div class="jurAbsatz">(12) <sup class="Rec">1</sup>Abfindungen, die anl&#228;sslich der Beendigung eines Dienstverh&#228;ltnisses gezahlt werden, gelten f&#252;r Zwecke der Anwendung eines Abkommens zur Vermeidung der Doppelbesteuerung als f&#252;r fr&#252;here T&#228;tigkeit geleistetes zus&#228;tzliches Entgelt. <sup class="Rec">2</sup>Dies gilt nicht, soweit das Abkommen in einer gesonderten, ausdr&#252;cklich solche Abfindungen betreffenden Vorschrift eine abweichende Regelung trifft. <sup class="Rec">3</sup>Absatz 9 Satz 1 Nummer 1 sowie Rechtsverordnungen gem&#228;&#223; &#167; 2 Absatz 2 Satz 1 der Abgabenordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(13) Werden Aktien einer Gesellschaft mit Sitz oder Gesch&#228;ftsleitung im Inland mit Dividendenberechtigung erworben, aber ohne Dividendenanspruch geliefert, sind vom Erwerber an Stelle von Dividenden erhaltene sonstige Bez&#252;ge f&#252;r Zwecke der Anwendung eines Abkommens zur Vermeidung der Doppelbesteuerung den Dividenden, die von dieser Gesellschaft gezahlt werden, gleichgestellt.</div><div class="jurAbsatz">(14) <sup class="Rec">1</sup>Dem Gl&#228;ubiger der Kapitalertr&#228;ge im Sinne des &#167; 20 Absatz 1 Nummer 1 und 2 aus Anteilen an einer optierenden Gesellschaft im Sinne des &#167; 1a des K&#246;rperschaftsteuergesetzes steht ungeachtet der Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung kein Anspruch auf Entlastung von der Kapitalertragsteuer zu, wenn die Kapitalertr&#228;ge im anderen Staat aufgrund einer vom deutschen Recht abweichenden steuerlichen Behandlung der optierenden Gesellschaft nicht der Besteuerung unterliegen. <sup class="Rec">2</sup>Gewinne aus der Ver&#228;u&#223;erung von Anteilen an einer optierenden Gesellschaft im Sinne des &#167; 1a des K&#246;rperschaftsteuergesetzes sind ungeachtet der Bestimmungen eines Abkommens zur Vermeidung der Doppelbesteuerung zu versteuern, wenn sie im anderen Staat aufgrund einer vom deutschen Recht abweichenden steuerlichen Behandlung der optierenden Gesellschaft nicht der Besteuerung unterliegen.</div><div class="jurAbsatz">(15) <sup class="Rec">1</sup>Arbeitslohn, der f&#252;r Zeiten einer widerruflichen oder unwiderruflichen Arbeitsfreistellung im Zusammenhang mit der Beendigung des Arbeitsverh&#228;ltnisses gezahlt wird, gilt f&#252;r Zwecke der Anwendung eines Abkommens zur Vermeidung der Doppelbesteuerung als Verg&#252;tung, die f&#252;r die Aus&#252;bung einer T&#228;tigkeit in dem Staat gew&#228;hrt wird, in dem die T&#228;tigkeit ohne die Freistellung ausge&#252;bt worden w&#228;re. <sup class="Rec">2</sup>Dies gilt nicht, soweit das Abkommen in einer gesonderten, ausdr&#252;cklich solchen Arbeitslohn betreffenden Vorschrift eine abweichende Regelung trifft. <sup class="Rec">3</sup>Absatz 9 Satz 1 Nummer 1 sowie Rechtsverordnungen gem&#228;&#223; &#167; 2 Absatz 2 Satz 1 der Abgabenordnung bleiben davon unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE020228123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 50d: Zur Anwendung vgl. &#167;&#167; 44a u. 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
