<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE052101123"/><a href="index-2.html#BJNR010050934BJNE052101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Sondervorschriften f&#252;r beschr&#228;nkt Steuerpflichtige</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Beschr&#228;nkt Steuerpflichtige d&#252;rfen Betriebsausgaben (&#167; 4 Absatz 4 bis 8) oder Werbungskosten (&#167; 9) nur insoweit abziehen, als sie mit inl&#228;ndischen Eink&#252;nften in wirtschaftlichem Zusammenhang stehen. <sup class="Rec">2</sup>&#167; 32a Absatz 1 ist mit der Ma&#223;gabe anzuwenden, dass das zu versteuernde Einkommen um den Grundfreibetrag des &#167; 32a Absatz 1 Satz 2 Nummer 1 erh&#246;ht wird; dies gilt bei Eink&#252;nften nach &#167; 49 Absatz 1 Nummer 4 nur in H&#246;he des diese Eink&#252;nfte abz&#252;glich der nach Satz 5 abzuziehenden Aufwendungen &#252;bersteigenden Teils des Grundfreibetrags. <sup class="Rec">3</sup>Wenn f&#252;r das um den Grundfreibetrag erh&#246;hte zu versteuernde Einkommen ein besonderer Steuersatz nach &#167; 32b Absatz 2 oder nach &#167; 2 Absatz 5 des Au&#223;ensteuergesetzes gilt, ist dieser auf das zu versteuernde Einkommen anzuwenden. <sup class="Rec">4</sup>&#167; 10 Absatz 1, 1a Nummer 1, 3 und 4, Absatz 2 bis 6, die &#167;&#167; 10a, 10c, 16 Absatz 4, die &#167;&#167; 24b, 32, 32a Absatz 6, die &#167;&#167; 33, 33a, 33b, 35a und 35c sind nicht anzuwenden. <sup class="Rec">5</sup>Hiervon abweichend sind bei Arbeitnehmern, die Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit im Sinne des &#167; 49 Absatz 1 Nummer 4 beziehen, &#167; 10 Absatz 1 Nummer 2 Buchstabe a, Nummer 3 und Absatz 3 sowie &#167; 10c anzuwenden, soweit die Aufwendungen auf die Zeit entfallen, in der Eink&#252;nfte im Sinne des &#167; 49 Absatz 1 Nummer 4 erzielt wurden und die Eink&#252;nfte nach &#167; 49 Absatz 1 Nummer 4 nicht &#252;bersteigen. <sup class="Rec">6</sup>Die Jahres- und Monatsbetr&#228;ge der Pauschalen nach &#167; 9a Satz 1 Nummer 1 und &#167; 10c erm&#228;&#223;igen sich zeitanteilig, wenn Eink&#252;nfte im Sinne des &#167; 49 Absatz 1 Nummer 4 nicht w&#228;hrend eines vollen Kalenderjahres oder Kalendermonats zugeflossen sind.</div><div class="jurAbsatz">(1a) <sup class="Rec">1</sup>Abweichend von Absatz 1 Satz 4 ist &#167; 10 Absatz 1 Nummer 2 Buchstabe a sowie Absatz 2 und 3 auf Beitr&#228;ge an berufsst&#228;ndische Versorgungseinrichtungen anzuwenden, wenn eine gesetzliche Pflichtmitgliedschaft in der Versorgungseinrichtung besteht, die auf einer f&#252;r die inl&#228;ndische Berufsaus&#252;bung erforderlichen Zulassung beruht. <sup class="Rec">2</sup>Dies gilt nur f&#252;r Staatsangeh&#246;rige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Mitgliedstaates der Europ&#228;ischen Union oder eines Staates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum Anwendung findet, und die im Hoheitsgebiet eines dieser Staaten oder der Schweiz ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt haben, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schweizerischen Eidgenossenschaft, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Hoheitsgebiet eines Mitgliedstaates der Europ&#228;ischen Union oder der Schweiz haben.</div></dd></dl><sup class="Rec">3</sup>Die Beitr&#228;ge k&#246;nnen nur als Sonderausgaben abgezogen werden, soweit sie in unmittelbarem wirtschaftlichem Zusammenhang mit inl&#228;ndischen Eink&#252;nften nach &#167; 49 Absatz 1 Nummer 2 oder 3 stehen, die aus der durch die Zulassung erm&#246;glichten Berufsaus&#252;bung erzielt werden. <sup class="Rec">4</sup>Der Abzug der Beitr&#228;ge erfolgt entsprechend dem Anteil der inl&#228;ndischen Eink&#252;nfte im Sinne des Satzes 3 an dem Gesamtbetrag der positiven in- und ausl&#228;ndischen Eink&#252;nfte aus der durch die Zulassung erm&#246;glichten Berufsaus&#252;bung. <sup class="Rec">5</sup>Der Abzug der Beitr&#228;ge ist ausgeschlossen, soweit sie im Rahmen der Einkommensbesteuerung des Steuerpflichtigen in einem Staat, in dem er seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt hat, abgezogen worden sind oder sie die Eink&#252;nfte nach Satz 3 &#252;bersteigen.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Die Einkommensteuer f&#252;r Eink&#252;nfte, die dem Steuerabzug vom Arbeitslohn oder vom Kapitalertrag oder dem Steuerabzug auf Grund des &#167; 50a unterliegen, gilt bei beschr&#228;nkt Steuerpflichtigen durch den Steuerabzug als abgegolten. <sup class="Rec">2</sup>Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eink&#252;nfte eines inl&#228;ndischen Betriebs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn nachtr&#228;glich festgestellt wird, dass die Voraussetzungen der unbeschr&#228;nkten Einkommensteuerpflicht im Sinne des &#167; 1 Absatz 2 oder Absatz 3 oder des &#167; 1a nicht vorgelegen haben; &#167; 39 Absatz 7 ist sinngem&#228;&#223; anzuwenden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen des &#167; 2 Absatz 7 Satz 3;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit im Sinne des &#167; 49 Absatz 1 Nummer 4, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn als Lohnsteuerabzugsmerkmal ein Freibetrag nach &#167; 39a Absatz 4 gebildet worden ist und der im Kalenderjahr insgesamt erzielte Arbeitslohn h&#246;her ist als die Summe aus dem Grundfreibetrag (&#167; 32a Absatz 1 Satz 2 Nummer 1), dem Arbeitnehmer-Pauschbetrag (&#167; 9a Satz 1 Nummer&#160;1 Buchstabe&#160;a) und dem Sonderausgaben-Pauschbetrag (&#167; 10c Satz 1),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Veranlagung zur Einkommensteuer beantragt wird (&#167; 46 Absatz 2 Nummer 8),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 46 Absatz 2 Nummer 2, 5 und 5a,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn au&#223;erordentliche Eink&#252;nfte im Sinne des &#167; 34 Absatz 1 und 2 Nummer 2 und 4 bezogen worden sind und in diesem Zusammenhang die Veranlagung zur Einkommensteuer beantragt wird (&#167; 46 Absatz 2 Nummer 8) oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Anrechnung einer ausl&#228;ndischen Steuer nach &#167; 50d Absatz 7 Satz 2 beantragt wird;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eink&#252;nfte im Sinne des &#167; 50a Absatz 1 Nummer 1, 2 und 4, wenn die Veranlagung zur Einkommensteuer beantragt wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Eink&#252;nfte aus Kapitalverm&#246;gen im Sinne des &#167; 49 Absatz 1 Nummer 5 Satz 1 Buchstabe a, auf die &#167; 20 Absatz 1 Nummer 6 Satz 2 anzuwenden ist, wenn die Veranlagung zur Einkommensteuer beantragt wird.</div></dd></dl><sup class="Rec">3</sup>In den F&#228;llen des Satzes 2 Nummer 4 erfolgt die Veranlagung durch das Betriebsst&#228;ttenfinanzamt, das nach &#167; 39 Absatz 2 Satz 2 oder Satz 4 f&#252;r die Bildung und die &#196;nderung der Lohnsteuerabzugsmerkmale zust&#228;ndig ist. <sup class="Rec">4</sup>Bei mehreren Betriebsst&#228;ttenfinanz&#228;mtern ist das Betriebsst&#228;ttenfinanzamt zust&#228;ndig, in dessen Bezirk der Arbeitnehmer zuletzt besch&#228;ftigt war. <sup class="Rec">5</sup>Bei Arbeitnehmern mit Steuerklasse VI ist das Betriebsst&#228;ttenfinanzamt zust&#228;ndig, in dessen Bezirk der Arbeitnehmer zuletzt unter Anwendung der Steuerklasse I besch&#228;ftigt war. <sup class="Rec">6</sup>Hat der Arbeitgeber f&#252;r den Arbeitnehmer keine elektronischen Lohnsteuerabzugsmerkmale (&#167; 39e Absatz 4 Satz 2) abgerufen und wurde keine Bescheinigung f&#252;r den Lohnsteuerabzug nach &#167; 39 Absatz 3 oder &#167; 39e Absatz 7 Satz 5 ausgestellt, ist das Betriebsst&#228;ttenfinanzamt zust&#228;ndig, in dessen Bezirk der Arbeitnehmer zuletzt besch&#228;ftigt war. <sup class="Rec">7</sup>Satz 2 Nummer 4 Buchstabe b und Nummer 5 gilt nur f&#252;r Staatsangeh&#246;rige eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Staates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum Anwendung findet, die im Hoheitsgebiet eines dieser Staaten ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt haben. <sup class="Rec">8</sup>Satz 2 Nummer 4 Buchstabe b gilt dar&#252;ber hinaus auch f&#252;r Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union oder eines Staates, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum Anwendung findet, die in der Schweiz ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt haben, sowie f&#252;r Staatsangeh&#246;rige der Schweizerischen Eidgenossenschaft, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Hoheitsgebiet eines Mitgliedstaates der Europ&#228;ischen Union oder der Schweiz haben. <sup class="Rec">9</sup>In den F&#228;llen des Satzes 2 Nummer 5 erfolgt die Veranlagung durch das Bundeszentralamt f&#252;r Steuern. <sup class="Rec">10</sup>In den F&#228;llen des Satzes 2 Nummer 6 ist f&#252;r die Besteuerung des Gl&#228;ubigers nach dem Einkommen das Finanzamt zust&#228;ndig, das auch f&#252;r die Besteuerung des Schuldners nach dem Einkommen zust&#228;ndig ist; bei mehreren Schuldnern ist das Finanzamt zust&#228;ndig, das f&#252;r den Schuldner, dessen Leistung dem Gl&#228;ubiger im Veranlagungszeitraum zuerst zufloss, zust&#228;ndig ist. <sup class="Rec">11</sup>Werden im Rahmen einer Veranlagung Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit im Sinne des &#167; 49 Absatz 1 Nummer 4 bei der Ermittlung des zu versteuernden Einkommens ber&#252;cksichtigt, gilt &#167; 46 Absatz 3 und 5 entsprechend.</div><div class="jurAbsatz">(3) &#167; 34c Absatz 1 bis 3 ist bei Eink&#252;nften aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbst&#228;ndiger Arbeit, f&#252;r die im Inland ein Betrieb unterhalten wird, entsprechend anzuwenden, soweit darin nicht Eink&#252;nfte aus einem ausl&#228;ndischen Staat enthalten sind, mit denen der beschr&#228;nkt Steuerpflichtige dort in einem der unbeschr&#228;nkten Steuerpflicht &#228;hnlichen Umfang zu einer Steuer vom Einkommen herangezogen wird.</div><div class="jurAbsatz">(4) Die obersten Finanzbeh&#246;rden der L&#228;nder oder die von ihnen beauftragten Finanzbeh&#246;rden k&#246;nnen mit Zustimmung des Bundesministeriums der Finanzen die Einkommensteuer bei beschr&#228;nkt Steuerpflichtigen ganz oder zum Teil erlassen oder in einem Pauschbetrag festsetzen, wenn dies im besonderen &#246;ffentlichen Interesse liegt; ein besonderes &#246;ffentliches Interesse besteht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der inl&#228;ndischen Veranstaltung international bedeutsamer kultureller und sportlicher Ereignisse, um deren Ausrichtung ein internationaler Wettbewerb stattfindet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am inl&#228;ndischen Auftritt einer ausl&#228;ndischen Kulturvereinigung, wenn ihr Auftritt wesentlich aus &#246;ffentlichen Mitteln gef&#246;rdert wird.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE052101123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 50: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
