<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50c EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE015821123"/><a href="index-2.html#BJNR010050934BJNE015821123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 50c</span>&#160;<span class="jnentitel">Entlastung vom Steuerabzug in bestimmten F&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Soweit der Besteuerung von Eink&#252;nften, die der Kapitalertragsteuer oder dem Steuerabzug nach &#167; 50a unterliegen, der &#167; 43b, der &#167; 50g oder ein Abkommen zur Vermeidung der Doppelbesteuerung entgegenstehen, sind dessen ungeachtet die Vorschriften zur Einbehaltung, Abf&#252;hrung und Anmeldung der Steuer anzuwenden. <sup class="Rec">2</sup>Der zum Steuerabzug Verpflichtete kann sich vorbehaltlich des Absatzes 2 nicht auf die Rechte des Gl&#228;ubigers der Kapitalertr&#228;ge oder Verg&#252;tungen aus &#167; 43b, &#167; 50g oder dem Abkommen berufen.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Schuldner der Kapitalertr&#228;ge oder Verg&#252;tungen ist zur Einbehaltung und Abf&#252;hrung der Steuer nicht verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit dem Gl&#228;ubiger der Kapitalertr&#228;ge oder Verg&#252;tungen auf dessen Antrag (Freistellungsantrag) vom Bundeszentralamt f&#252;r Steuern bescheinigt wird, dass &#167;&#160;43b, &#167;&#160;50g oder ein Abkommen zur Vermeidung der Doppelbesteuerung der Besteuerung der Eink&#252;nfte entgegensteht (Freistellungsbescheinigung), oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um Eink&#252;nfte eines beschr&#228;nkt Steuerpflichtigen im Sinne des &#167; 50a Absatz 1 Nummer 3 handelt, der Besteuerung der Eink&#252;nfte ein Abkommen zur Vermeidung der Doppelbesteuerung entgegensteht und durch die Verg&#252;tung zuz&#252;glich der dem beschr&#228;nkt Steuerpflichtigen in demselben Kalenderjahr vom Schuldner bereits zugeflossenen Verg&#252;tungen 10&#160;000 Euro nicht &#252;berschritten werden.</div></dd></dl><sup class="Rec">2</sup>Der Schuldner ist zur Steueranmeldung auch dann verpflichtet, wenn er gem&#228;&#223; Satz 1 keine Steuer einzubehalten und abzuf&#252;hren hat. <sup class="Rec">3</sup>Eine Steueranmeldung kann auf der Grundlage des Satzes 1 nicht ge&#228;ndert werden, es sei denn, die Freistellungsbescheinigung ist zum Zeitpunkt der Anmeldung der Steuer noch nicht erteilt worden. <sup class="Rec">4</sup>Eine Freistellungsbescheinigung ist auf einen Zeitraum von h&#246;chstens f&#252;nf Jahren fr&#252;hestens ab dem Tag, an dem der Antrag beim Bundeszentralamt f&#252;r Steuern eingeht, zu befristen und von der Einhaltung der Voraussetzungen ihrer Erteilung w&#228;hrend ihrer Geltung abh&#228;ngig zu machen; sie kann mit weiteren Nebenbestimmungen gem&#228;&#223; &#167; 120 Absatz 2 der Abgabenordnung versehen werden. <sup class="Rec">5</sup>Eine Freistellungsbescheinigung f&#252;r die Kapitalertragsteuer auf Grund eines Abkommens zur Vermeidung der Doppelbesteuerung ist nur zu erteilen, wenn der Gl&#228;ubiger der Kapitalertr&#228;ge eine Kapitalgesellschaft ist, die im Staat ihrer Ans&#228;ssigkeit den Steuern vom Einkommen oder Gewinn unterliegt, ohne davon befreit zu sein, und soweit dem Gl&#228;ubiger Kapitalertr&#228;ge von einer unbeschr&#228;nkt steuerpflichtigen Kapitalgesellschaft im Sinne des &#167; 1 Absatz 1 Nummer 1 des K&#246;rperschaftsteuergesetzes zuflie&#223;en, an deren Nennkapital der Gl&#228;ubiger zu mindestens einem Zehntel unmittelbar beteiligt ist. <sup class="Rec">6</sup>&#220;ber einen Freistellungsantrag ist innerhalb von drei Monaten nach Vorlage aller erforderlichen Nachweise zu entscheiden.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Dem beschr&#228;nkt steuerpflichtigen Gl&#228;ubiger der Kapitalertr&#228;ge oder Verg&#252;tungen wird auf seinen fristgem&#228;&#223;en Antrag beim Bundeszentralamt f&#252;r Steuern (Erstattungsantrag) auf der Grundlage eines Freistellungsbescheides die gem&#228;&#223; Absatz 1 Satz 1 einbehaltene und abgef&#252;hrte oder auf Grund eines Haftungsbescheids oder Nachforderungsbescheids entrichtete Steuer erstattet, wenn die Steuer nicht nach &#167; 36 Absatz 2 Nummer 2 auf die Einkommensteuer oder die K&#246;rperschaftsteuer des Gl&#228;ubigers angerechnet werden kann. <sup class="Rec">2</sup>Die Frist f&#252;r einen Erstattungsantrag betr&#228;gt vier Jahre und beginnt mit Ablauf des Kalenderjahres, in dem die Kapitalertr&#228;ge oder Verg&#252;tungen bezogen worden sind; sie endet nicht vor Ablauf eines Jahres seit dem Zeitpunkt der Entrichtung der Steuer und nicht vor Ablauf der im Abkommen zur Vermeidung der Doppelbesteuerung vorgesehenen Frist. <sup class="Rec">3</sup>Ein Freistellungsbescheid f&#252;r Kapitalertragsteuer wird nur erteilt, wenn die in &#167; 45a Absatz 2 oder Absatz 3 bezeichnete Bescheinigung vorgelegt wurde oder die Angaben gem&#228;&#223; &#167; 45a Absatz 2a &#252;bermittelt wurden; einem Antrag auf Erstattung der nach &#167; 50a entrichteten Steuer ist die Bescheinigung nach &#167; 50a Absatz 5 Satz 7 beizuf&#252;gen. <sup class="Rec">4</sup>Hat der Gl&#228;ubiger nach &#167; 50a Absatz 5 Steuern f&#252;r Rechnung anderer beschr&#228;nkt steuerpflichtiger Gl&#228;ubiger einzubehalten, kann die Auszahlung des Erstattungsanspruchs davon abh&#228;ngig gemacht werden, dass er die Zahlung der von ihm einzubehaltenden Steuer nachweist, hierf&#252;r Sicherheit leistet oder unwiderruflich die Zustimmung zur Verrechnung seines Erstattungsanspruchs mit dem Steueranspruch nach &#167; 50a Absatz 5 Satz 3 erkl&#228;rt.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Ein nach Absatz 3 in Verbindung mit &#167; 50g zu erstattender Betrag ist nach Ma&#223;gabe der &#167;&#167; 238 und 239 der Abgabenordnung zu verzinsen. <sup class="Rec">2</sup>Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahres, in dem der Freistellungsbescheid erlassen, aufgehoben oder nach &#167; 129 der Abgabenordnung berichtigt worden ist. <sup class="Rec">3</sup>Der Zinslauf beginnt zw&#246;lf Monate nach Ablauf des Monats, in dem der Erstattungsantrag und alle f&#252;r die Entscheidung erforderlichen Nachweise vorliegen, fr&#252;hestens am Tag der Entrichtung der Steuer. <sup class="Rec">4</sup>Der Zinslauf endet mit Ablauf des Tages, an dem der Freistellungsbescheid wirksam wird. <sup class="Rec">5</sup>&#167; 233a Absatz 5 der Abgabenordnung gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Der Freistellungsantrag und der Erstattungsantrag sind nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle zu &#252;bermitteln. <sup class="Rec">2</sup>Der Antragsteller hat durch eine Best&#228;tigung der f&#252;r ihn zust&#228;ndigen Steuerbeh&#246;rde des anderen Staates nachzuweisen, dass er dort ans&#228;ssig ist oder in den F&#228;llen des &#167; 43b Absatz 1 Satz 1 zweite Alternative oder des &#167; 50g Absatz 1 Satz 1 letzte Alternative dort eine Betriebsst&#228;tte hat. <sup class="Rec">3</sup>Zur Vermeidung unbilliger H&#228;rten kann das Bundeszentralamt f&#252;r Steuern auf Antrag auf eine &#220;bermittlung gem&#228;&#223; Satz 1 verzichten; in diesem Fall ist der Freistellungsantrag oder der Erstattungsantrag nach amtlich vorgeschriebenem Vordruck zu stellen. <sup class="Rec">4</sup>Die Entscheidung &#252;ber einen Freistellungsantrag und die Entscheidung &#252;ber einen Erstattungsantrag werden zum Datenabruf &#252;ber die amtlich bestimmte Schnittstelle bereitgestellt, es sei denn, der Antrag war nach amtlich vorgeschriebenem Vordruck zu stellen; &#167; 122a Absatz 3 und 4 der Abgabenordnung ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE015821123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 50c: Zur Anwendung vgl. &#167;&#167; 44a u. 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
