<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE015630123"/><a href="index-2.html#BJNR010050934BJNE015630123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 50a</span>&#160;<span class="jnentitel">Steuerabzug bei beschr&#228;nkt Steuerpflichtigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einkommensteuer wird bei beschr&#228;nkt Steuerpflichtigen im Wege des Steuerabzugs erhoben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eink&#252;nften, die durch im Inland ausge&#252;bte k&#252;nstlerische, sportliche, artistische, unterhaltende oder &#228;hnliche Darbietungen erzielt werden, einschlie&#223;lich der Eink&#252;nfte aus anderen mit diesen Leistungen zusammenh&#228;ngenden Leistungen, unabh&#228;ngig davon, wem die Eink&#252;nfte zuflie&#223;en (&#167; 49 Absatz 1 Nummer 2 bis 4 und 9), es sei denn, es handelt sich um Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit, die bereits dem Steuerabzug vom Arbeitslohn nach &#167; 38 Absatz 1 Satz 1 Nummer 1 unterliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eink&#252;nften aus der inl&#228;ndischen Verwertung von Darbietungen im Sinne der Nummer 1 (&#167; 49 Absatz 1 Nummer 2 bis 4 und 6),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eink&#252;nften, die aus Verg&#252;tungen f&#252;r die &#220;berlassung der Nutzung oder des Rechts auf Nutzung von Rechten, insbesondere von Urheberrechten und gewerblichen Schutzrechten, von gewerblichen, technischen, wissenschaftlichen und &#228;hnlichen Erfahrungen, Kenntnissen und Fertigkeiten, zum Beispiel Pl&#228;nen, Mustern und Verfahren, herr&#252;hren, sowie bei Eink&#252;nften, die aus der Verschaffung der Gelegenheit erzielt werden, einen Berufssportler &#252;ber einen begrenzten Zeitraum vertraglich zu verpflichten (&#167; 49 Absatz 1 Nummer 2, 3, 6 und 9),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eink&#252;nften, die Mitgliedern des Aufsichtsrats, Verwaltungsrats oder anderen mit der &#220;berwachung der Gesch&#228;ftsf&#252;hrung von K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Sinne des &#167; 1 des K&#246;rperschaftsteuergesetzes beauftragten Personen sowie von anderen inl&#228;ndischen Personenvereinigungen des privaten und &#246;ffentlichen Rechts, bei denen die Gesellschafter nicht als Unternehmer (Mitunternehmer) anzusehen sind, f&#252;r die &#220;berwachung der Gesch&#228;ftsf&#252;hrung gew&#228;hrt werden (&#167; 49 Absatz 1 Nummer 3).</div></dd></dl></div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Steuerabzug betr&#228;gt 15 Prozent, in den F&#228;llen des Absatzes 1 Nummer 4 betr&#228;gt er 30 Prozent der gesamten Einnahmen. <sup class="Rec">2</sup>Vom Schuldner der Verg&#252;tung ersetzte oder &#252;bernommene Reisekosten geh&#246;ren nur insoweit zu den Einnahmen, als die Fahrt- und &#220;bernachtungsauslagen die tats&#228;chlichen Kosten und die Verg&#252;tungen f&#252;r Verpflegungsmehraufwand die Pauschbetr&#228;ge nach &#167; 4 Absatz 5 Satz 1 Nummer 5 &#252;bersteigen. <sup class="Rec">3</sup>Bei Eink&#252;nften im Sinne des Absatzes 1 Nummer 1 wird ein Steuerabzug nicht erhoben, wenn die Einnahmen je Darbietung 250 Euro nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Der Schuldner der Verg&#252;tung kann von den Einnahmen in den F&#228;llen des Absatzes 1 Nummer 1, 2 und 4 mit ihnen in unmittelbarem wirtschaftlichem Zusammenhang stehende Betriebsausgaben oder Werbungskosten abziehen, die ihm ein beschr&#228;nkt Steuerpflichtiger in einer f&#252;r das Bundeszentralamt f&#252;r Steuern nachpr&#252;fbaren Form nachgewiesen hat oder die vom Schuldner der Verg&#252;tung &#252;bernommen worden sind. <sup class="Rec">2</sup>Das gilt nur, wenn der beschr&#228;nkt Steuerpflichtige Staatsangeh&#246;riger eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Staates ist, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum Anwendung findet, und im Hoheitsgebiet eines dieser Staaten seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt hat. <sup class="Rec">3</sup>Es gilt entsprechend bei einer beschr&#228;nkt steuerpflichtigen K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse im Sinne des &#167; 32 Absatz 4 des K&#246;rperschaftsteuergesetzes. <sup class="Rec">4</sup>In diesen F&#228;llen betr&#228;gt der Steuerabzug von den nach Abzug der Betriebsausgaben oder Werbungskosten verbleibenden Einnahmen (Nettoeinnahmen), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gl&#228;ubiger der Verg&#252;tung eine nat&#252;rliche Person ist, 30 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gl&#228;ubiger der Verg&#252;tung eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse ist, 15 Prozent.</div></dd></dl></div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Hat der Gl&#228;ubiger einer Verg&#252;tung seinerseits Steuern f&#252;r Rechnung eines anderen beschr&#228;nkt steuerpflichtigen Gl&#228;ubigers einzubehalten (zweite Stufe), kann er vom Steuerabzug absehen, wenn seine Einnahmen bereits dem Steuerabzug nach Absatz 2 unterlegen haben. <sup class="Rec">2</sup>Wenn der Schuldner der Verg&#252;tung auf zweiter Stufe Betriebsausgaben oder Werbungskosten nach Absatz 3 geltend macht, die Veranlagung nach &#167; 50 Absatz 2 Satz 2 Nummer 5 beantragt oder die Erstattung der Abzugsteuer nach &#167; 50c Absatz 3 oder einer anderen Vorschrift beantragt, hat er die sich nach Absatz 2 oder Absatz 3 ergebende Steuer zu diesem Zeitpunkt zu entrichten; Absatz 5 gilt entsprechend.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die Steuer entsteht in dem Zeitpunkt, in dem die Verg&#252;tung dem Gl&#228;ubiger zuflie&#223;t. <sup class="Rec">2</sup>In diesem Zeitpunkt hat der Schuldner der Verg&#252;tung den Steuerabzug f&#252;r Rechnung des Gl&#228;ubigers (Steuerschuldner) vorzunehmen. <sup class="Rec">3</sup>Er hat die innerhalb eines Kalendervierteljahres einzubehaltende Steuer jeweils bis zum zehnten des dem Kalendervierteljahr folgenden Monats beim Bundeszentralamt f&#252;r Steuern anzumelden und die einbehaltene Steuer an das Bundeszentralamt f&#252;r Steuern abzuf&#252;hren. <sup class="Rec">4</sup>Eine Anmeldungsverpflichtung beim Bundeszentralamt f&#252;r Steuern besteht auch, wenn ein Steuerabzug auf Grund des Absatzes 2 Satz 3 oder des Absatzes 4 Satz 1 nicht vorzunehmen ist oder auf Grund des &#167; 50c Absatz 2 nicht oder nicht in voller H&#246;he vorzunehmen ist; Satz 3 gilt insoweit entsprechend. <sup class="Rec">5</sup>Der Schuldner der Verg&#252;tung haftet f&#252;r die Einbehaltung und Abf&#252;hrung der Steuer. <sup class="Rec">6</sup>Der Steuerschuldner kann in Anspruch genommen werden, wenn der Schuldner der Verg&#252;tung den Steuerabzug nicht vorschriftsm&#228;&#223;ig vorgenommen hat. <sup class="Rec">7</sup>Der Schuldner der Verg&#252;tung ist verpflichtet, dem Gl&#228;ubiger auf Verlangen die folgenden Angaben nach amtlich vorgeschriebenem Muster zu bescheinigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des Gl&#228;ubigers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der T&#228;tigkeit und H&#246;he der Verg&#252;tung in Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zahlungstag,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrag der einbehaltenen und abgef&#252;hrten Steuer nach Absatz 2 oder Absatz 3.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass bei Verg&#252;tungen f&#252;r die Nutzung oder das Recht auf Nutzung von Urheberrechten (Absatz 1 Nummer 3), die nicht unmittelbar an den Gl&#228;ubiger, sondern an einen Beauftragten geleistet werden, anstelle des Schuldners der Verg&#252;tung der Beauftragte die Steuer einzubehalten und abzuf&#252;hren hat und f&#252;r die Einbehaltung und Abf&#252;hrung haftet.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Das Finanzamt des Verg&#252;tungsgl&#228;ubigers kann anordnen, dass der Schuldner der Verg&#252;tung f&#252;r Rechnung des Gl&#228;ubigers (Steuerschuldner) die Einkommensteuer von beschr&#228;nkt steuerpflichtigen Eink&#252;nften, soweit diese nicht bereits dem Steuerabzug unterliegen, im Wege des Steuerabzugs einzubehalten und abzuf&#252;hren hat, wenn dies zur Sicherung des Steueranspruchs zweckm&#228;&#223;ig ist. <sup class="Rec">2</sup>Der Steuerabzug betr&#228;gt 25 Prozent der gesamten Einnahmen, bei K&#246;rperschaften, Personenvereinigungen oder Verm&#246;gensmassen 15 Prozent der gesamten Einnahmen; das Finanzamt kann die H&#246;he des Steuerabzugs hiervon abweichend an die voraussichtlich geschuldete Steuer anpassen. <sup class="Rec">3</sup>Absatz 5 gilt entsprechend mit der Ma&#223;gabe, dass die Steuer bei dem Finanzamt anzumelden und abzuf&#252;hren ist, das den Steuerabzug angeordnet hat; das Finanzamt kann anordnen, dass die innerhalb eines Monats einbehaltene Steuer jeweils bis zum zehnten des Folgemonats anzumelden und abzuf&#252;hren ist. <sup class="Rec">4</sup>&#167; 50 Absatz 2 Satz 1 ist nicht anzuwenden. <sup class="Rec">5</sup>Ist f&#252;r Eink&#252;nfte im Sinne des &#167; 49 Absatz 1 Nummer 7 und 10 der Steuerabzug einbehalten und abgef&#252;hrt worden, obwohl eine Verpflichtung hierzu nicht bestand, ist auf Antrag des Schuldners der Verg&#252;tung die Anmeldung &#252;ber den Steuerabzug insoweit zu &#228;ndern; stattdessen kann der Schuldner der Verg&#252;tung, sobald er erkennt, dass er den Steuerabzug ohne Verpflichtung einbehalten und abgef&#252;hrt hat, bei der folgenden Steueranmeldung den abzuf&#252;hrenden Steuerabzug entsprechend k&#252;rzen; erstattungsberechtigt ist der Schuldner der Verg&#252;tung; die nach Absatz 5 Satz 7 erteilte Bescheinigung ist durch eine berichtigte Bescheinigung zu ersetzen und im Fall der &#220;bermittlung in Papierform zur&#252;ckzufordern. <sup class="Rec">6</sup>Die Anrechnung der durch Steuerabzug erhobenen Einkommensteuer nach &#167; 36 Absatz 2 Nummer 2 Buchstabe a richtet sich nach der H&#246;he der in der Rentenbezugsmitteilung nach &#167; 22a ausgewiesenen einbehaltenen Steuerabzugsbetr&#228;ge. <sup class="Rec">7</sup>Wird eine Rentenbezugsmitteilung wegen einbehaltener Steuerabzugsbetr&#228;ge korrigiert, ist die Anrechnung insoweit nachzuholen oder zu &#228;ndern.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE015630123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 50a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
