<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE044838123"/><a href="index-2.html#BJNR010050934BJNE044838123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Anwendungsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Diese Fassung des Gesetzes ist, soweit in den folgenden Abs&#228;tzen nichts anderes bestimmt ist, erstmals f&#252;r den Veranlagungszeitraum 2025 anzuwenden. <sup class="Rec">2</sup>Beim Steuerabzug vom Arbeitslohn gilt Satz 1 mit der Ma&#223;gabe, dass diese Fassung erstmals auf den laufenden Arbeitslohn anzuwenden ist, der f&#252;r einen nach dem 31. Dezember 2024 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2024 zuflie&#223;en. <sup class="Rec">3</sup>Beim Steuerabzug vom Kapitalertrag gilt Satz 1 mit der Ma&#223;gabe, dass diese Fassung des Gesetzes erstmals auf Kapitalertr&#228;ge anzuwenden ist, die dem Gl&#228;ubiger nach dem 31. Dezember 2024 zuflie&#223;en.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>&#167; 2a Absatz 1 Satz 1 Nummer 6 Buchstabe b in der am 1. Januar 2000 geltenden Fassung ist erstmals auf negative Eink&#252;nfte eines Steuerpflichtigen anzuwenden, die er aus einer entgeltlichen &#220;berlassung von Schiffen auf Grund eines nach dem 31. Dezember 1999 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts erzielt. <sup class="Rec">2</sup>F&#252;r negative Eink&#252;nfte im Sinne des &#167; 2a Absatz 1 und 2 in der am 24. Dezember 2008 geltenden Fassung, die vor dem 25. Dezember 2008 nach &#167; 2a Absatz 1 Satz 5 bestandskr&#228;ftig gesondert festgestellt wurden, ist &#167; 2a Absatz 1 Satz 3 bis 5 in der am 24. Dezember 2008 geltenden Fassung weiter anzuwenden. <sup class="Rec">3</sup>&#167; 2a Absatz 3 Satz 3, 5 und 6 in der am 29. April 1997 geltenden Fassung ist f&#252;r Veranlagungszeitr&#228;ume ab 1999 weiter anzuwenden, soweit sich ein positiver Betrag im Sinne des &#167; 2a Absatz 3 Satz 3 in der am 29. April 1997 geltenden Fassung ergibt oder soweit eine in einem ausl&#228;ndischen Staat belegene Betriebsst&#228;tte im Sinne des &#167; 2a Absatz 4 in der Fassung des &#167; 52 Absatz 3 Satz 8 in der am 30. Juli 2014 geltenden Fassung in eine Kapitalgesellschaft umgewandelt, &#252;bertragen oder aufgegeben wird. <sup class="Rec">4</sup>Insoweit ist in &#167; 2a Absatz 3 Satz 5 letzter Halbsatz in der am 29. April 1997 geltenden Fassung die Angabe &#8222;&#167; 10d Absatz 3&#8221; durch die Angabe &#8222;&#167; 10d Absatz 4&#8221; zu ersetzen.</div><div class="jurAbsatz">(3) &#167; 2b in der Fassung der Bekanntmachung vom 19. Oktober 2002 (BGBl. I S. 4210; 2003 I S. 179) ist weiterhin f&#252;r Eink&#252;nfte aus einer Einkunftsquelle im Sinne des &#167; 2b anzuwenden, die der Steuerpflichtige nach dem 4. M&#228;rz 1999 und vor dem 11. November 2005 rechtswirksam erworben oder begr&#252;ndet hat.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>&#167; 3 Nummer 5 in der am 30. Juni 2013 geltenden Fassung ist vorbehaltlich des Satzes 2 erstmals f&#252;r den Veranlagungszeitraum 2013 anzuwenden. <sup class="Rec">2</sup>&#167; 3 Nummer 5 in der am 29. Juni 2013 geltenden Fassung ist weiterhin anzuwenden f&#252;r freiwillig Wehrdienst Leistende, die das Dienstverh&#228;ltnis vor dem 1. Januar 2014 begonnen haben. <sup class="Rec">3</sup>&#167; 3 Nummer 10 in der am 31. Dezember 2005 geltenden Fassung ist weiter anzuwenden f&#252;r ausgezahlte &#220;bergangsbeihilfen an Soldatinnen auf Zeit und Soldaten auf Zeit, wenn das Dienstverh&#228;ltnis vor dem 1. Januar 2006 begr&#252;ndet worden ist. <sup class="Rec">4</sup>&#167; 3 Nummer 11b in der Fassung des Artikels 1 des Gesetzes vom 19. Juni 2022 (BGBl. I S. 911) ist erstmals f&#252;r den Veranlagungszeitraum 2021 anzuwenden. <sup class="Rec">5</sup>&#167; 3 Nummer 14a in der Fassung des Artikels&#160;3 des Gesetzes vom 16.&#160;Dezember 2022 (BGBl. I S. 2294) ist erstmals f&#252;r den Veranlagungszeitraum 2021 anzuwenden. <sup class="Rec">6</sup>Ist in der f&#252;r das jeweilige Leistungsjahr zuletzt &#252;bermittelten Rentenbezugsmitteilung im Sinne des &#167;&#160;22a in den nach &#167;&#160;22a Absatz&#160;1 Satz&#160;1 Nummer&#160;2 zu &#252;bermittelnden Daten der Zuschlag an Entgeltpunkten f&#252;r langj&#228;hrige Versicherung nach dem Sechsten Buch Sozialgesetzbuch enthalten, haben die Tr&#228;ger der gesetzlichen Rentenversicherung als mitteilungspflichtige Stelle im Sinne des &#167;&#160;22a bis zum letzten Tag des Monats Februar 2024 f&#252;r das jeweilige Leistungsjahr eine insoweit korrigierte Rentenbezugsmitteilung zu &#252;bermitteln. <sup class="Rec">7</sup>Ein Einkommensteuerbescheid ist infolge einer nach Satz 6 korrigierten Rentenbezugsmitteilung insoweit zu &#228;ndern. <sup class="Rec">8</sup>Das gilt auch, wenn der Einkommensteuerbescheid bereits bestandskr&#228;ftig ist; andere &#196;nderungsvorschriften bleiben unber&#252;hrt. <sup class="Rec">9</sup>Auf fortlaufende Leistungen nach dem Gesetz &#252;ber die Heimkehrerstiftung vom 21. Dezember 1992 (BGBl. I S. 2094, 2101), das zuletzt durch Artikel 1 des Gesetzes vom 10. Dezember 2007 (BGBl. I S. 2830) ge&#228;ndert worden ist, in der jeweils geltenden Fassung ist &#167; 3 Nummer 19 in der am 31. Dezember 2010 geltenden Fassung weiter anzuwenden. <sup class="Rec">10</sup>&#167; 3 Nummer 26 und 26a in der Fassung des Artikels 2 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist in allen offenen F&#228;llen anzuwenden. <sup class="Rec">11</sup>F&#252;r die Anwendung des &#167; 3 Nummer 34 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist das Zertifizierungserfordernis nach &#167; 20 Absatz 2 Satz 2 in Verbindung mit &#167; 20 Absatz 5 des F&#252;nften Buches Sozialgesetzbuch f&#252;r bereits vor dem 1. Januar 2019 begonnene unzertifizierte Gesundheitsma&#223;nahmen erstmals ma&#223;geblich f&#252;r Sachbez&#252;ge, die nach dem 31. Dezember 2019 gew&#228;hrt werden. <sup class="Rec">12</sup>&#167; 3 Nummer 37 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist letztmals f&#252;r den Veranlagungszeitraum 2030 anzuwenden, sowie beim Steuerabzug vom Arbeitslohn auf Vorteile, die in einem vor dem 1. Januar 2031 endenden Lohnzahlungszeitraum oder als sonstige Bez&#252;ge vor dem 1. Januar 2031 zugewendet werden. <sup class="Rec">13</sup>&#167; 3 Nummer 40 ist erstmals anzuwenden f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnaussch&#252;ttungen, auf die bei der aussch&#252;ttenden K&#246;rperschaft der nach Artikel 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) aufgehobene Vierte Teil des K&#246;rperschaftsteuergesetzes nicht mehr anzuwenden ist; f&#252;r die &#252;brigen in &#167; 3 Nummer 40 genannten Ertr&#228;ge im Sinne des &#167; 20 gilt Entsprechendes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ertr&#228;ge im Sinne des &#167; 3 Nummer 40 Satz 1 Buchstabe a, b, c und j nach Ablauf des ersten Wirtschaftsjahres der Gesellschaft, an der die Anteile bestehen, f&#252;r das das K&#246;rperschaftsteuergesetz in der Fassung des Artikels 3 des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) erstmals anzuwenden ist.</div></dd></dl><sup class="Rec">14</sup>&#167; 3 Nummer 40 Satz 1 Buchstabe d Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist erstmals f&#252;r Bez&#252;ge anzuwenden, die nach dem 31. Dezember 2019 zuflie&#223;en. <sup class="Rec">15</sup>&#167; 3 Nummer 40 Satz 3 und 4 in der am 12. Dezember 2006 geltenden Fassung ist f&#252;r Anteile, die einbringungsgeboren im Sinne des &#167; 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. <sup class="Rec">16</sup>&#167; 3 Nummer 40 Satz 3 erster Halbsatz in der am 1. Januar 2017 geltenden Fassung ist erstmals f&#252;r den Veranlagungszeitraum 2017 anzuwenden; der zweite Halbsatz ist anzuwenden auf Anteile, die nach dem 31. Dezember 2016 dem Betriebsverm&#246;gen zugehen. <sup class="Rec">17</sup>Bei vom Kalenderjahr abweichenden Wirtschaftsjahren ist &#167; 3 Nummer 40 Buchstabe d Satz 2 in der am 30. Juni 2013 geltenden Fassung erstmals f&#252;r den Veranlagungszeitraum anzuwenden, in dem das Wirtschaftsjahr endet, das nach dem 31. Dezember 2013 begonnen hat. <sup class="Rec">18</sup>&#167; 3 Nummer 40a in der am 6. August 2004 geltenden Fassung ist auf Verg&#252;tungen im Sinne des &#167; 18 Absatz 1 Nummer 4 anzuwenden, wenn die verm&#246;gensverwaltende Gesellschaft oder Gemeinschaft nach dem 31. M&#228;rz 2002 und vor dem 1. Januar 2009 gegr&#252;ndet worden ist oder soweit die Verg&#252;tungen in Zusammenhang mit der Ver&#228;u&#223;erung von Anteilen an Kapitalgesellschaften stehen, die nach dem 7. November 2003 und vor dem 1. Januar 2009 erworben worden sind. <sup class="Rec">19</sup>&#167; 3 Nummer 40a in der am 19. August 2008 geltenden Fassung ist erstmals auf Verg&#252;tungen im Sinne des &#167; 18 Absatz 1 Nummer 4 anzuwenden, wenn die verm&#246;gensverwaltende Gesellschaft oder Gemeinschaft nach dem 31. Dezember 2008 gegr&#252;ndet worden ist. <sup class="Rec">20</sup>&#167; 3 Nummer 41 in der am 30. Juni 2021 geltenden Fassung ist letztmals f&#252;r den Veranlagungszeitraum 2021 anzuwenden. <sup class="Rec">21</sup>&#167; 3 Nummer 46 in der am 17. November 2016 geltenden Fassung ist erstmals anzuwenden auf Vorteile, die in einem nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum oder als sonstige Bez&#252;ge nach dem 31. Dezember 2016 zugewendet werden, und letztmals anzuwenden auf Vorteile, die in einem vor dem 1. Januar 2031 endenden Lohnzahlungszeitraum oder als sonstige Bez&#252;ge vor dem 1. Januar 2031 zugewendet werden. <sup class="Rec">22</sup>&#167; 3 Nummer 60 in der am 13. August 2020 geltenden Fassung ist weiterhin anzuwenden f&#252;r Anpassungsgelder an Arbeitnehmer im Steinkohlenbergbau bis zum Auslaufen dieser &#246;ffentlichen Mittel im Jahr 2027. <sup class="Rec">23</sup>Der H&#246;chstbetrag nach &#167; 3 Nummer 63 Satz 1 verringert sich um Zuwendungen, auf die &#167; 40b Absatz 1 und 2 Satz 1 und 2 in der am 31. Dezember 2004 geltenden Fassung angewendet wird. <sup class="Rec">24</sup>&#167; 3 Nummer 63 Satz 3 in der ab dem 1. Januar 2018 geltenden Fassung ist nicht anzuwenden, soweit &#167; 40b Absatz 1 und 2 Satz 3 und 4 in der am 31. Dezember 2004 geltenden Fassung angewendet wird. <sup class="Rec">25</sup>&#167; 3 Nummer 71 in der am 31. Dezember 2014 geltenden Fassung ist erstmals f&#252;r den Veranlagungszeitraum 2013 anzuwenden. <sup class="Rec">26</sup>&#167; 3 Nummer 71 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f&#252;r den Veranlagungszeitraum 2017 anzuwenden. <sup class="Rec">27</sup>&#167;&#160;3 Nummer 71 in der Fassung des Artikels 17 des Gesetzes vom 11. Dezember 2023 (BGBl. 2023 I Nr. 354) ist erstmals f&#252;r den Veranlagungszeitraum 2023 anzuwenden. <sup class="Rec">28</sup>&#167; 3 Nummer 72 in der Fassung des Artikels&#160;1 des Gesetzes vom 16.&#160;Dezember 2022 (BGBl.&#160;I S.&#160;2294) ist f&#252;r Einnahmen und Entnahmen anzuwenden, die nach dem 31. Dezember 2021 erzielt oder get&#228;tigt werden.<sup class="Rec">29</sup>&#167; 3 Nummer 72 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist erstmals f&#252;r Photovoltaikanlagen anzuwenden, die nach dem 31. Dezember 2024 angeschafft, in Betrieb genommen oder erweitert werden.</div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>&#167; 3a in der Fassung des Artikels 2 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals in den F&#228;llen anzuwenden, in denen die Schulden ganz oder teilweise nach dem 8. Februar 2017 erlassen wurden. <sup class="Rec">2</sup>Satz 1 gilt bei einem Schuldenerlass nach dem 8. Februar 2017 nicht, wenn dem Steuerpflichtigen auf Antrag Billigkeitsma&#223;nahmen aus Gr&#252;nden des Vertrauensschutzes f&#252;r einen Sanierungsertrag auf Grundlage von &#167; 163 Absatz 1 Satz 2 und den &#167;&#167; 222, 227 der Abgabenordnung zu gew&#228;hren sind. <sup class="Rec">3</sup>Auf Antrag des Steuerpflichtigen ist &#167; 3a auch in den F&#228;llen anzuwenden, in denen die Schulden vor dem 9. Februar 2017 erlassen wurden. <sup class="Rec">4</sup>Satz 1 gilt auch f&#252;r &#167; 3a Absatz 3a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451).</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>&#167; 3c Absatz 2 Satz 3 und 4 in der am 12. Dezember 2006 geltenden Fassung ist f&#252;r Anteile, die einbringungsgeboren im Sinne des &#167; 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. <sup class="Rec">2</sup>&#167; 3c Absatz 2 in der am 31. Dezember 2014 geltenden Fassung ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2014 beginnen. <sup class="Rec">3</sup>&#167; 3c Absatz 4 in der Fassung des Artikels 2 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist f&#252;r Betriebsverm&#246;gensminderungen oder Betriebsausgaben in unmittelbarem wirtschaftlichem Zusammenhang mit einem Schuldenerlass nach dem 8. Februar 2017 anzuwenden, f&#252;r den &#167; 3a angewendet wird. <sup class="Rec">4</sup>&#167; 3c Absatz 4 ist auch in den F&#228;llen anzuwenden, in denen dem Steuerpflichtigen die Steuerbefreiung des &#167; 3a auf Grund eines Antrags nach Absatz 4a Satz 3 gew&#228;hrt wird.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>&#167; 4 Absatz 1 Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist erstmals f&#252;r nach dem 31. Dezember 2019 endende Wirtschaftsjahre anzuwenden. <sup class="Rec">2</sup>&#167; 4 Absatz 1 Satz 4 in der Fassung des Artikels 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) gilt in allen F&#228;llen, in denen &#167; 4 Absatz 1 Satz 3 anzuwenden ist. <sup class="Rec">3</sup>&#167; 4 Absatz 1 Satz 9 in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist erstmals f&#252;r nach dem 31. Dezember 2019 endende Wirtschaftsjahre anzuwenden. <sup class="Rec">4</sup>&#167; 4 Absatz 3 Satz 4 ist nicht anzuwenden, soweit die Anschaffungs- oder Herstellungskosten vor dem 1. Januar 1971 als Betriebsausgaben abgesetzt worden sind. <sup class="Rec">5</sup>&#167; 4 Absatz 3 Satz 4 und 5 in der Fassung des Artikels 1 des Gesetzes vom 28. April 2006 (BGBl. I S. 1095) ist erstmals f&#252;r Wirtschaftsg&#252;ter anzuwenden, die nach dem 5. Mai 2006 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt werden. <sup class="Rec">6</sup>Die Anschaffungs- oder Herstellungskosten f&#252;r nicht abnutzbare Wirtschaftsg&#252;ter des Anlageverm&#246;gens, die vor dem 5. Mai 2006 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt wurden, sind erst im Zeitpunkt des Zuflusses des Ver&#228;u&#223;erungserl&#246;ses oder im Zeitpunkt der Entnahme als Betriebsausgaben zu ber&#252;cksichtigen. <sup class="Rec">7</sup>&#167; 4 Absatz 4a in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ist erstmals f&#252;r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 1998 endet. <sup class="Rec">8</sup>&#220;ber- und Unterentnahmen vorangegangener Wirtschaftsjahre bleiben unber&#252;cksichtigt. <sup class="Rec">9</sup>Bei vor dem 1. Januar 1999 er&#246;ffneten Betrieben sind im Fall der Betriebsaufgabe bei der &#220;berf&#252;hrung von Wirtschaftsg&#252;tern aus dem Betriebsverm&#246;gen in das Privatverm&#246;gen die Buchwerte nicht als Entnahme anzusetzen; im Fall der Betriebsver&#228;u&#223;erung ist nur der Ver&#228;u&#223;erungsgewinn als Entnahme anzusetzen. <sup class="Rec">10</sup>&#167; 4 Absatz 5 Satz 1 Nummer 1 in der Fassung des Artikels 2 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals f&#252;r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 2023 beginnt. <sup class="Rec">11</sup>&#167; 4 Absatz 5 Satz 1 Nummer 5 in der Fassung des Artikels 1 des Gesetzes vom 20. Februar 2013 (BGBl. I S. 285) ist erstmals ab dem 1. Januar 2014 anzuwenden. <sup class="Rec">12</sup>&#167; 4 Absatz 5 Satz 1 Nummer 6a in der Fassung des Artikels 1 des Gesetzes vom 20. Februar 2013 (BGBl. I S. 285) ist erstmals ab dem 1. Januar 2014 anzuwenden. <sup class="Rec">13</sup>&#167;&#160;4 Absatz&#160;5 Satz&#160;1 Nummer&#160;6b und 6c in der Fassung des Artikels 1 des Gesetzes vom 16.&#160;Dezember 2022 (BGBl. I S. 2294) ist f&#252;r nach dem 31. Dezember 2022 in der h&#228;uslichen Wohnung ausge&#252;bte T&#228;tigkeiten anzuwenden. <sup class="Rec">14</sup>&#167; 4 Absatz 5 Satz 1 Nummer 8 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Geldbu&#223;en, Ordnungsgelder und Verwarnungsgelder sowie auf nach dem 31. Dezember 2018 entstandene mit der Geldbu&#223;e, dem Ordnungsgeld oder dem Verwarnungsgeld zusammenh&#228;ngende Aufwendungen. <sup class="Rec">15</sup>&#167; 4 Absatz 5 Satz 1 Nummer 8a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Zinsen im Sinne der Vorschrift. <sup class="Rec">16</sup>&#167; 4 Absatz 10 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2019 durchgef&#252;hrte &#220;bernachtungen im Sinne der Vorschrift. <sup class="Rec">17</sup>&#167; 4 Absatz 5 Satz 1 Nummer 6b Satz 4 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist f&#252;r nach dem 31. Dezember 2019 und vor dem 1. Januar 2023 in der h&#228;uslichen Wohnung ausge&#252;bte T&#228;tigkeiten anzuwenden.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>&#167; 4d Absatz 1 Satz 1 Nummer 1 Satz 3 in der Fassung des Artikels 2 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist bei Grundbesitz anzuwenden, der der Kasse erstmals nach dem 31. Dezember 2023 zuzurechnen ist. <sup class="Rec">2</sup>Vor dem 1. Januar 2024 vorhandener Grundbesitz ist mit dem Wert anzusetzen, der bei der Ermittlung des Kassenverm&#246;gens in dem letzten vor dem 1. Januar 2024 endenden Wirtschaftsjahr ma&#223;gebend war. <sup class="Rec">3</sup>F&#252;hren in den F&#228;llen des Satzes 2 Bauma&#223;nahmen nach dem 31. Dezember 2023 zu Herstellungskosten, sind neben dem Wert nach Satz 2 auch diese Herstellungskosten anzusetzen.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>&#167; 4f in der Fassung des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 28. November 2013 enden. <sup class="Rec">2</sup>&#167; 4f Absatz 1 Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2019 enden; bei nach &#167; 4a vom Kalenderjahr abweichenden Wirtschaftsjahren ist &#167;&#160;4f Absatz 1 Satz 3 sp&#228;testens f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 17. Juli 2020 enden.</div><div class="jurAbsatz">(8a) &#167; 4g Absatz 1 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist in allen offenen F&#228;llen anzuwenden.</div><div class="jurAbsatz">(8b) &#167; 4h in der Fassung des Artikels 20 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 411) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 14. Dezember 2023 beginnen und nicht vor dem 1. Januar 2024 enden.</div><div class="jurAbsatz">(8c) &#167; 4j in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f&#252;r Aufwendungen anzuwenden, die nach dem 31. Dezember 2017 entstehen. &#167; 4j Absatz 2 Satz 1 und Absatz 3 Satz 2 in der Fassung des Artikels 4 des Gesetzes vom 21. Dezember 2023 (BGBl. 2023 I Nr. 397) sind erstmals f&#252;r Aufwendungen anzuwenden, die nach dem 31. Dezember 2023 entstehen.</div><div class="jurAbsatz">(8d) <sup class="Rec">1</sup>&#167; 4k in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist erstmals f&#252;r Aufwendungen anzuwenden, die nach dem 31. Dezember 2019 entstehen. <sup class="Rec">2</sup>Aufwendungen, die rechtlich bereits vor dem 1. Januar 2020 verursacht wurden, gelten bei der Anwendung des Satzes 1 nur insoweit als nach dem 31. Dezember 2019 entstanden, als ihnen ein Dauerschuldverh&#228;ltnis zugrunde liegt und sie ab diesem Zeitpunkt ohne wesentliche Nachteile h&#228;tten vermieden werden k&#246;nnen. <sup class="Rec">3</sup>Ein Nachteil ist insbesondere dann wesentlich im Sinne des Satzes 2, wenn s&#228;mtliche mit der Vermeidung der Aufwendungen verbundenen Kosten den steuerlichen Vorteil infolge der Besteuerungsinkongruenz &#252;bersteigen. <sup class="Rec">4</sup>Satz 2 gilt nicht, wenn das Dauerschuldverh&#228;ltnis nach dem 31. Dezember 2019 wesentlich ge&#228;ndert wurde.</div><div class="jurAbsatz">(9) <sup class="Rec">1</sup>&#167; 5 Absatz 5 Satz 2 in der Fassung des Artikels&#160;1 des Gesetzes vom 16.&#160;Dezember&#160;2022 (BGBl.&#160;I S.&#160;2294) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2021 enden. <sup class="Rec">2</sup>&#167; 5 Absatz 7 in der Fassung des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 28. November 2013 enden. <sup class="Rec">3</sup>Auf Antrag kann &#167; 5 Absatz 7 auch f&#252;r fr&#252;here Wirtschaftsjahre angewendet werden. <sup class="Rec">4</sup>Bei Schuld&#252;bertragungen, Schuldbeitritten und Erf&#252;llungs&#252;bernahmen, die vor dem 14. Dezember 2011 vereinbart wurden, ist &#167; 5 Absatz 7 Satz 5 mit der Ma&#223;gabe anzuwenden, dass f&#252;r einen Gewinn, der sich aus der Anwendung von &#167; 5 Absatz 7 Satz 1 bis 3 ergibt, jeweils in H&#246;he von 19 Zwanzigsteln eine gewinnmindernde R&#252;cklage gebildet werden kann, die in den folgenden 19 Wirtschaftsjahren jeweils mit mindestens einem Neunzehntel gewinnerh&#246;hend aufzul&#246;sen ist.</div><div class="jurAbsatz">(10) <sup class="Rec">1</sup>&#167; 5a Absatz 3 in der Fassung des Artikels 9 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals f&#252;r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 2005 endet. <sup class="Rec">2</sup>&#167; 5a Absatz 3 Satz 1 in der am 31. Dezember 2003 geltenden Fassung ist weiterhin anzuwenden, wenn der Steuerpflichtige im Fall der Anschaffung das Handelsschiff auf Grund eines vor dem 1. Januar 2006 rechtswirksam abgeschlossenen schuldrechtlichen Vertrags oder gleichgestellten Rechtsakts angeschafft oder im Fall der Herstellung mit der Herstellung des Handelsschiffs vor dem 1. Januar 2006 begonnen hat. <sup class="Rec">3</sup>In F&#228;llen des Satzes 2 muss der Antrag auf Anwendung des &#167; 5a Absatz 1 sp&#228;testens bis zum Ablauf des Wirtschaftsjahres gestellt werden, das vor dem 1. Januar 2008 endet. <sup class="Rec">4</sup>&#167; 5a Absatz 4 Satz 5 bis 7 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist erstmals auf Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 1998 beginnen. <sup class="Rec">5</sup>Soweit Ansparabschreibungen im Sinne des &#167; 7g Absatz 3 in der am 17. August 2007 geltenden Fassung zum Zeitpunkt des &#220;bergangs zur Gewinnermittlung nach &#167; 5a Absatz 1 noch nicht gewinnerh&#246;hend aufgel&#246;st worden sind, ist &#167; 5a Absatz 5 Satz 3 in der am 17. August 2007 geltenden Fassung weiter anzuwenden. <sup class="Rec">6</sup>&#167; 5a Absatz 6 in der durch Artikel 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ge&#228;nderten Fassung ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2018 beginnen.</div><div class="jurAbsatz">(11) <sup class="Rec">1</sup>&#167; 5b in der Fassung des Artikels 1 des Gesetzes vom 20. Dezember 2008 (BGBl. I S. 2850) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2010 beginnen. <sup class="Rec">2</sup>&#167; 5b Absatz 1 Satz 1 in der Fassung des Artikels 4 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist, soweit er sich auf die &#220;bermittlung von Kontennachweisen bezieht, erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2024 beginnen. <sup class="Rec">3</sup>&#167; 5b Absatz 1 Satz 1 in der Fassung des Artikels 4 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387), soweit er sich auf die &#220;bermittlung von Anlagenspiegel und Anlagenverzeichnis bezieht, sowie &#167; 5b Absatz 1 Satz 5 und 6 in der Fassung des Artikels 4 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2027 beginnen.</div><div class="jurAbsatz">(12) <sup class="Rec">1</sup>&#167; 6 Absatz 1 Nummer 1b kann auch f&#252;r Wirtschaftsjahre angewendet werden, die vor dem 23. Juli 2016 enden.  <sup class="Rec">2</sup>&#167; 6 Absatz 1 Nummer 3 und 3a Buchstabe e in der Fassung des Artikels 3 des Gesetzes vom 19. Juni 2022 (BGBl. I S. 911) ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2022 enden. <sup class="Rec">3</sup>Auf Antrag kann &#167; 6 Absatz 1 Nummer 3 und 3a Buchstabe e in der Fassung des Artikels 3 des Gesetzes vom 19. Juni 2022 (BGBl. I S. 911) auch f&#252;r fr&#252;here Wirtschaftsjahre angewendet werden.<sup class="Rec">4</sup>&#167; 6 Absatz 1 Nummer 4 Satz 2 Nummer 3 und Satz 3 Nummer 3 in der Fassung des Artikels 1 des Gesetzes vom 29. Juni 2020 (BGBl. I S. 1512) ist bereits ab dem 1. Januar 2020 anzuwenden. <sup class="Rec">5</sup>&#167; 6 Absatz 1 Nummer 4 Satz 2 Nummer 3 und Satz 3 Nummer 3 in der Fassung des Artikels 3 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals f&#252;r Kraftfahrzeuge anzuwenden, die nach dem 31. Dezember 2023 angeschafft werden. <sup class="Rec">6</sup>&#167; 6 Absatz 1 Nummer 5 Satz 1 Buchstabe a in der Fassung des Artikels 3 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals auf Wirtschaftsg&#252;ter anzuwenden, die nach dem 27. M&#228;rz 2024 eingelegt werden. <sup class="Rec">7</sup>&#167; 6 Absatz 1 Nummer 4 Satz 6 ist bis zum 31. Dezember 2030 anzuwenden. <sup class="Rec">8</sup>&#167; 6 Absatz 1 Nummer 5 Satz 1 Buchstabe c in der Fassung des Artikels 2 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals bei Wirtschaftsg&#252;tern anzuwenden, die nach dem 31. Dezember 2017 in ein Betriebsverm&#246;gen eingelegt werden. <sup class="Rec">9</sup>&#167; 6 Absatz 2 Satz 4 in der Fassung des Artikels 4 des Gesetzes vom 30. Juni 2017 (BGBl. I S. 2143) ist erstmals bei Wirtschaftsg&#252;tern anzuwenden, die nach dem 31. Dezember 2017 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt werden. <sup class="Rec">10</sup>&#167; 6 Absatz 2 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals bei Wirtschaftsg&#252;tern anzuwenden, die nach dem 31. Dezember 2017 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt werden. <sup class="Rec">11</sup>&#167; 6 Absatz 5 Satz 1 zweiter Halbsatz in der am 14. Dezember 2010 geltenden Fassung gilt in allen F&#228;llen, in denen &#167; 4 Absatz 1 Satz 3 anzuwenden ist. <sup class="Rec">12</sup>&#167; 6 Absatz 2a in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals bei Wirtschaftsg&#252;tern anzuwenden, die nach dem 31. Dezember 2017 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt werden. <sup class="Rec">13</sup>&#167; 6 Absatz 1 Nummer 4 Satz 1 zweiter Halbsatz, Nummer 5a zweiter Halbsatz und Nummer 5b in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist erstmals f&#252;r nach dem 31. Dezember 2019 endende Wirtschaftsjahre anzuwenden.<sup class="Rec">14</sup>&#167;&#160;6 Absatz 5 Satz 3 Nummer 4 ist in allen offenen F&#228;llen anzuwenden. <sup class="Rec">15</sup>F&#252;r &#220;bertragungen vor dem 12. Januar 2024 sind Feststellungsbescheide im Sinne des &#167; 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a der Abgabenordnung zur Umsetzung des Buchwertansatzes bei der &#252;bernehmenden Mitunternehmerschaft in entsprechender Anwendung des &#167; 174 Absatz 4 der Abgabenordnung zu &#228;ndern. <sup class="Rec">16</sup>&#167; 176 Absatz 1 Satz 1 Nummer 1 der Abgabenordnung steht dem Buchwertansatz bei der &#252;bernehmenden Mitunternehmerschaft f&#252;r &#220;bertragungen vor dem 12. Januar 2024 nicht entgegen. <sup class="Rec">17</sup>Auf gemeinsamen Antrag der Mitunternehmer zum Zeitpunkt der &#220;bertragung kann aus Vertrauensschutzgr&#252;nden f&#252;r &#220;bertragungen vor dem 12. Januar 2024 von einer Anwendung des &#167; 6 Absatz 5 Satz 3 Nummer 4 abgesehen werden. <sup class="Rec">18</sup>&#167; 6 Absatz 5 Satz 7 und &#167; 16 Absatz 3 Satz 5 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind f&#252;r &#220;bertragungen von Wirtschaftsg&#252;tern anzuwenden, die nach dem 18. Oktober 2024 stattfinden.</div><div class="jurAbsatz">(13) (weggefallen)</div><div class="jurAbsatz">(14) <sup class="Rec">1</sup>&#167;&#160;6b Absatz&#160;2a in der am 6. November 2015 geltenden Fassung ist auch auf Gewinne im Sinne des &#167;&#160;6b Absatz&#160;2 anzuwenden, die vor dem 6. November 2015 entstanden sind. <sup class="Rec">2</sup>&#167; 6b Absatz 10 Satz 11 in der am 12. Dezember 2006 geltenden Fassung ist f&#252;r Anteile, die einbringungsgeboren im Sinne des &#167; 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. <sup class="Rec">3</sup>&#167; 6b Absatz 2a in der Fassung des Artikels 1 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Gewinne im Sinne des &#167; 6b Absatz 2 anzuwenden, die in nach dem 31. Dezember 2017 beginnenden Wirtschaftsjahren entstanden sind. <sup class="Rec">4</sup>Die Fristen des &#167; 6b Absatz 3 Satz 2, 3 und 5, Absatz 8 Satz 1 Nummer 1 sowie Absatz 10 Satz 1 und 8 verl&#228;ngern sich jeweils um drei Jahre, wenn die R&#252;cklage wegen &#167; 6b Absatz 3 Satz 5, Absatz 8 Satz 1 Nummer 1 in Verbindung mit Absatz 3 Satz 5 oder Absatz 10 Satz 8 am Schluss des nach dem 29. Februar 2020 und vor dem 1. Januar 2021 endenden Wirtschaftsjahres aufzul&#246;sen w&#228;re. <sup class="Rec">5</sup>Die in Satz 4 genannten Fristen verl&#228;ngern sich um zwei Jahre, wenn die R&#252;cklage wegen &#167; 6b Absatz 3 Satz 5, Absatz 8 Satz 1 Nummer 1 in Verbindung mit Absatz 3 Satz 5 oder Absatz 10 Satz 8 am Schluss des nach dem 31. Dezember 2020 und vor dem 1. Januar 2022 endenden Wirtschaftsjahres aufzul&#246;sen w&#228;re. <sup class="Rec">6</sup>Die in Satz 4 genannten Fristen verl&#228;ngern sich um ein Jahr, wenn die R&#252;cklage wegen &#167; 6b Absatz 3 Satz 5, Absatz 8 Satz 1 Nummer 1 in Verbindung mit Absatz 3 Satz 5 oder Absatz 10 Satz 8 am Schluss des nach dem 31.&#160;Dezember 2021 und vor dem 1.&#160;Januar 2023 endenden Wirtschaftsjahres aufzul&#246;sen w&#228;re.</div><div class="jurAbsatz">(14a) &#167; 6e in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist auch in Wirtschaftsjahren anzuwenden, die vor dem 18. Dezember 2019 enden.</div><div class="jurAbsatz">(15) <sup class="Rec">1</sup>Bei Wirtschaftsg&#252;tern, die vor dem 1. Januar 2001 angeschafft oder hergestellt worden sind, ist &#167; 7 Absatz 2 Satz 2 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) weiter anzuwenden. <sup class="Rec">2</sup>Bei Geb&#228;uden, soweit sie zu einem Betriebsverm&#246;gen geh&#246;ren und nicht Wohnzwecken dienen, ist &#167; 7 Absatz 4 Satz 1 und 2 in der am 31. Dezember 2000 geltenden Fassung weiter anzuwenden, wenn der Steuerpflichtige im Fall der Herstellung vor dem 1. Januar 2001 mit der Herstellung des Geb&#228;udes begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines vor dem 1. Januar 2001 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. <sup class="Rec">3</sup>Als Beginn der Herstellung im Sinne des Satzes 2 gilt bei Geb&#228;uden, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Geb&#228;uden, f&#252;r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</div><div class="jurAbsatz">(15a) <sup class="Rec">1</sup>Die Inanspruchnahme der Sonderabschreibungen nach &#167; 7b in der Fassung des Artikels 1 des Gesetzes vom 4. August 2019 (BGBl. I S. 1122) kann erstmalig f&#252;r den Veranlagungszeitraum 2018 und letztmalig f&#252;r den Veranlagungszeitraum 2026, in den F&#228;llen des &#167; 4a letztmalig f&#252;r Wirtschaftsjahre, die vor dem 1. Januar 2027 enden, geltend gemacht werden. <sup class="Rec">2</sup>Das gilt auch dann, wenn der Abschreibungszeitraum nach &#167; 7b Absatz 1 noch nicht abgelaufen ist. <sup class="Rec">3</sup>&#167; 7b Absatz 5 in der Fassung des Artikels 4 des Gesetzes vom 16.&#160;Dezember&#160;2022 (BGBl.&#160;I S. 2294) gilt f&#252;r Sonderabschreibungen, die f&#252;r neue Wohnungen in Anspruch genommen werden, die aufgrund eines nach dem 31. Dezember 2022 und vor dem 1. Oktober 2029 gestellten Bauantrags oder einer in diesem Zeitraum get&#228;tigten Bauanzeige hergestellt werden.</div><div class="jurAbsatz">(15b) &#167; 7c in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f&#252;r nach dem 31. Dezember 2019 und vor dem 1. Januar 2031 angeschaffte neue Elektrolieferfahrzeuge anzuwenden.</div><div class="jurAbsatz">(16) <sup class="Rec">1</sup>&#167; 7g Absatz 1 Satz 1, 2 Nummer 1, Absatz 2 Satz 1 und 3, Absatz 4 Satz 1 sowie Absatz 6 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals f&#252;r Investitionsabzugsbetr&#228;ge und Sonderabschreibungen anzuwenden, die in nach dem 31. Dezember 2019 endenden Wirtschaftsjahren in Anspruch genommen werden; bei nach &#167;&#160;4a vom Kalenderjahr abweichenden Wirtschaftsjahren ist &#167; 7g Absatz 1 Satz 2 Nummer 1 und Absatz 6 Nummer 1 sp&#228;testens f&#252;r Investitionsabzugsbetr&#228;ge und Sonderabschreibungen anzuwenden, die in nach dem 17. Juli 2020 endenden Wirtschaftsjahren in Anspruch genommen werden. <sup class="Rec">2</sup>&#167; 7g Absatz 2 Satz 2 und Absatz 7 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals f&#252;r Investitionsabzugsbetr&#228;ge anzuwenden, die in nach dem 31. Dezember 2020 endenden Wirtschaftsjahren in Anspruch genommen werden. <sup class="Rec">3</sup>Bei in nach dem 31. Dezember 2016 und vor dem 1. Januar 2018 endenden Wirtschaftsjahren beanspruchten Investitionsabzugsbetr&#228;gen endet die Investitionsfrist abweichend von &#167; 7g Absatz 3 Satz 1 erst zum Ende des sechsten auf das Wirtschaftsjahr des Abzugs folgenden Wirtschaftsjahres. <sup class="Rec">4</sup>Bei in nach dem 31. Dezember 2017 und vor dem 1. Januar 2019 endenden Wirtschaftsjahren beanspruchten Investitionsabzugsbetr&#228;gen endet die Investitionsfrist abweichend von &#167; 7g Absatz 3 Satz 1 erst zum Ende des f&#252;nften auf das Wirtschaftsjahr des Abzugs folgenden Wirtschaftsjahres. <sup class="Rec">5</sup>Bei in nach dem 31. Dezember 2018 und vor dem 1. Januar 2020 endenden Wirtschaftsjahren beanspruchten Investitionsabzugsbetr&#228;gen endet die Investitionsfrist abweichend von &#167; 7g Absatz 3 Satz 1 erst zum Ende des vierten auf das Wirtschaftsjahr des Abzugs folgenden Wirtschaftsjahres. <sup class="Rec">6</sup>&#167; 7g Absatz 5 in der Fassung des Artikels 3 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals f&#252;r abnutzbare bewegliche Wirtschaftsg&#252;ter des Anlageverm&#246;gens anzuwenden, die nach dem 31. Dezember 2023 angeschafft oder hergestellt werden.</div><div class="jurAbsatz">(16a) <sup class="Rec">1</sup>&#167; 7h Absatz 1a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Bauma&#223;nahmen anzuwenden, mit denen nach dem 31. Dezember 2018 begonnen wurde. <sup class="Rec">2</sup>Als Beginn der Bauma&#223;nahmen am Geb&#228;ude, f&#252;r die eine Baugenehmigung erforderlich ist, gilt der Zeitpunkt, in dem der Bauantrag gestellt wurde. <sup class="Rec">3</sup>Bei baugenehmigungsfreien Bauma&#223;nahmen, f&#252;r die Bauunterlagen einzureichen sind, gilt als Beginn der Bauma&#223;nahmen der Zeitpunkt, in dem die Bauunterlagen eingereicht werden. <sup class="Rec">4</sup>&#167; 7h Absatz 2 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals anzuwenden auf Bescheinigungen der zust&#228;ndigen Gemeindebeh&#246;rde, die nach dem 31. Dezember 2020 erteilt werden. <sup class="Rec">5</sup>&#167; 7h Absatz 2 Satz 1 letzter Halbsatz in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf Bescheinigungen der zust&#228;ndigen Gemeindebeh&#246;rde, die nach dem 31. Dezember 2018 erteilt werden. <sup class="Rec">6</sup>&#167; 7h Absatz 3 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf Bauma&#223;nahmen, mit denen nach dem 31. Dezember 2018 begonnen wurde sowie auf Bescheinigungen, die nach dem 31. Dezember 2018 erteilt werden. <sup class="Rec">7</sup>&#167; 7i Absatz 2 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals anzuwenden auf Bescheinigungen der nach Landesrecht zust&#228;ndigen oder von der Landesregierung bestimmten Stelle, die nach dem 31. Dezember 2020 erteilt werden.</div><div class="jurAbsatz">(16b) <sup class="Rec">1</sup>&#167; 9 Absatz 1 Satz 3 Nummer 7 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf Sonderabschreibungen nach &#167; 7b in der Fassung des Artikels 1 des Gesetzes vom 4. August 2019 (BGBl. I S. 1122). <sup class="Rec">2</sup>&#167; 9 Absatz 5 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f&#252;r Aufwendungen im Sinne des &#167; 4j in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) anzuwenden, die nach dem 31. Dezember 2017 entstehen. <sup class="Rec">3</sup>&#167; 9 Absatz 5 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist auch f&#252;r Veranlagungszeitr&#228;ume vor 2019 anzuwenden. <sup class="Rec">4</sup>&#167; 9 Absatz 5 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2035) ist erstmals f&#252;r Aufwendungen im Sinne des &#167; 4k anzuwenden, die nach dem 31. Dezember 2019 entstehen.</div><div class="jurAbsatz">(17) &#167; 9b Absatz 2 in der Fassung des Artikels 11 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist auf Mehr- und Minderbetr&#228;ge infolge von &#196;nderungen der Verh&#228;ltnisse im Sinne von &#167; 15a des Umsatzsteuergesetzes anzuwenden, die nach dem 28. November 2013 eingetreten sind.</div><div class="jurAbsatz">(18) <sup class="Rec">1</sup>&#167; 10 Absatz 1a Nummer 2 in der am 1. Januar 2015 geltenden Fassung ist auf alle Versorgungsleistungen anzuwenden, die auf Verm&#246;gens&#252;bertragungen beruhen, die nach dem 31. Dezember 2007 vereinbart worden sind. <sup class="Rec">2</sup>F&#252;r Versorgungsleistungen, die auf Verm&#246;gens&#252;bertragungen beruhen, die vor dem 1. Januar 2008 vereinbart worden sind, gilt dies nur, wenn das &#252;bertragene Verm&#246;gen nur deshalb einen ausreichenden Ertrag bringt, weil ersparte Aufwendungen, mit Ausnahme des Nutzungsvorteils eines vom Verm&#246;gens&#252;bernehmer zu eigenen Zwecken genutzten Grundst&#252;cks, zu den Ertr&#228;gen des Verm&#246;gens gerechnet werden. <sup class="Rec">3</sup>&#167; 10 Absatz 1 Nummer 5 in der am 1. Januar 2012 geltenden Fassung gilt auch f&#252;r Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen k&#246;rperlichen, geistigen oder seelischen Behinderung au&#223;erstande sind, sich selbst zu unterhalten. <sup class="Rec">4</sup>&#167;&#160;10 Absatz 2 Satz 1 Nummer 1 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist in allen offenen F&#228;llen anzuwenden.<sup class="Rec">5</sup>&#167;&#160;10 Absatz 2c in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist erstmals auf Vorsorgeaufwendungen anzuwenden, die nach dem 31. Dezember 2027 an die mitteilungspflichtige Stelle geleistet oder an den Steuerpflichtigen erstattet werden. <sup class="Rec">6</sup>&#167; 10 Absatz 4b Satz 4 bis 6 in der am 30. Juni 2013 geltenden Fassung ist erstmals f&#252;r die &#220;bermittlung der Daten des Veranlagungszeitraums 2016 anzuwenden. <sup class="Rec">7</sup>&#167; 10 Absatz 5 in der am 31. Dezember 2009 geltenden Fassung ist auf Beitr&#228;ge zu Versicherungen im Sinne des &#167; 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb bis dd in der am 31. Dezember 2004 geltenden Fassung weiterhin anzuwenden, wenn die Laufzeit dieser Versicherungen vor dem 1. Januar 2005 begonnen hat und ein Versicherungsbeitrag bis zum 31. Dezember 2004 entrichtet wurde.</div><div class="jurAbsatz">(18a) &#167; 10b Absatz 1 Satz 8 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Mitgliedsbeitr&#228;ge anzuwenden, die nach dem 31. Dezember 2019 gezahlt werden.</div><div class="jurAbsatz">(18b) <sup class="Rec">1</sup>&#167; 10d Absatz 1 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 10. M&#228;rz 2021 (BGBl. I S. 330) ist f&#252;r die Veranlagungszeitr&#228;ume 2020 und 2021 anzuwenden. <sup class="Rec">2</sup>&#167; 10d Absatz 1 in der Fassung des Artikels 3 des Gesetzes vom 19. Juni 2022 (BGBl. I S. 911) ist erstmals f&#252;r den Veranlagungszeitraum 2022 anzuwenden. <sup class="Rec">3</sup>&#167; 10d Absatz 2 in der Fassung des Artikels 2 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals f&#252;r den Veranlagungszeitraum 2024 anzuwenden.</div><div class="jurAbsatz">(19) <sup class="Rec">1</sup>F&#252;r nach dem 31. Dezember 1986 und vor dem 1. Januar 1991 hergestellte oder angeschaffte Wohnungen im eigenen Haus oder Eigentumswohnungen sowie in diesem Zeitraum fertiggestellte Ausbauten oder Erweiterungen ist &#167; 10e in der am 30. Dezember 1989 geltenden Fassung weiter anzuwenden. <sup class="Rec">2</sup>F&#252;r nach dem 31. Dezember 1990 hergestellte oder angeschaffte Wohnungen im eigenen Haus oder Eigentumswohnungen sowie in diesem Zeitraum fertiggestellte Ausbauten oder Erweiterungen ist &#167; 10e in der am 28. Juni 1991 geltenden Fassung weiter anzuwenden. <sup class="Rec">3</sup>Abweichend von Satz 2 ist &#167; 10e Absatz 1 bis 5 und 6 bis 7 in der am 28. Juni 1991 geltenden Fassung erstmals f&#252;r den Veranlagungszeitraum 1991 bei Objekten im Sinne des &#167; 10e Absatz 1 und 2 anzuwenden, wenn im Fall der Herstellung der Steuerpflichtige nach dem 30. September 1991 den Bauantrag gestellt oder mit der Herstellung des Objekts begonnen hat oder im Fall der Anschaffung der Steuerpflichtige das Objekt nach dem 30. September 1991 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat oder mit der Herstellung des Objekts nach dem 30. September 1991 begonnen worden ist. <sup class="Rec">4</sup>&#167; 10e Absatz 5a ist erstmals bei den in &#167; 10e Absatz 1 und 2 bezeichneten Objekten anzuwenden, wenn im Fall der Herstellung der Steuerpflichtige den Bauantrag nach dem 31. Dezember 1991 gestellt oder, falls ein solcher nicht erforderlich ist, mit der Herstellung nach diesem Zeitpunkt begonnen hat, oder im Fall der Anschaffung der Steuerpflichtige das Objekt auf Grund eines nach dem 31. Dezember 1991 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. <sup class="Rec">5</sup>&#167; 10e Absatz 1 Satz 4 in der am 27. Juni 1993 geltenden Fassung und &#167; 10e Absatz 6 Satz 3 in der am 30. Dezember 1993 geltenden Fassung sind erstmals anzuwenden, wenn der Steuerpflichtige das Objekt auf Grund eines nach dem 31. Dezember 1993 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. <sup class="Rec">6</sup>&#167; 10e ist letztmals anzuwenden, wenn der Steuerpflichtige im Fall der Herstellung vor dem 1. Januar 1996 mit der Herstellung des Objekts begonnen hat oder im Fall der Anschaffung das Objekt auf Grund eines vor dem 1. Januar 1996 rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. <sup class="Rec">7</sup>Als Beginn der Herstellung gilt bei Objekten, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Objekten, f&#252;r die Bauunterlagen einzureichen sind, gilt als Beginn der Herstellung der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.</div><div class="jurAbsatz">(20) &#167; 12 Nummer 4 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals anzuwenden auf nach dem 31. Dezember 2018 festgesetzte Geldstrafen, sonstige Rechtsfolgen verm&#246;gensrechtlicher Art, bei denen der Strafcharakter &#252;berwiegt, und Leistungen zur Erf&#252;llung von Auflagen oder Weisungen, soweit die Auflagen oder Weisungen nicht lediglich der Wiedergutmachung des durch die Tat verursachten Schadens dienen, sowie auf nach dem 31. Dezember 2018 entstandene damit zusammenh&#228;ngende Aufwendungen.</div><div class="jurAbsatz">(21) (weggefallen)</div><div class="jurAbsatz">(22) F&#252;r die Anwendung des &#167; 13 Absatz 7 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.</div><div class="jurAbsatz">(22a) <sup class="Rec">1</sup>&#167; 13a in der am 31. Dezember 2014 geltenden Fassung ist letztmals f&#252;r das Wirtschaftsjahr anzuwenden, das vor dem 31. Dezember 2015 endet. <sup class="Rec">2</sup>&#167; 13a in der am 1. Januar 2015 geltenden Fassung ist erstmals f&#252;r das Wirtschaftsjahr anzuwenden, das nach dem 30. Dezember 2015 endet. <sup class="Rec">3</sup>Die Bindungsfrist auf Grund des &#167; 13a Absatz 2 Satz 1 in der am 31. Dezember 2014 geltenden Fassung bleibt bestehen.</div><div class="jurAbsatz">(22b) <sup class="Rec">1</sup>&#167; 13b in der Fassung des Artikels 5 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f&#252;r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 2024 beginnt. <sup class="Rec">2</sup>F&#252;r gemeinschaftliche Tierhaltungen gem&#228;&#223; &#167; 51a des Bewertungsgesetzes gelten f&#252;r einkommensteuerrechtliche Zwecke die zu Beginn des Wirtschaftsjahres 2024/2025 noch g&#252;ltigen Vorschriften der &#167;&#167; 51, 51a des Bewertungsgesetzes bis zum Ablauf des Wirtschaftsjahres 2024/2025 fort.</div><div class="jurAbsatz">(22c) <sup class="Rec">1</sup>&#167; 14 Absatz 3 ist erstmals auf F&#228;lle anzuwenden, in denen die &#220;bertragung oder &#220;berf&#252;hrung der Grundst&#252;cke nach dem 16. Dezember 2020 stattgefunden hat. <sup class="Rec">2</sup>Auf unwiderruflichen Antrag des jeweiligen Mitunternehmers ist &#167;&#160;14 Absatz 3 auch f&#252;r &#220;bertragungen oder &#220;berf&#252;hrungen vor dem 17. Dezember 2020 anzuwenden. <sup class="Rec">3</sup>Der Antrag ist bei dem Finanzamt zu stellen, das f&#252;r die einheitliche und gesonderte Feststellung der Eink&#252;nfte der Mitunternehmerschaft zust&#228;ndig ist.</div><div class="jurAbsatz">(23) <sup class="Rec">1</sup>&#167; 15 Absatz 3 Nummer 1 Satz 2 ist auch f&#252;r Veranlagungszeitr&#228;ume vor 2019 anzuwenden. <sup class="Rec">2</sup>&#167; 15 Absatz 4 Satz 2 und 7 in der am 30. Juni 2013 geltenden Fassung ist in allen F&#228;llen anzuwenden, in denen am 30. Juni 2013 die Feststellungsfrist noch nicht abgelaufen ist.</div><div class="jurAbsatz">(24) <sup class="Rec">1</sup>&#167; 15a ist nicht auf Verluste anzuwenden, soweit sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Sonderabschreibungen nach &#167; 82f der Einkommensteuer-Durchf&#252;hrungsverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Absetzungen f&#252;r Abnutzung in fallenden Jahresbetr&#228;gen nach &#167; 7 Absatz 2 von den Herstellungskosten oder von den Anschaffungskosten von in ungebrauchtem Zustand vom Hersteller erworbenen Seeschiffen, die in einem inl&#228;ndischen Seeschiffsregister eingetragen sind,</div></dd></dl>entstehen; Nummer 1 gilt nur bei Schiffen, deren Anschaffungs- oder Herstellungskosten zu mindestens 30 Prozent durch Mittel finanziert werden, die weder unmittelbar noch mittelbar in wirtschaftlichem Zusammenhang mit der Aufnahme von Krediten durch den Gewerbebetrieb stehen, zu dessen Betriebsverm&#246;gen das Schiff geh&#246;rt. <sup class="Rec">2</sup>&#167; 15a ist in diesen F&#228;llen erstmals anzuwenden auf Verluste, die in nach dem 31. Dezember 1999 beginnenden Wirtschaftsjahren entstehen, wenn der Schiffbauvertrag vor dem 25. April 1996 abgeschlossen worden ist und der Gesellschafter der Gesellschaft vor dem 1. Januar 1999 beigetreten ist; soweit Verluste, die in dem Betrieb der Gesellschaft entstehen und nach Satz 1 oder nach &#167; 15a Absatz 1 Satz 1 ausgleichsf&#228;hig oder abzugsf&#228;hig sind, zusammen das Eineinviertelfache der insgesamt geleisteten Einlage &#252;bersteigen, ist &#167; 15a auf Verluste anzuwenden, die in nach dem 31. Dezember 1994 beginnenden Wirtschaftsjahren entstehen. <sup class="Rec">3</sup>Scheidet ein Kommanditist oder ein anderer Mitunternehmer, dessen Haftung der eines Kommanditisten vergleichbar ist und dessen Kapitalkonto in der Steuerbilanz der Gesellschaft auf Grund von ausgleichs- oder abzugsf&#228;higen Verlusten negativ geworden ist, aus der Gesellschaft aus oder wird in einem solchen Fall die Gesellschaft aufgel&#246;st, so gilt der Betrag, den der Mitunternehmer nicht ausgleichen muss, als Ver&#228;u&#223;erungsgewinn im Sinne des &#167; 16. <sup class="Rec">4</sup>In H&#246;he der nach Satz 3 als Gewinn zuzurechnenden Betr&#228;ge sind bei den anderen Mitunternehmern unter Ber&#252;cksichtigung der f&#252;r die Zurechnung von Verlusten geltenden Grunds&#228;tze Verlustanteile anzusetzen. <sup class="Rec">5</sup>Bei der Anwendung des &#167; 15a Absatz 3 sind nur Verluste zu ber&#252;cksichtigen, auf die &#167; 15a Absatz 1 anzuwenden ist.</div><div class="jurAbsatz">(25) <sup class="Rec">1</sup>&#167; 15b in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) ist nur auf Verluste der dort bezeichneten Steuerstundungsmodelle anzuwenden, denen der Steuerpflichtige nach dem 10. November 2005 beigetreten ist oder f&#252;r die nach dem 10. November 2005 mit dem Au&#223;envertrieb begonnen wurde. <sup class="Rec">2</sup>Der Au&#223;envertrieb beginnt in dem Zeitpunkt, in dem die Voraussetzungen f&#252;r die Ver&#228;u&#223;erung der konkret bestimmbaren Fondsanteile erf&#252;llt sind und die Gesellschaft selbst oder &#252;ber ein Vertriebsunternehmen mit Au&#223;enwirkung an den Markt herangetreten ist. <sup class="Rec">3</sup>Dem Beginn des Au&#223;envertriebs stehen der Beschluss von Kapitalerh&#246;hungen und die Reinvestition von Erl&#246;sen in neue Projekte gleich. <sup class="Rec">4</sup>Besteht das Steuerstundungsmodell nicht im Erwerb eines Anteils an einem geschlossenen Fonds, ist &#167; 15b in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) anzuwenden, wenn die Investition nach dem 10. November 2005 rechtsverbindlich get&#228;tigt wurde. <sup class="Rec">5</sup>&#167; 15b Absatz 3a ist erstmals auf Verluste der dort bezeichneten Steuerstundungsmodelle anzuwenden, bei denen Wirtschaftsg&#252;ter des Umlaufverm&#246;gens nach dem 28. November 2013 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt werden.</div><div class="jurAbsatz">(25a) <sup class="Rec">1</sup>&#167; 17 Absatz 2a in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f&#252;r Ver&#228;u&#223;erungen im Sinne von &#167; 17 Absatz 1, 4 oder 5 nach dem 31. Juli 2019 anzuwenden. <sup class="Rec">2</sup>Auf Antrag des Steuerpflichtigen ist &#167; 17 Absatz 2a Satz 1 bis 4 auch f&#252;r Ver&#228;u&#223;erungen im Sinne von &#167; 17 Absatz 1, 4 oder 5 vor dem 31. Juli 2019 anzuwenden.</div><div class="jurAbsatz">(26) F&#252;r die Anwendung des &#167; 18 Absatz 4 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 22. Dezember 2005 (BGBl. I S. 3683) gilt Absatz 25 entsprechend.</div><div class="jurAbsatz">(26a) &#167; 19 Absatz 2 Satz 3 und &#167; 24a Satz 5 in der Fassung des Artikels 1 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) sind beim Steuerabzug vom Arbeitslohn erstmals ab dem 1. Januar 2025 anzuwenden.</div><div class="jurAbsatz">(27) (weggefallen)</div><div class="jurAbsatz">(28) <sup class="Rec">1</sup>F&#252;r die Anwendung des &#167; 20 Absatz 1 Nummer 4 Satz 2 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend. <sup class="Rec">2</sup>F&#252;r die Anwendung von &#167; 20 Absatz 1 Nummer 4 Satz 2 und Absatz 2b in der am 1. Januar 2007 geltenden Fassung gilt Absatz 25 entsprechend. <sup class="Rec">3</sup>&#167; 20 Absatz 1 Nummer 6 in der Fassung des Gesetzes vom 7. September 1990 (BGBl. I S. 1898) ist erstmals auf nach dem 31. Dezember 1974 zugeflossene Zinsen aus Versicherungsvertr&#228;gen anzuwenden, die nach dem 31. Dezember 1973 abgeschlossen worden sind. <sup class="Rec">4</sup>&#167; 20 Absatz 1 Nummer 6 in der Fassung des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) ist erstmals auf Zinsen aus Versicherungsvertr&#228;gen anzuwenden, bei denen die Anspr&#252;che nach dem 31. Dezember 1996 entgeltlich erworben worden sind. <sup class="Rec">5</sup>F&#252;r Leistungen aus Rentenversicherungen mit Kapitalwahlrecht, soweit die Kapitalauszahlung gew&#228;hlt wird, sowie aus Kapitalversicherungen mit Sparanteil ist, wenn die Leistungen auf einem vor dem 1. Januar 2005 abgeschlossenen Versicherungsvertrag beruhen, &#167; 20 Absatz 1 Nummer 6 in der am 31. Dezember 2004 geltenden Fassung, auch in allen offenen F&#228;llen, mit der Ma&#223;gabe weiterhin anzuwenden, dass in Satz 3 die W&#246;rter &#8222;&#167; 10 Absatz 1 Nummer 2 Buchstabe b Satz 5&#8220; durch die W&#246;rter &#8222;&#167;&#160;10 Absatz 1 Nummer 2 Buchstabe b Satz 6&#8220; ersetzt werden; f&#252;r Rentenzahlungen aus diesen Versicherungsvertr&#228;gen ist &#167; 22 Nummer 1 Satz 3 Buchstabe a Doppelbuchstabe bb anzuwenden. <sup class="Rec">6</sup>&#167; 20 Absatz 1 Nummer 6 Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) ist erstmals anzuwenden auf Versicherungsleistungen im Erlebensfall bei Versicherungsvertr&#228;gen, die nach dem 31. Dezember 2006 abgeschlossen werden, und auf Versicherungsleistungen bei R&#252;ckkauf eines Vertrages nach dem 31. Dezember 2006. <sup class="Rec">7</sup>&#167; 20 Absatz 1 Nummer 6 Satz 2 ist f&#252;r Vertragsabschl&#252;sse nach dem 31. Dezember 2011 mit der Ma&#223;gabe anzuwenden, dass die Versicherungsleistung nach Vollendung des 62. Lebensjahres des Steuerpflichtigen ausgezahlt wird. <sup class="Rec">8</sup>&#167; 20 Absatz 1 Nummer 6 Satz 6 in der Fassung des Artikels 1 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist f&#252;r alle Versicherungsvertr&#228;ge anzuwenden, die nach dem 31. M&#228;rz 2009 abgeschlossen werden oder bei denen die erstmalige Beitragsleistung nach dem 31. M&#228;rz 2009 erfolgt. <sup class="Rec">9</sup>Wird auf Grund einer internen Teilung nach &#167; 10 des Versorgungsausgleichsgesetzes oder einer externen Teilung nach &#167; 14 des Versorgungsausgleichsgesetzes ein Anrecht in Form eines Versicherungsvertrags zugunsten der ausgleichsberechtigten Person begr&#252;ndet, so gilt dieser Vertrag insoweit zu dem gleichen Zeitpunkt als abgeschlossen wie derjenige der ausgleichspflichtigen Person. <sup class="Rec">10</sup>&#167; 20 Absatz 1 Nummer 6 Satz 7 und 8 ist auf Versicherungsleistungen anzuwenden, die auf Grund eines nach dem 31. Dezember 2014 eingetretenen Versicherungsfalles ausgezahlt werden. <sup class="Rec">11</sup>&#167; 20 Absatz 2 Satz 1 Nummer 1 in der am 18. August 2007 geltenden Fassung ist erstmals auf Gewinne aus der Ver&#228;u&#223;erung von Anteilen anzuwenden, die nach dem 31. Dezember 2008 erworben wurden. <sup class="Rec">12</sup>&#167; 20 Absatz 2 Satz 1 Nummer 3 in der am 18. August 2007 geltenden Fassung ist erstmals auf Gewinne aus Termingesch&#228;ften anzuwenden, bei denen der Rechtserwerb nach dem 31. Dezember 2008 stattgefunden hat. <sup class="Rec">13</sup>&#167; 20 Absatz 2 Satz 1 Nummer 4, 5 und 8 in der am 18. August 2007 geltenden Fassung ist erstmals auf Gewinne anzuwenden, bei denen die zugrunde liegenden Wirtschaftsg&#252;ter, Rechte oder Rechtspositionen nach dem 31. Dezember 2008 erworben oder geschaffen wurden. <sup class="Rec">14</sup>&#167; 20 Absatz 2 Satz 1 Nummer 6 in der am 18. August 2007 geltenden Fassung ist erstmals auf die Ver&#228;u&#223;erung von Anspr&#252;chen nach dem 31. Dezember 2008 anzuwenden, bei denen der Versicherungsvertrag nach dem 31. Dezember 2004 abgeschlossen wurde; dies gilt auch f&#252;r Versicherungsvertr&#228;ge, die vor dem 1. Januar 2005 abgeschlossen wurden, sofern bei einem R&#252;ckkauf zum Ver&#228;u&#223;erungszeitpunkt die Ertr&#228;ge nach &#167; 20 Absatz 1 Nummer 6 in der am 31. Dezember 2004 geltenden Fassung steuerpflichtig w&#228;ren. <sup class="Rec">15</sup>&#167; 20 Absatz 2 Satz 1 Nummer 7 in der Fassung des Artikels 1 des Gesetzes vom 14. August 2007 (BGBl. I S. 1912) ist erstmals auf nach dem 31. Dezember 2008 zuflie&#223;ende Kapitalertr&#228;ge aus der Ver&#228;u&#223;erung sonstiger Kapitalforderungen anzuwenden. <sup class="Rec">16</sup>F&#252;r Kapitalertr&#228;ge aus Kapitalforderungen, die zum Zeitpunkt des vor dem 1. Januar 2009 erfolgten Erwerbs zwar Kapitalforderungen im Sinne des &#167; 20 Absatz 1 Nummer 7 in der am 31. Dezember 2008 anzuwendenden Fassung, aber nicht Kapitalforderungen im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 4 in der am 31. Dezember 2008 anzuwendenden Fassung sind, ist &#167; 20 Absatz 2 Satz 1 Nummer 7 nicht anzuwenden; f&#252;r die bei der Ver&#228;u&#223;erung in Rechnung gestellten St&#252;ckzinsen ist Satz 15 anzuwenden; Kapitalforderungen im Sinne des &#167; 20 Absatz 2 Satz 1 Nummer 4 in der am 31. Dezember 2008 anzuwendenden Fassung liegen auch vor, wenn die R&#252;ckzahlung nur teilweise garantiert ist oder wenn eine Trennung zwischen Ertrags- und Verm&#246;gensebene m&#246;glich erscheint. <sup class="Rec">17</sup>Bei Kapitalforderungen, die zwar nicht die Voraussetzungen von &#167; 20 Absatz 1 Nummer 7 in der am 31. Dezember 2008 geltenden Fassung, aber die Voraussetzungen von &#167; 20 Absatz 1 Nummer 7 in der am 18. August 2007 geltenden Fassung erf&#252;llen, ist &#167; 20 Absatz 2 Satz 1 Nummer 7 in Verbindung mit &#167; 20 Absatz 1 Nummer 7 vorbehaltlich der Regelung in Absatz 31 Satz 2 und 3 auf alle nach dem 30. Juni 2009 zuflie&#223;enden Kapitalertr&#228;ge anzuwenden, es sei denn, die Kapitalforderung wurde vor dem 15. M&#228;rz 2007 angeschafft. <sup class="Rec">18</sup>&#167; 20 Absatz 4a Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) ist erstmals f&#252;r Wertpapiere anzuwenden, die nach dem 31. Dezember 2009 geliefert wurden, sofern f&#252;r die Lieferung &#167; 20 Absatz 4 anzuwenden ist. <sup class="Rec">19</sup>&#167; 20 Absatz 4a Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist f&#252;r die Andienung von Wertpapieren anzuwenden, wenn diese nach dem 31. Dezember 2020 erfolgt. <sup class="Rec">20</sup>&#167; 20 Absatz 4a Satz 5 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist f&#252;r die Zuteilung von Anteilen anzuwenden, wenn diese nach dem 31. Dezember 2020 erfolgt und die die Zuteilung begr&#252;ndenden Anteile nach dem 31. Dezember 2008 angeschafft worden sind. <sup class="Rec">21</sup>&#167; 20 Absatz 2 und 4 in der am 27. Juli 2016 geltenden Fassung ist erstmals ab dem 1. Januar 2017 anzuwenden. <sup class="Rec">22</sup>&#167; 20 Absatz 1 in der am 27. Juli 2016 geltenden Fassung ist erstmals ab dem 1. Januar 2018 anzuwenden. <sup class="Rec">23</sup>Investmentertr&#228;ge nach &#167; 20 Absatz 1 Nummer 6 Satz 9 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem 31. Dezember 2017 zugeflossenen Aussch&#252;ttungen nach &#167; 2 Absatz 11 des Investmentsteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die realisierten oder unrealisierten Wertver&#228;nderungen aus Investmentanteilen nach &#167; 2 Absatz 4 Satz 1 des Investmentsteuergesetzes, die das Versicherungsunternehmen nach dem 31. Dezember 2017 dem Sicherungsverm&#246;gen zur Sicherung der Anspr&#252;che des Steuerpflichtigen zugef&#252;hrt hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die realisierten oder unrealisierten Wertver&#228;nderungen aus Investmentanteilen nach &#167; 2 Absatz 4 Satz 1 des Investmentsteuergesetzes, die das Versicherungsunternehmen vor dem 1. Januar 2018 dem Sicherungsverm&#246;gen zur Sicherung der Anspr&#252;che des Steuerpflichtigen zugef&#252;hrt hat, soweit Wertver&#228;nderungen gegen&#252;ber dem letzten im Kalenderjahr 2017 festgesetzten R&#252;cknahmepreis des Investmentanteils eingetreten sind.</div></dd></dl><sup class="Rec">24</sup>Wird kein R&#252;cknahmepreis festgesetzt, tritt der B&#246;rsen- oder <span style="font-style:italic;">Marktpreis</span> an die Stelle des R&#252;cknahmepreises. <sup class="Rec">25</sup>&#167; 20 Absatz 6 Satz 5 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist auf alle offenen F&#228;lle nicht mehr anzuwenden. <sup class="Rec">26</sup>&#167; 20 Absatz 6 Satz 6 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist auf alle offenen F&#228;lle nicht mehr anzuwenden.</div><div class="jurAbsatz">(29) F&#252;r die Anwendung des &#167; 21 Absatz 1 Satz 2 in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.</div><div class="jurAbsatz">(30) F&#252;r die Anwendung des &#167; 22 Nummer 1 Satz 1 zweiter Halbsatz in der am 31. Dezember 2005 geltenden Fassung gilt Absatz 25 entsprechend.</div><div class="jurAbsatz">(30a) &#167; 22a Absatz 2 Satz 2 in der am 1. Januar 2017 geltenden Fassung ist erstmals f&#252;r die &#220;bermittlung von Daten ab dem 1. Januar 2019 anzuwenden.</div><div class="jurAbsatz">(30b) <sup class="Rec">1</sup>Die mitteilungspflichtige Stelle nach &#167; 22a Absatz 1 kann die Identifikationsnummer im Sinne des &#167; 139b der Abgabenordnung ihrer Kunden, bei denen das Versicherungs- oder Vertragsverh&#228;ltnis vor dem 1. Januar 2027 bestand, abweichend von &#167; 22a Absatz 2 Satz 1 und 2 zur Durchf&#252;hrung des Renten&#252;bersichtsgesetzes beim Bundeszentralamt f&#252;r Steuern bereits vor dem Leistungsbezug erheben. <sup class="Rec">2</sup>Das Bundeszentralamt f&#252;r Steuern teilt der mitteilungspflichtigen Stelle die Identifikationsnummer des Versicherten nur mit, wenn die von der mitteilungspflichtigen Stelle &#252;bermittelten Daten mit den nach &#167; 139b Absatz 3 der Abgabenordnung beim Bundeszentralamt f&#252;r Steuern gespeicherten Daten im maschinellen Datenabgleich &#252;bereinstimmen. <sup class="Rec">3</sup>F&#252;r Versicherungsverh&#228;ltnisse und Mitgliedschaften bei Tr&#228;gern der Basisversorgung im Sinne des &#167;&#160;10 Absatz 1 Nummer 2 Buchstabe a, die vor dem 1. Januar 2026 bestanden haben, ist &#167; 10 Absatz 2c Satz 3 mit der Ma&#223;gabe anzuwenden, dass die mitteilungspflichtige Stelle die f&#252;r die Daten&#252;bermittlung nach &#167;&#160;10 Absatz 2c in Verbindung mit &#167; 93c Absatz 1 Nummer 2 Buchstabe a der Abgabenordnung erforderliche Identifikationsnummer (&#167;&#160;139b der Abgabenordnung) des Steuerpflichtigen abweichend von &#167;&#160;22a Absatz 2 Satz 1 und 2 beim Bundeszentralamt f&#252;r Steuern erheben kann. <sup class="Rec">4</sup>Das Bundeszentralamt f&#252;r Steuern teilt der &#252;bermittelnden Stelle die Identifikationsnummer des Steuerpflichtigen nur mit, wenn die &#252;bermittelten Daten mit den nach &#167; 139b Absatz 3 der Abgabenordnung beim Bundeszentralamt f&#252;r Steuern gespeicherten Daten im maschinellen Verfahren &#252;bereinstimmen. <sup class="Rec">5</sup>Stimmen die Daten nicht &#252;berein, findet &#167; 22a Absatz 2 Satz 1 und 2 Anwendung.</div><div class="jurAbsatz">(31) <sup class="Rec">1</sup>&#167; 23 Absatz 1 Satz 1 Nummer 2 in der am 18. August 2007 geltenden Fassung ist erstmals auf Ver&#228;u&#223;erungsgesch&#228;fte anzuwenden, bei denen die Wirtschaftsg&#252;ter nach dem 31. Dezember 2008 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft wurden; &#167; 23 Absatz 1 Satz 1 Nummer 2 Satz 2 in der am 14. Dezember 2010 geltenden Fassung ist erstmals auf Ver&#228;u&#223;erungsgesch&#228;fte anzuwenden, bei denen die Gegenst&#228;nde des t&#228;glichen Gebrauchs auf Grund eines nach dem 13. Dezember 2010 rechtskr&#228;ftig abgeschlossenen Vertrags oder gleichstehenden Rechtsakts angeschafft wurden. <sup class="Rec">2</sup>&#167; 23 Absatz 1 Satz 1 Nummer 2 in der am 1. Januar 1999 geltenden Fassung ist letztmals auf Ver&#228;u&#223;erungsgesch&#228;fte anzuwenden, bei denen die Wirtschaftsg&#252;ter vor dem 1. Januar 2009 erworben wurden. <sup class="Rec">3</sup>&#167; 23 Absatz 1 Satz 1 Nummer 3 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals auf Ver&#228;u&#223;erungsgesch&#228;fte anzuwenden, bei denen die Ver&#228;u&#223;erung auf einem nach dem 23. Dezember 2016 rechtswirksam abgeschlossenen obligatorischen Vertrag oder gleichstehenden Rechtsakt beruht. <sup class="Rec">4</sup>&#167; 23 Absatz 1 Satz 1 Nummer 4 ist auf Termingesch&#228;fte anzuwenden, bei denen der Erwerb des Rechts auf einen Differenzausgleich, Geldbetrag oder Vorteil nach dem 31. Dezember 1998 und vor dem 1. Januar 2009 erfolgt. <sup class="Rec">5</sup>&#167; 23 Absatz 3 Satz 4 in der am 1. Januar 2000 geltenden Fassung ist auf Ver&#228;u&#223;erungsgesch&#228;fte anzuwenden, bei denen der Steuerpflichtige das Wirtschaftsgut nach dem 31. Juli 1995 und vor dem 1. Januar 2009 angeschafft oder nach dem 31. Dezember 1998 und vor dem 1. Januar 2009 fertiggestellt hat; &#167; 23 Absatz 3 Satz 4 in der am 1. Januar 2009 geltenden Fassung ist auf Ver&#228;u&#223;erungsgesch&#228;fte anzuwenden, bei denen der Steuerpflichtige das Wirtschaftsgut nach dem 31. Dezember 2008 angeschafft oder fertiggestellt hat. <sup class="Rec">6</sup>&#167; 23 Absatz 1 Satz 2 und 3 sowie Absatz 3 Satz 3 in der am 12. Dezember 2006 geltenden Fassung sind f&#252;r Anteile, die einbringungsgeboren im Sinne des &#167; 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. <sup class="Rec">7</sup>&#167; 23 Absatz 1 Satz 4 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist in allen offenen F&#228;llen anzuwenden.</div><div class="jurAbsatz">(32) <sup class="Rec">1</sup>&#167; 32 Absatz 4 Satz 1 Nummer 3 in der Fassung des Artikels 1 des Gesetzes vom 19. Juli 2006 (BGBl. I S. 1652) ist erstmals f&#252;r Kinder anzuwenden, die im Veranlagungszeitraum 2007 wegen einer vor Vollendung des 25. Lebensjahres eingetretenen k&#246;rperlichen, geistigen oder seelischen Behinderung au&#223;erstande sind, sich selbst zu unterhalten; f&#252;r Kinder, die wegen einer vor dem 1. Januar 2007 in der Zeit ab der Vollendung des 25. Lebensjahres und vor Vollendung des 27. Lebensjahres eingetretenen k&#246;rperlichen, geistigen oder seelischen Behinderung au&#223;erstande sind, sich selbst zu unterhalten, ist &#167; 32 Absatz 4 Satz 1 Nummer 3 weiterhin in der bis zum 31. Dezember 2006 geltenden Fassung anzuwenden. <sup class="Rec">2</sup>&#167; 32 Absatz 5 ist nur noch anzuwenden, wenn das Kind den Dienst oder die T&#228;tigkeit vor dem 1. Juli 2011 angetreten hat. <sup class="Rec">3</sup>F&#252;r die nach &#167; 10 Absatz 1 Nummer 2 Buchstabe b und den &#167;&#167; 10a, 82 beg&#252;nstigten Vertr&#228;ge, die vor dem 1. Januar 2007 abgeschlossen wurden, gelten f&#252;r das Vorliegen einer beg&#252;nstigten Hinterbliebenenversorgung die Altersgrenzen des &#167; 32 in der am 31. Dezember 2006 geltenden Fassung. <sup class="Rec">4</sup>Dies gilt entsprechend f&#252;r die Anwendung des &#167; 93 Absatz 1 Satz 3 Buchstabe b. <sup class="Rec">5</sup>&#167; 32 Absatz 6 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 8.&#160;Dezember&#160;2022 (BGBI.&#160;I S. 2230) ist beim Steuerabzug vom Arbeitslohn ab dem 1. Januar 2023 anzuwenden.</div><div class="jurAbsatz">(32a) <sup class="Rec">1</sup>&#167; 32a Absatz 1, &#167; 39b Absatz 2 Satz 7 zweiter Halbsatz und &#167; 51a Absatz 2a Satz 1 in Verbindung mit &#167; 32 Absatz 6 Satz 1 in der am 6. Dezember 2024 geltenden Fassung sind beim Steuerabzug vom Arbeitslohn erstmals anzuwenden auf laufenden Arbeitslohn, der f&#252;r einen nach dem 30. November 2024 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 30. November 2024 zuflie&#223;en. <sup class="Rec">2</sup>Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der f&#252;r einen nach dem 30. November 2024 aber vor dem 1. Januar 2025 endenden t&#228;glichen, w&#246;chentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu ber&#252;cksichtigen, dass &#167; 32a Absatz 1, &#167; 39b Absatz 2 Satz 7 zweiter Halbsatz und &#167; 51a Absatz 2a Satz 1 in Verbindung mit &#167; 32 Absatz 6 Satz 1 in der am 6. Dezember 2024 geltenden Fassung bis zum 30. November 2024 nicht angewandt wurden (Nachholung). <sup class="Rec">3</sup>Das Bundesministerium der Finanzen hat im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder entsprechende Programmablaufpl&#228;ne aufzustellen und bekannt zu machen (&#167; 39b Absatz 6 und &#167; 51 Absatz 4 Nummer 1a).</div><div class="jurAbsatz">(33) <sup class="Rec">1</sup>&#167; 32b Absatz 2 Satz 1 Nummer 2 Satz 2 Buchstabe c ist erstmals auf Wirtschaftsg&#252;ter des Umlaufverm&#246;gens anzuwenden, die nach dem 28. Februar 2013 angeschafft, hergestellt oder in das Betriebsverm&#246;gen eingelegt werden. <sup class="Rec">2</sup>&#167; 32b Absatz 1 Satz 3 in der Fassung des Artikels 11 des Gesetzes vom 18. Dezember 2013 (BGBl. I S. 4318) ist in allen offenen F&#228;llen anzuwenden. <sup class="Rec">3</sup>&#167; 32b Absatz 3 bis 5 in der am 1. Januar 2017 geltenden Fassung ist erstmals f&#252;r ab dem 1. Januar 2018 gew&#228;hrte Leistungen anzuwenden.</div><div class="jurAbsatz">(33a) <sup class="Rec">1</sup>&#167; 32c in der Fassung des Artikels 4 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f&#252;r den Veranlagungszeitraum 2016 anzuwenden. <sup class="Rec">2</sup>&#167; 32c ist im Veranlagungszeitraum 2016 mit der Ma&#223;gabe anzuwenden, dass der erste Betrachtungszeitraum die Veranlagungszeitr&#228;ume 2014 bis 2016 umfasst. <sup class="Rec">3</sup>Die weiteren Betrachtungszeitr&#228;ume umfassen die Veranlagungszeitr&#228;ume 2017 bis 2019 und 2020 bis 2022. <sup class="Rec">4</sup>&#167; 32c in der Fassung des Artikels 4 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist letztmalig f&#252;r den Veranlagungszeitraum 2022 anzuwenden. <sup class="Rec">5</sup>&#167;&#160;32c in der Fassung des Artikels 1 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 321) ist erstmals f&#252;r den Veranlagungszeitraum 2023 mit der Ma&#223;gabe anzuwenden, dass der erste Betrachtungszeitraum 2023 bis 2025 und der letzte Betrachtungszeitraum 2026 bis 2028 ist. <sup class="Rec">6</sup>&#167;&#160;32c findet auf die Veranlagungszeitr&#228;ume 2023 bis 2028 vorbehaltlich des Satzes 7 nur auf Eink&#252;nfte als Landwirt im Sinne des Artikels 211 Absatz 3 der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates, die zuletzt durch die Verordnung (EU) 2024/1143 (ABl. L, 2024/1143, 23.4.2024) ge&#228;ndert worden ist, Anwendung. <sup class="Rec">7</sup>Nach einem Beschluss der Europ&#228;ischen Kommission, der feststellt, dass die Regelungen des &#167; 32c, soweit andere Eink&#252;nfte gem&#228;&#223; &#167; 13 betroffen sind, entweder keine oder mit dem Binnenmarkt vereinbare Beihilfen darstellen, findet &#167; 32c in der Fassung des Artikels 1 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 321) ab dem Folgetag ohne die Einschr&#228;nkung nach Satz 6 Anwendung. <sup class="Rec">8</sup>Der Tag des Beschlusses der Europ&#228;ischen Kommission wird vom Bundesministerium der Finanzen gesondert im Bundessteuerblatt bekannt gemacht.</div><div class="jurAbsatz">(33b) <sup class="Rec">1</sup>&#167; 32d Absatz 2 Nummer 1 Buchstabe b in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist auf Kapitalertr&#228;ge anzuwenden, die nach dem 31. Dezember 2020 erzielt werden. <sup class="Rec">2</sup>Auf Kapitalertr&#228;ge aus Darlehen an die Kapitalgesellschaft oder Genossenschaft, deren rechtliche Grundlage vor dem 1. Januar 2021 begr&#252;ndet wurde, ist &#167; 32d Absatz 2 Nummer 1 Buchstabe b in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ab dem Veranlagungszeitraum 2024 anzuwenden. <sup class="Rec">3</sup>&#167; 32d Absatz 2 Nummer 3 Buchstabe b in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals auf Antr&#228;ge f&#252;r den Veranlagungszeitraum 2017 anzuwenden.</div><div class="jurAbsatz">(33c) Die &#167;&#167; 33 und 33b in der Fassung des Artikels 1 des Gesetzes vom 9. Dezember 2020 (BGBl. I S. 2770) sind erstmals f&#252;r den Veranlagungszeitraum 2021 anzuwenden.</div><div class="jurAbsatz">(34) <sup class="Rec">1</sup>&#167; 34a in der Fassung des Artikels 1 des Gesetzes vom 19. Dezember 2008 (BGBl. I S. 2794) ist erstmals f&#252;r den Veranlagungszeitraum 2008 anzuwenden. <sup class="Rec">2</sup>&#167; 34a Absatz 6 Satz 1 Nummer 3 und Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 2074) ist erstmals f&#252;r unentgeltliche &#220;bertragungen nach dem 5. Juli 2017 anzuwenden. <sup class="Rec">3</sup>&#167; 34a in der Fassung des Artikels 3 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals f&#252;r den Veranlagungszeitraum 2024 anzuwenden.</div><div class="jurAbsatz">(34a) F&#252;r Veranlagungszeitr&#228;ume bis einschlie&#223;lich 2014 ist &#167; 34c Absatz 1 Satz 2 in der bis zum 31. Dezember 2014 geltenden Fassung in allen F&#228;llen, in denen die Einkommensteuer noch nicht bestandskr&#228;ftig festgesetzt ist, mit der Ma&#223;gabe anzuwenden, dass an die Stelle der W&#246;rter &#8222;Summe der Eink&#252;nfte&#8220; die W&#246;rter &#8222;Summe der Eink&#252;nfte abz&#252;glich des Altersentlastungsbetrages (&#167; 24a), des Entlastungsbetrages f&#252;r Alleinerziehende (&#167; 24b), der Sonderausgaben (&#167;&#167; 10, 10a, 10b, 10c), der au&#223;ergew&#246;hnlichen Belastungen (&#167;&#167; 33 bis 33b), der ber&#252;cksichtigten Freibetr&#228;ge f&#252;r Kinder (&#167;&#167; 31, 32 Absatz 6) und des Grundfreibetrages (&#167; 32a Absatz 1 Satz 2 Nummer 1)&#8220; treten.</div><div class="jurAbsatz">(34b) <sup class="Rec">1</sup>&#167; 34d Nummer 4 Buchstabe b Doppelbuchstabe bb in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Gewinne aus der Ver&#228;u&#223;erung von Anteilen anzuwenden, bei denen die Ver&#228;u&#223;erung nach dem 31. Dezember 2018 erfolgt, und nur soweit den Gewinnen nach dem 31. Dezember 2018 eingetretene Wertver&#228;nderungen zugrunde liegen. <sup class="Rec">2</sup>&#167; 34d Nummer 7 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Wertver&#228;nderungen anzuwenden, die nach dem 31. Dezember 2018 eintreten.</div><div class="jurAbsatz">(35) <sup class="Rec">1</sup>&#167; 34f Absatz 3 und 4 Satz 2 in der Fassung des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297) ist erstmals anzuwenden bei Inanspruchnahme der Steuerbeg&#252;nstigung nach &#167; 10e Absatz 1 bis 5 in der Fassung des Gesetzes vom 25. Februar 1992 (BGBl. I S. 297). <sup class="Rec">2</sup>&#167; 34f Absatz 4 Satz 1 ist erstmals anzuwenden bei Inanspruchnahme der Steuerbeg&#252;nstigung nach &#167; 10e Absatz 1 bis 5 oder nach &#167; 15b des Berlinf&#246;rderungsgesetzes f&#252;r nach dem 31. Dezember 1991 hergestellte oder angeschaffte Objekte.</div><div class="jurAbsatz">(35a) <sup class="Rec">1</sup>&#167; 35c ist erstmals auf energetische Ma&#223;nahmen anzuwenden, mit deren Durchf&#252;hrung nach dem 31. Dezember 2019 begonnen wurde und die vor dem 1. Januar 2030 abgeschlossen sind. <sup class="Rec">2</sup>Als Beginn gilt bei energetischen Ma&#223;nahmen, f&#252;r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird. <sup class="Rec">3</sup>Bei nicht genehmigungsbed&#252;rftigen Vorhaben f&#252;r solche Vorhaben, die nach Ma&#223;gabe des Bauordnungsrechts der zust&#228;ndigen Beh&#246;rde zur Kenntnis zu geben sind, gilt als Beginn der Zeitpunkt des Eingangs der Kenntnisgabe bei der zust&#228;ndigen Beh&#246;rde und f&#252;r sonstige nicht genehmigungsbed&#252;rftige, insbesondere genehmigungs-, anzeige- und verfahrensfreie Vorhaben, der Zeitpunkt des Beginns der Bauausf&#252;hrung.</div><div class="jurAbsatz">(35b) <sup class="Rec">1</sup>&#167; 36 Absatz 2 Nummer 2 Satz 5 in der Fassung des Artikels 2 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die nach dem 31. Dezember 2020 zuflie&#223;en. <sup class="Rec">2</sup>&#167; 36 Absatz 2 Nummer 4 in der Fassung des Artikels 2 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals f&#252;r den Veranlagungszeitraum 2016 und letztmalig f&#252;r den Veranlagungszeitraum 2028 anzuwenden.</div><div class="jurAbsatz">(35c) <sup class="Rec">1</sup>&#167; 36a in der am 27. Juli 2016 geltenden Fassung ist erstmals auf Kapitalertr&#228;ge anzuwenden, die ab dem 1. Januar 2016 zuflie&#223;en. <sup class="Rec">2</sup>&#167; 36a in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die ab dem 1. Januar 2019 zuflie&#223;en.</div><div class="jurAbsatz">(35d) &#167; 37 Absatz 3 Satz 3 ist auf Antrag des Steuerpflichtigen mit der Ma&#223;gabe anzuwenden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Veranlagungszeitraum 2019 an die Stelle des 15.&#160;Kalendermonats der 21.&#160;Kalendermonat und an die Stelle des 23.&#160;Kalendermonats der 28. Kalendermonat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Veranlagungszeitr&#228;ume 2020 und 2021 an die Stelle des 15. Kalendermonats der 21. Kalendermonat und an die Stelle des 23. Kalendermonats der 29. Kalendermonat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Veranlagungszeitraum 2022 an die Stelle des 15.&#160;Kalendermonats der 20.&#160;Kalendermonat und an die Stelle des 23.&#160;Kalendermonats der 28. Kalendermonat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Veranlagungszeitraum 2023 an die Stelle des 15.&#160;Kalendermonats der 18.&#160;Kalendermonat und an die Stelle des 23.&#160;Kalendermonats der 26. Kalendermonat und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Veranlagungszeitraum 2024 an die Stelle des 15.&#160;Kalendermonats der 17.&#160;Kalendermonat und an die Stelle des 23. Kalendermonats der 25.&#160;Kalendermonat</div></dd></dl>tritt.</div><div class="jurAbsatz">(36) <sup class="Rec">1</sup>Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder in einem Schreiben mitteilen, wann das in &#167; 39 Absatz 4 Nummer 5 genannte Lohnsteuerabzugsmerkmal erstmals abgerufen werden kann (&#167; 39e Absatz 3 Satz 1). <sup class="Rec">2</sup>Dieses Schreiben ist im Bundessteuerblatt zu ver&#246;ffentlichen. <sup class="Rec">3</sup>&#167; 39 in der Fassung des Artikels 4 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096), ge&#228;ndert durch Artikel 4 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2294), &#167; 39a Absatz 1 Satz 1 Nummer 1a, Absatz 2 Satz 4, Absatz 3 Satz 2 und Absatz 4 Satz 1 Nummer 1a in der Fassung des Artikels 4 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096), ge&#228;ndert durch Artikel 6 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2294), &#167; 39b Absatz 2 Satz 5 Nummer 3, &#167; 41b Absatz 1 Satz 2, &#167; 41c Absatz 1 Satz 2, &#167; 42b Absatz 1 Satz 3 Nummer 5 in der Fassung des Artikels 5 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) und &#167; 46 Absatz 2 Nummer 3 in der Fassung des Artikels 3 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) sind erstmals ab dem 1. Januar 2026 anzuwenden. <sup class="Rec">4</sup>&#167; 39 in der Fassung des Artikels 4 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096), ge&#228;ndert durch Artikel 4 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2294), kann im Rahmen eines Pilotprojekts mit Echtdaten bereits ab dem 1. Januar 2023 angewendet werden.</div><div class="jurAbsatz">(37) <sup class="Rec">1</sup>Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder in einem Schreiben mitteilen, ab wann die Regelungen in &#167; 39a Absatz 1 Satz 3 bis 5 erstmals anzuwenden sind. <sup class="Rec">2</sup>Dieses Schreiben ist im Bundessteuerblatt zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(37a) &#167; 39f Absatz 1 Satz 9 bis 11 und Absatz 3 Satz 1 ist erstmals f&#252;r den Veranlagungszeitraum 2019 anzuwenden.</div><div class="jurAbsatz">(37b) (weggefallen)</div><div class="jurAbsatz">(37c) <sup class="Rec">1</sup>&#167; 40 Absatz 2 Satz 1 Nummer 6 in der am 17. November 2016 geltenden Fassung ist erstmals anzuwenden auf Vorteile, die in einem nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum oder als sonstige Bez&#252;ge nach dem 31. Dezember 2016 zugewendet werden, und letztmals anzuwenden auf Vorteile, die in einem vor dem 1. Januar 2031 endenden Lohnzahlungszeitraum oder als sonstige Bez&#252;ge vor dem 1. Januar 2031 zugewendet werden. <sup class="Rec">2</sup>&#167; 40 Absatz 2 Satz 2 Nummer 3 und Satz 4 in der Fassung des Artikels 2 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals auf Freifahrtberechtigungen anzuwenden, die nach dem 31. Dezember 2020 gew&#228;hrt werden. <sup class="Rec">3</sup>&#167; 37a Absatz 2 Satz 1, &#167; 37b Absatz 3 Satz 2, &#167; 40 Absatz 4, &#167; 40a Absatz 5 Satz 2 und &#167; 40b Absatz 5 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind in allen offenen F&#228;llen anzuwenden.</div><div class="jurAbsatz">(38) &#167; 40a Absatz 2, 2a und 6 in der am 31. Juli 2014 geltenden Fassung ist erstmals ab dem Kalenderjahr 2013 anzuwenden.</div><div class="jurAbsatz">(39) (weggefallen)</div><div class="jurAbsatz">(40) &#167; 40b Absatz 1 und 2 in der am 31. Dezember 2004 geltenden Fassung ist weiter anzuwenden auf Beitr&#228;ge f&#252;r eine Direktversicherung des Arbeitnehmers und Zuwendungen an eine Pensionskasse, wenn vor dem 1. Januar 2018 mindestens ein Beitrag nach &#167; 40b Absatz 1 und 2 in einer vor dem 1. Januar 2005 geltenden Fassung pauschal besteuert wurde.</div><div class="jurAbsatz">(40a) <sup class="Rec">1</sup>&#167; 41a Absatz 1 Satz 1 Nummer 1 in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals f&#252;r Lohnzahlungszeitr&#228;ume anzuwenden, die nach dem 31. Dezember 2020 enden. <sup class="Rec">2</sup>&#167; 41a Absatz 4 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 24. Februar 2016 (BGBl. I S. 310) gilt f&#252;r eine Dauer von 60 Monaten und ist erstmals f&#252;r laufenden Arbeitslohn anzuwenden, der f&#252;r den Lohnzahlungszeitraum gezahlt wird, der nach dem Kalendermonat folgt, in dem die Europ&#228;ische Kommission die Genehmigung zu diesem &#196;nderungsgesetz erteilt hat; die Regelung ist erstmals f&#252;r sonstige Bez&#252;ge anzuwenden, die nach dem Monat zuflie&#223;en, in dem die Europ&#228;ische Kommission die Genehmigung zu diesem &#196;nderungsgesetz erteilt hat. <sup class="Rec">3</sup>&#167; 41a Absatz 4 in der Fassung des Artikels 3 des Gesetzes vom 19. Juni 2022 (BGBl. I S. 911) gilt f&#252;r eine Dauer von 72 Monaten und ist erstmals f&#252;r laufenden Arbeitslohn anzuwenden, der f&#252;r einen ab dem 1. Juni 2021 endenden Lohnzahlungszeitraum gezahlt wird, und f&#252;r sonstige Bez&#252;ge, die ab dem 1. Juni 2021 zuflie&#223;en.</div><div class="jurAbsatz">(41) Bei der Ver&#228;u&#223;erung oder Einl&#246;sung von Wertpapieren und Kapitalforderungen, die von der das Bundesschuldbuch f&#252;hrenden Stelle oder einer Landesschuldenverwaltung verwahrt oder verwaltet werden k&#246;nnen, bemisst sich der Steuerabzug nach den bis zum 31. Dezember 1993 geltenden Vorschriften, wenn die Wertpapier- und Kapitalforderungen vor dem 1. Januar 1994 emittiert worden sind; dies gilt nicht f&#252;r besonders in Rechnung gestellte St&#252;ckzinsen.</div><div class="jurAbsatz">(42) <sup class="Rec">1</sup>&#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) ist erstmals auf Vertr&#228;ge anzuwenden, die nach dem 31. Dezember 2006 abgeschlossen werden. <sup class="Rec">2</sup>&#167; 43 Absatz 1 Satz 1 Nummer 7 Buchstabe c in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die dem Gl&#228;ubiger nach dem 31. Dezember 2020 zuflie&#223;en. <sup class="Rec">3</sup>&#167; 43 Absatz 1 Satz 6 und Absatz 2 Satz 7 und 8 in der am 1. Januar 2017 geltenden Fassung ist erstmals anzuwenden auf Kapitalertr&#228;ge, die dem Gl&#228;ubiger nach dem 31. Dezember 2016 zuflie&#223;en. <sup class="Rec">4</sup>&#167; 43 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden. <sup class="Rec">5</sup>&#167; 43 Absatz 1 Satz 6 Nummer 5 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die nach dem 31. Dezember 2019 zuflie&#223;en. <sup class="Rec">6</sup>&#167; 43 Absatz 2 Satz 7 und 8 in der am 29. Oktober 2024 geltenden Fassung ist letztmals f&#252;r Kapitalertr&#228;ge anzuwenden, die vor dem 1. Januar 2025 zuflie&#223;en.</div><div class="jurAbsatz">(42a) &#167; 43a in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden.</div><div class="jurAbsatz">(42b) &#167; 43b und Anlage 2 (zu &#167; 43b) in der am 1. Januar 2016 geltenden Fassung sind erstmals auf Aussch&#252;ttungen anzuwenden, die nach dem 31. Dezember 2015 zuflie&#223;en.</div><div class="jurAbsatz">(43) <sup class="Rec">1</sup>Ist ein Freistellungsauftrag im Sinne des &#167; 44a vor dem 1. Januar 2023 unter Beachtung des &#167; 20 Absatz 9 in der bis dahin geltenden Fassung erteilt worden, hat der nach &#167;&#160;44 Absatz 1 zum Steuerabzug Verpflichtete den angegebenen Freistellungsbetrag um 24,844 Prozent zu erh&#246;hen. <sup class="Rec">2</sup>Ist in dem Freistellungsauftrag der gesamte Sparer-Pauschbetrag angegeben, ist der Erh&#246;hungsbetrag in voller H&#246;he zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(44) <sup class="Rec">1</sup>&#167; 44 Absatz 1 Satz 4 Nummer 2a in der Fassung des Artikels 2 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die dem Gl&#228;ubiger nach dem 31. Dezember 2020 zuflie&#223;en. <sup class="Rec">2</sup>&#167; 44 Absatz 6 Satz 2 und 5 in der am 12. Dezember 2006 geltenden Fassung ist f&#252;r Anteile, die einbringungsgeboren im Sinne des &#167; 21 des Umwandlungssteuergesetzes in der am 12. Dezember 2006 geltenden Fassung sind, weiter anzuwenden. <sup class="Rec">3</sup>&#167; 44 in der Fassung des Artikels 3 des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals ab dem 1. Januar 2018 anzuwenden. <sup class="Rec">4</sup>&#167; 44 Absatz 1 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die dem Gl&#228;ubiger nach dem 29. Dezember 2020 zuflie&#223;en. <sup class="Rec">5</sup>&#167; 44 Absatz 1 Satz 10 und 11 in der Fassung des Artikels&#160;6 des Gesetzes vom 16.&#160;Dezember&#160;2022 (BGBl. I S. 2294) ist auf Kapitalertr&#228;ge anzuwenden, die nach dem 31. Dezember 2024 zuflie&#223;en oder als zugeflossen gelten.</div><div class="jurAbsatz">(44a) <sup class="Rec">1</sup>&#167; 45a Absatz 2 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die dem Gl&#228;ubiger nach dem 29. Dezember 2020 zuflie&#223;en. <sup class="Rec">2</sup>&#167; 45a Absatz 6 in der Fassung des Artikels 2 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist auf Kapitalertr&#228;ge anzuwenden, die nach dem 31. Dezember 2022 zuflie&#223;en. <sup class="Rec">3</sup>&#167; 45a Absatz 2a und 7 Satz 1 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl I S. 1259), das zuletzt durch Artikel 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ge&#228;ndert worden ist, ist erstmals anzuwenden auf Kapitalertr&#228;ge, die dem Gl&#228;ubiger nach dem 31. Dezember 2026 zuflie&#223;en. <sup class="Rec">4</sup>&#167; 45a Absatz 7 Satz 3 in der am 8. Juni 2021 geltenden Fassung ist letztmals anzuwenden f&#252;r Kapitalertr&#228;ge, die vor dem 1. Januar 2024 zuflie&#223;en. <sup class="Rec">5</sup>&#167; 45a Absatz 5 in der am 29. Oktober 2024 geltenden Fassung ist letztmals f&#252;r Ersatzbescheinigungen anzuwenden, die vor dem 1. Januar 2025 ausgestellt werden.</div><div class="jurAbsatz">(44b) &#167; 45b Absatz 1 und 8 bis 10 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) und &#167; 45b Absatz 2 bis 7 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) sind erstmals auf Kapitalertr&#228;ge anzuwenden, die dem Gl&#228;ubiger nach dem 31. Dezember 2026 zuflie&#223;en.</div><div class="jurAbsatz">(44c) &#167; 45c in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die dem Gl&#228;ubiger nach dem 31. Dezember 2026 zuflie&#223;en.</div><div class="jurAbsatz">(45) <sup class="Rec">1</sup>&#167; 45d Absatz 1 in der am 14. Dezember 2010 geltenden Fassung ist erstmals f&#252;r Kapitalertr&#228;ge anzuwenden, die ab dem 1. Januar 2013 zuflie&#223;en; eine &#220;bermittlung der Identifikationsnummer hat f&#252;r Kapitalertr&#228;ge, die vor dem 1. Januar 2016 zuflie&#223;en, nur zu erfolgen, wenn die Identifikationsnummer der Meldestelle vorliegt. <sup class="Rec">2</sup>&#167; 45d Absatz 1 in der am 1. Januar 2017 geltenden Fassung ist erstmals anzuwenden auf Kapitalertr&#228;ge, die dem Gl&#228;ubiger nach dem 31. Dezember 2016 zuflie&#223;en. <sup class="Rec">3</sup>&#167; 45d Absatz 3 in der am 1. Januar 2017 geltenden Fassung ist letztmals f&#252;r Versicherungsvertr&#228;ge anzuwenden, die nach dem 31. Dezember 2016 und vor dem 1. Januar 2025 abgeschlossen werden.</div><div class="jurAbsatz">(45a) <sup class="Rec">1</sup>&#167; 49 Absatz 1 Nummer 2 Buchstabe e Doppelbuchstabe cc in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Gewinne aus der Ver&#228;u&#223;erung von Anteilen anzuwenden, bei denen die Ver&#228;u&#223;erung nach dem 31. Dezember 2018 erfolgt, und nur soweit den Gewinnen nach dem 31. Dezember 2018 eingetretene Wertver&#228;nderungen zugrunde liegen. <sup class="Rec">2</sup>&#167; 49 Absatz 1 Nummer 2 Buchstabe f in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals auf Wertver&#228;nderungen anzuwenden, die nach dem 31. Dezember 2018 eintreten. <sup class="Rec">3</sup>&#167; 49 Absatz 1 Nummer 2 Buchstabe f Satz 1 und 2 und Nummer 6 in der am 20. Dezember 2022 geltenden Fassung ist, soweit die Vermietung und Verpachtung oder die Ver&#228;u&#223;erung von sonstigen Rechten, bei denen Eink&#252;nfte nur auf Grund der Eintragung in ein inl&#228;ndisches &#246;ffentliches Buch oder Register vorliegen, nicht zwischen nahestehenden Personen im Sinne des &#167; 1 Absatz 2 des Au&#223;ensteuergesetzes erfolgt, auf alle offene F&#228;lle anzuwenden; im &#220;brigen ist &#167; 49 Absatz 1 Nummer 2 Buchstabe f Satz 1 und 2 und Nummer 6 in der am 20. Dezember 2022 geltenden Fassung auf Ver&#228;u&#223;erungen, die nach dem 31. Dezember 2022 erfolgen oder auf Verg&#252;tungen, die nach dem 31. Dezember 2022 zuflie&#223;en, anzuwenden. <sup class="Rec">4</sup>&#167; 49 Absatz 1 Nummer 4 Buchstabe a in der Fassung des Artikels 2 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals auf nichtselbst&#228;ndige Eink&#252;nfte anzuwenden, die nach dem 31. Dezember 2023 zuflie&#223;en. <sup class="Rec">5</sup>&#167; 49 Absatz 1 Nummer 5 in der am 27. Juli 2016 geltenden Fassung ist erstmals auf Kapitalertr&#228;ge anzuwenden, die ab dem 1. Januar 2018 zuflie&#223;en. <sup class="Rec">6</sup>&#167;&#160;49 Absatz 1 Nummer 11 in der am 1. Juli 2021 geltenden Fassung ist erstmals auf Eink&#252;nfte anzuwenden, die nach dem 31. Dezember 2021 zuflie&#223;en.</div><div class="jurAbsatz">(46) <sup class="Rec">1</sup>&#167; 50 Absatz 1 Satz 3 in der Fassung des Artikels 1 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist in allen offenen F&#228;llen anzuwenden. <sup class="Rec">2</sup>&#167; 50 Absatz 1a in der Fassung des Artikels 2 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist erstmals auf Beitr&#228;ge an berufsst&#228;ndische Versorgungseinrichtungen anzuwenden, die nach dem 31. Dezember 2020 geleistet werden. <sup class="Rec">3</sup>&#167; 50 Absatz 2 Satz 2 Nummer 6 in der Fassung des Artikels 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist erstmals auf Kapitalertr&#228;ge anzuwenden, die nach dem 31. Dezember 2016 zuflie&#223;en. <sup class="Rec">4</sup>&#167; 50 Absatz 2 Satz 8 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist in allen offenen F&#228;llen anzuwenden.<sup class="Rec">5</sup>&#167; 50 Absatz 4 in der am 1. Januar 2016 geltenden Fassung ist in allen offenen F&#228;llen anzuwenden. <sup class="Rec">6</sup>&#167; 50 Absatz 1 Satz 2 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist in allen offenen F&#228;llen anzuwenden.</div><div class="jurAbsatz">(47) <sup class="Rec">1</sup>Der Zeitpunkt der erstmaligen Anwendung des &#167; 50a Absatz 3 und 5 in der am 18. August 2009 geltenden Fassung wird durch eine Rechtsverordnung der Bundesregierung bestimmt, die der Zustimmung des Bundesrates bedarf; dieser Zeitpunkt darf nicht vor dem 31. Dezember 2011 liegen. <sup class="Rec">2</sup>&#167; 50a Absatz 7 in der am 31. Juli 2014 geltenden Fassung ist erstmals auf Verg&#252;tungen anzuwenden, f&#252;r die der Steuerabzug nach dem 31. Dezember 2014 angeordnet worden ist.</div><div class="jurAbsatz">(47a) <sup class="Rec">1</sup>&#167; 50c Absatz 2 Satz 1 Nummer 2 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist erstmals auf Eink&#252;nfte anzuwenden, die dem beschr&#228;nkt Steuerpflichtigen nach dem 31. Dezember 2021 zuflie&#223;en; die Geltung von Erm&#228;chtigungen nach &#167; 50d Absatz 5 und 6 des Gesetzes in der Fassung, die vor dem Inkrafttreten des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) galt, endet sp&#228;testens zu diesem Zeitpunkt. <sup class="Rec">2</sup>&#167; 50c Absatz 2 Satz 1 Nummer 2 in der Fassung des Artikels 2 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ist erstmals auf Eink&#252;nfte anzuwenden, die dem beschr&#228;nkt Steuerpflichtigen nach dem 31. Dezember 2023 zuflie&#223;en. <sup class="Rec">3</sup>&#167; 50c Absatz 5 Satz 1, 3 und 4 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist erstmals auf Antr&#228;ge anzuwenden, die nach dem 31. Dezember 2022 gestellt werden; f&#252;r Antr&#228;ge, die gem&#228;&#223; &#167; 50c Absatz 2 oder 3 bis zu diesem Zeitpunkt gestellt werden, ist der amtlich vorgeschriebene Vordruck zu verwenden. <sup class="Rec">4</sup>&#167;&#160;50d Absatz 1 Satz 7 und 8 in der vor dem 9. Juni 2021 geltenden Fassung ist bis zum 31. Dezember 2024 anzuwenden.</div><div class="jurAbsatz">(47b) &#167; 50d Absatz 3 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist in allen offenen F&#228;llen anzuwenden, es sei denn, &#167; 50d Absatz 3 in der Fassung, die zu dem Zeitpunkt galt, in dem die Eink&#252;nfte zugeflossen sind, steht dem Anspruch auf Entlastung nicht entgegen.</div><div class="jurAbsatz">(47c) <sup class="Rec">1</sup>&#167; 50e Absatz 1 und 4 bis 6 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) ist ab dem 1. Januar 2022 anzuwenden. <sup class="Rec">2</sup>&#167; 50e Absatz 2 und 3 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259), das zuletzt durch Artikel 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ge&#228;ndert worden ist, ist erstmals anzuwenden auf Kapitalertr&#228;ge, die dem Gl&#228;ubiger nach dem 31. Dezember 2026 zuflie&#223;en.</div><div class="jurAbsatz">(48) <sup class="Rec">1</sup>&#167; 50i Absatz 1 Satz 1 und 2 ist auf die Ver&#228;u&#223;erung oder Entnahme von Wirtschaftsg&#252;tern oder Anteilen anzuwenden, die nach dem 29. Juni 2013 stattfindet. <sup class="Rec">2</sup>Hinsichtlich der laufenden Eink&#252;nfte aus der Beteiligung an der Personengesellschaft ist die Vorschrift in allen F&#228;llen anzuwenden, in denen die Einkommensteuer noch nicht bestandskr&#228;ftig festgesetzt worden ist. <sup class="Rec">3</sup>&#167; 50i Absatz 1 Satz 4 in der am 31. Juli 2014 geltenden Fassung ist erstmals auf die Ver&#228;u&#223;erung oder Entnahme von Wirtschaftsg&#252;tern oder Anteilen anzuwenden, die nach dem 31. Dezember 2013 stattfindet. <sup class="Rec">4</sup>&#167; 50i Absatz 2 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) ist erstmals f&#252;r Einbringungen anzuwenden, bei denen der Einbringungsvertrag nach dem 31. Dezember 2013 geschlossen worden ist.</div><div class="jurAbsatz">(48a) &#167; 51 in der Fassung des Artikels 1 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) gilt erstmals f&#252;r die Vergabe von Ordnungsnummern zu Steuerbescheinigungen f&#252;r Kapitalertr&#228;ge, die nach dem 31. Dezember 2023 zuflie&#223;en.</div><div class="jurAbsatz">(49) &#167; 51a Absatz 2c und 2e in der am 30. Juni 2013 geltenden Fassung ist erstmals auf nach dem 31. Dezember 2014 zuflie&#223;ende Kapitalertr&#228;ge anzuwenden.</div><div class="jurAbsatz">(49a) <sup class="Rec">1</sup>&#167; 62 Absatz 1a in der am 18. Juli 2019 geltenden Fassung ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Juli 2019 beginnen. <sup class="Rec">2</sup>&#167; 62 Absatz 2 Nummer 1 bis 4 in der Fassung des Artikels 3 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 29. Februar 2020 beginnen. <sup class="Rec">3</sup>&#167; 62 Absatz 2 Nummer 2 Buchstabe c in der Fassung des Artikels 11 Nummer 2 des Gesetzes vom 23. Mai 2022 (BGBl. I S. 760) ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Mai 2022 beginnen. <sup class="Rec">4</sup>&#167; 62 Absatz 2 Nummer 2 Buchstabe a und b in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Mai 2024 beginnen. <sup class="Rec">5</sup>&#167; 62 Absatz 2 Nummer 5 in der Fassung des Artikels 3 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2019 beginnen. <sup class="Rec">6</sup>Die &#167;&#167; 62, 63 und 67 in der am 9. Dezember 2014 geltenden Fassung sind f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2015 beginnen. <sup class="Rec">7</sup>Die &#167;&#167; 62, 63 und 67 in der am 9. Dezember 2014 geltenden Fassung sind auch f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die vor dem 1. Januar 2016 liegen, der Antrag auf Kindergeld aber erst nach dem 31. Dezember 2015 gestellt wird. <sup class="Rec">8</sup>&#167; 66 Absatz 1 in der am 23. Juli 2015 geltenden Fassung ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2014 beginnen. <sup class="Rec">9</sup>&#167; 66 Absatz 1 in der am 1. Januar 2016 geltenden Fassung ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2015 beginnen. <sup class="Rec">10</sup>&#167; 66 Absatz 1 in der am 1. Januar 2017 geltenden Fassung ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2016 beginnen. <sup class="Rec">11</sup>&#167; 66 Absatz 1 in der am 1. Januar 2018 geltenden Fassung ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2017 beginnen. <sup class="Rec">12</sup>&#167; 66 Absatz 3 ist auf Antr&#228;ge anzuwenden, die nach dem 31. Dezember 2017 und vor dem 18. Juli 2019 eingehen. <sup class="Rec">13</sup>&#167; 69 in der am 1. Januar 2018 geltenden Fassung ist erstmals am 1. November 2019 anzuwenden. <sup class="Rec">14</sup>&#167; 66 Absatz 1 in der Fassung des Artikels 2 des Gesetzes vom 29. November 2018 (BGBl. I S. 2210) ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 30. Juni 2019 beginnen. <sup class="Rec">15</sup>&#167; 66 Absatz 1 in der Fassung des Artikels 1 des Gesetzes vom 1. Dezember 2020 (BGBl. I S. 2616) ist f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die nach dem 31. Dezember 2020 beginnen. <sup class="Rec">16</sup>&#167;&#160;69 Satz&#160;1 in der Fassung des Artikels&#160;4 des Gesetzes vom 16.&#160;Dezember&#160;2022 (BGBl.&#160;I S. 2294) ist erstmals am 1. Januar 2024 anzuwenden. <sup class="Rec">17</sup>&#167;&#160;69 Satz 2 in der Fassung des Artikels 4 des Gesetzes vom 16.&#160;Dezember&#160;2022 (BGBl. I S. 2294) ist erstmals f&#252;r den Veranlagungszeitraum 2024 anzuwenden. <sup class="Rec">18</sup>&#167; 69 Satz 3 in der Fassung des Artikels 4 des Gesetzes vom 16.&#160;Dezember&#160;2022 (BGBl. I S. 2294) ist erstmals anzuwenden f&#252;r Kinder, deren Geburt nach dem 31. Dezember 2023 erfolgt. <sup class="Rec">19</sup>&#167; 67 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 2. Dezember 2024 (BGBl. 2024 I Nr. 387) ist auf Antr&#228;ge anzuwenden, die nach dem 5. Dezember 2024 eingehen.</div><div class="jurAbsatz">(50) <sup class="Rec">1</sup>&#167; 70 Absatz 1 Satz 2 ist auf Antr&#228;ge anzuwenden, die nach dem 18. Juli 2019 eingehen. <sup class="Rec">2</sup>&#167; 70 Absatz 4 in der am 31. Dezember 2011 geltenden Fassung ist weiter f&#252;r Kindergeldfestsetzungen anzuwenden, die Zeitr&#228;ume betreffen, die vor dem 1. Januar 2012 enden.</div><div class="jurAbsatz">(51) <sup class="Rec">1</sup>&#167; 89 Absatz 2 Satz 1 in der am 1. Januar 2017 geltenden Fassung ist erstmals f&#252;r die &#220;bermittlung von Daten ab dem 1. Januar 2017 anzuwenden. <sup class="Rec">2</sup>&#167; 89 Absatz 2 Satz 1 in der Fassung des Artikels 3 des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2338) ist erstmals f&#252;r die &#220;bermittlung von Daten ab dem 1. Januar 2020 anzuwenden.</div><div class="jurAbsatz">(51a) <sup class="Rec">1</sup>Auf Stundungsf&#228;lle, bei denen der Beginn der Auszahlungsphase vor dem 1. Januar 2023 liegt, findet &#167; 95 Absatz 2 Satz 2 bis 5 in der bis zum 31. Dezember 2022 geltenden Fassung weiter Anwendung. <sup class="Rec">2</sup>Bei Stundungsf&#228;llen, bei denen der R&#252;ckzahlungsbetrag nach &#167;&#160;95 Absatz 2 Satz 1 in der bis zum 31. Dezember 2022 geltenden Fassung gestundet wurde und der Beginn der Auszahlungsphase nach dem 31. Dezember 2022 liegt, sind die Stundungszinsen zu erlassen und ist &#167; 95 in der jeweils geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(52) &#167; 110 in der Fassung des Artikels 1 des Gesetzes vom 10. M&#228;rz 2021 (BGBl. I S. 330) ist f&#252;r den Veranlagungszeitraum 2019 anzuwenden.</div><div class="jurAbsatz">(53) &#167; 111 in der Fassung des Artikels 1 des Gesetzes vom 10. M&#228;rz 2021 (BGBl. I S. 330) ist f&#252;r die Veranlagungszeitr&#228;ume 2019 und 2020 anzuwenden.</div><div class="jurAbsatz">(54) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE044838123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 52 Abs. 28 Satz 24 (fr&#252;her Satz 22) Kursivdruck: Schreibung des Wortes "Markpreis" in "Marktpreis" korrigiert</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
