<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE026313123"/><a href="index-2.html#BJNR010050934BJNE026313123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Gewinnermittlung bei Handelsschiffen im internationalen Verkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Anstelle der Ermittlung des Gewinns nach &#167; 4 Absatz 1 oder &#167; 5 ist bei einem Gewerbebetrieb mit Gesch&#228;ftsleitung im Inland der Gewinn, soweit er auf den Betrieb von Handelsschiffen im internationalen Verkehr entf&#228;llt, auf unwiderruflichen Antrag des Steuerpflichtigen nach der in seinem Betrieb gef&#252;hrten Tonnage zu ermitteln, wenn die Bereederung dieser Handelsschiffe im Inland durchgef&#252;hrt wird. <sup class="Rec">2</sup>Der im Wirtschaftsjahr erzielte Gewinn betr&#228;gt pro Tag des Betriebs f&#252;r jedes im internationalen Verkehr betriebene Handelsschiff f&#252;r jeweils volle 100 Nettotonnen (Nettoraumzahl) <table style="border: none;"><colgroup><col align="left" width="19%" /><col align="left" width="81%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">0,92 Euro</td><td align="left" valign="top" charoff="50">bei einer Tonnage bis zu 1&#160;000 Nettotonnen,</td></tr><tr><td align="left" valign="top" charoff="50">0,69 Euro</td><td align="left" valign="top" charoff="50">f&#252;r die 1&#160;000 Nettotonnen &#252;bersteigende Tonnage bis zu 10&#160;000 Nettotonnen,</td></tr><tr><td align="left" valign="top" charoff="50">0,46 Euro</td><td align="left" valign="top" charoff="50">f&#252;r die 10&#160;000 Nettotonnen &#252;bersteigende Tonnage bis zu 25&#160;000 Nettotonnen,</td></tr><tr><td align="left" valign="top" charoff="50">0,23 Euro</td><td align="left" valign="top" charoff="50">f&#252;r die 25&#160;000 Nettotonnen &#252;bersteigende Tonnage.</td></tr></tbody></table></div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Handelsschiffe werden im internationalen Verkehr betrieben, wenn eigene oder gecharterte Seeschiffe, die im Wirtschaftsjahr &#252;berwiegend in einem inl&#228;ndischen Seeschiffsregister eingetragen sind, in diesem Wirtschaftsjahr &#252;berwiegend zur Bef&#246;rderung von Personen oder G&#252;tern im Verkehr mit oder zwischen ausl&#228;ndischen H&#228;fen, innerhalb eines ausl&#228;ndischen Hafens oder zwischen einem ausl&#228;ndischen Hafen und der Hohen See eingesetzt werden. <sup class="Rec">2</sup>Zum Betrieb von Handelsschiffen im internationalen Verkehr geh&#246;ren auch ihre Vercharterung, wenn sie vom Vercharterer ausger&#252;stet worden sind, und die unmittelbar mit ihrem Einsatz oder ihrer Vercharterung zusammenh&#228;ngenden Neben- und Hilfsgesch&#228;fte einschlie&#223;lich der Ver&#228;u&#223;erung der Handelsschiffe und der unmittelbar ihrem Betrieb dienenden Wirtschaftsg&#252;ter. <sup class="Rec">3</sup>Der Einsatz und die Vercharterung von gecharterten Handelsschiffen gilt nur dann als Betrieb von Handelsschiffen im internationalen Verkehr, wenn gleichzeitig eigene oder ausger&#252;stete Handelsschiffe im internationalen Verkehr betrieben werden. <sup class="Rec">4</sup>Sind gecharterte Handelsschiffe nicht in einem inl&#228;ndischen Seeschiffsregister eingetragen, gilt Satz 3 unter der weiteren Voraussetzung, dass im Wirtschaftsjahr die Nettotonnage der gecharterten Handelsschiffe das Dreifache der nach den S&#228;tzen 1 und 2 im internationalen Verkehr betriebenen Handelsschiffe nicht &#252;bersteigt; f&#252;r die Berechnung der Nettotonnage sind jeweils die Nettotonnen pro Schiff mit der Anzahl der Betriebstage nach Absatz 1 zu vervielf&#228;ltigen. <sup class="Rec">5</sup>Dem Betrieb von Handelsschiffen im internationalen Verkehr ist gleichgestellt, wenn Seeschiffe, die im Wirtschaftsjahr &#252;berwiegend in einem inl&#228;ndischen Seeschiffsregister eingetragen sind, in diesem Wirtschaftsjahr &#252;berwiegend au&#223;erhalb der deutschen Hoheitsgew&#228;sser zum Schleppen, Bergen oder zur Aufsuchung von Bodensch&#228;tzen eingesetzt werden; die S&#228;tze 2 bis 4 sind sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Der Antrag auf Anwendung der Gewinnermittlung nach Absatz 1 ist im Wirtschaftsjahr der Anschaffung oder Herstellung des Handelsschiffs (Indienststellung) mit Wirkung ab Beginn dieses Wirtschaftsjahres zu stellen. <sup class="Rec">2</sup>Vor Indienststellung des Handelsschiffs durch den Betrieb von Handelsschiffen im internationalen Verkehr erwirtschaftete Gewinne sind in diesem Fall nicht zu besteuern; Verluste sind weder ausgleichsf&#228;hig noch verrechenbar. <sup class="Rec">3</sup>Bereits erlassene Steuerbescheide sind insoweit zu &#228;ndern. <sup class="Rec">4</sup>Das gilt auch dann, wenn der Steuerbescheid unanfechtbar geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f&#252;r den Veranlagungszeitraum abgelaufen ist, in dem der Gewinn erstmals nach Absatz 1 ermittelt wird. <sup class="Rec">5</sup>Wird der Antrag auf Anwendung der Gewinnermittlung nach Absatz 1 nicht nach Satz 1 im Wirtschaftsjahr der Anschaffung oder Herstellung des Handelsschiffs (Indienststellung) gestellt, kann er erstmals in dem Wirtschaftsjahr gestellt werden, das jeweils nach Ablauf eines Zeitraumes von zehn Jahren, vom Beginn des Jahres der Indienststellung gerechnet, endet. <sup class="Rec">6</sup>Die S&#228;tze 2 bis 4 sind insoweit nicht anwendbar. <sup class="Rec">7</sup>Der Steuerpflichtige ist an die Gewinnermittlung nach Absatz 1 vom Beginn des Wirtschaftsjahres an, in dem er den Antrag stellt, zehn Jahre gebunden. <sup class="Rec">8</sup>Nach Ablauf dieses Zeitraumes kann er den Antrag mit Wirkung f&#252;r den Beginn jedes folgenden Wirtschaftsjahres bis zum Ende des Jahres unwiderruflich zur&#252;cknehmen. <sup class="Rec">9</sup>An die Gewinnermittlung nach allgemeinen Vorschriften ist der Steuerpflichtige ab dem Beginn des Wirtschaftsjahres, in dem er den Antrag zur&#252;cknimmt, zehn Jahre gebunden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Zum Schluss des Wirtschaftsjahres, das der erstmaligen Anwendung des Absatzes 1 vorangeht (&#220;bergangsjahr), ist f&#252;r jedes Wirtschaftsgut, das unmittelbar dem Betrieb von Handelsschiffen im internationalen Verkehr dient, der Unterschiedsbetrag zwischen Buchwert und Teilwert in ein besonderes Verzeichnis aufzunehmen. <sup class="Rec">2</sup>Der Unterschiedsbetrag ist gesondert und bei Gesellschaften im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 einheitlich festzustellen. <sup class="Rec">3</sup>Der Unterschiedsbetrag nach Satz 1 ist dem Gewinn hinzuzurechnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den dem letzten Jahr der Anwendung des Absatzes 1 folgenden f&#252;nf Wirtschaftsjahren jeweils in H&#246;he von mindestens einem F&#252;nftel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Jahr, in dem das Wirtschaftsgut aus dem Betriebsverm&#246;gen ausscheidet oder in dem es nicht mehr unmittelbar dem Betrieb von Handelsschiffen im internationalen Verkehr dient,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Jahr des Ausscheidens eines Mitunternehmers hinsichtlich des auf ihn entfallenden Unterschiedsbetrags; mindert sich die Beteiligung des Mitunternehmers, ohne dass er aus der Mitunternehmerschaft ausscheidet, erfolgt eine Hinzurechnung entsprechend der Minderung der Beteiligung.</div></dd></dl><sup class="Rec">4</sup>Satz 3 Nummer 3 gilt auch in den F&#228;llen der &#167;&#167; 20 und 24 des Umwandlungssteuergesetzes. <sup class="Rec">5</sup>Wird ein Betrieb, Teilbetrieb oder Anteil eines Mitunternehmers an einem Betrieb auf einen Rechtsnachfolger zum Buchwert nach &#167; 6 Absatz 3 &#252;bertragen, geht der Unterschiedsbetrag insoweit auf den Rechtsnachfolger &#252;ber. <sup class="Rec">6</sup>&#167; 182 Absatz 2 der Abgabenordnung gilt sinngem&#228;&#223;. <sup class="Rec">7</sup>Die S&#228;tze 1 bis 6 sind entsprechend anzuwenden, wenn der Steuerpflichtige Wirtschaftsg&#252;ter des Betriebsverm&#246;gens dem Betrieb von Handelsschiffen im internationalen Verkehr zuf&#252;hrt.</div><div class="jurAbsatz">(4a) <sup class="Rec">1</sup>Bei Gesellschaften im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 tritt f&#252;r die Zwecke dieser Vorschrift an die Stelle des Steuerpflichtigen die Gesellschaft. <sup class="Rec">2</sup>Der nach Absatz 1 ermittelte Gewinn ist den Gesellschaftern entsprechend ihrem Anteil am Gesellschaftsverm&#246;gen zuzurechnen. <sup class="Rec">3</sup>Verg&#252;tungen im Sinne des &#167; 15 Absatz 1 Satz 1 Nummer 2 und Satz 2 sind hinzuzurechnen.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Gewinne nach Absatz 1 umfassen auch Eink&#252;nfte nach &#167; 16. <sup class="Rec">2</sup>&#167;&#167; 34, 34c Absatz 1 bis 3 und &#167; 35 sind nicht anzuwenden. <sup class="Rec">3</sup>R&#252;cklagen nach den &#167;&#167; 6b und 6d sind beim &#220;bergang zur Gewinnermittlung nach Absatz 1 dem Gewinn im Erstjahr hinzuzurechnen; bis zum &#220;bergang in Anspruch genommene Investitionsabzugsbetr&#228;ge nach &#167; 7g Absatz 1 sind nach Ma&#223;gabe des &#167; 7g Absatz 3 r&#252;ckg&#228;ngig zu machen. <sup class="Rec">4</sup>F&#252;r die Anwendung des &#167; 15a ist der nach &#167; 4 Absatz 1 oder &#167; 5 ermittelte Gewinn zugrunde zu legen.</div><div class="jurAbsatz">(6) <sup class="Rec">1</sup>In der Bilanz zum Schluss des Wirtschaftsjahres, in dem Absatz 1 letztmalig angewendet wird, ist f&#252;r jedes Wirtschaftsgut, das unmittelbar dem Betrieb von Handelsschiffen im internationalen Verkehr dient, der Teilwert anzusetzen. <sup class="Rec">2</sup>F&#252;r Wirtschaftsg&#252;ter des abnutzbaren Anlageverm&#246;gens sind den weiteren Absetzungen f&#252;r Abnutzung unver&#228;ndert die urspr&#252;nglichen Anschaffungs- oder Herstellungskosten zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE026313123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
