<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE005312123"/><a href="index-2.html#BJNR010050934BJNE005312123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Gemeinsame Vorschriften f&#252;r erh&#246;hte Absetzungen und Sonderabschreibungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Werden in dem Zeitraum, in dem bei einem Wirtschaftsgut erh&#246;hte Absetzungen oder Sonderabschreibungen in Anspruch genommen werden k&#246;nnen (Beg&#252;nstigungszeitraum), nachtr&#228;gliche Herstellungskosten aufgewendet, so bemessen sich vom Jahr der Entstehung der nachtr&#228;glichen Herstellungskosten an bis zum Ende des Beg&#252;nstigungszeitraums die Absetzungen f&#252;r Abnutzung, erh&#246;hten Absetzungen und Sonderabschreibungen nach den um die nachtr&#228;glichen Herstellungskosten erh&#246;hten Anschaffungs- oder Herstellungskosten. <sup class="Rec">2</sup>Entsprechendes gilt f&#252;r nachtr&#228;gliche Anschaffungskosten. <sup class="Rec">3</sup>Werden im Beg&#252;nstigungszeitraum die Anschaffungs- oder Herstellungskosten eines Wirtschaftsguts nachtr&#228;glich gemindert, so bemessen sich vom Jahr der Minderung an bis zum Ende des Beg&#252;nstigungszeitraums die Absetzungen f&#252;r Abnutzung, erh&#246;hten Absetzungen und Sonderabschreibungen nach den geminderten Anschaffungs- oder Herstellungskosten.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>K&#246;nnen bei einem Wirtschaftsgut erh&#246;hte Absetzungen oder Sonderabschreibungen bereits f&#252;r Anzahlungen auf Anschaffungskosten oder f&#252;r Teilherstellungskosten in Anspruch genommen werden, so sind die Vorschriften &#252;ber erh&#246;hte Absetzungen und Sonderabschreibungen mit der Ma&#223;gabe anzuwenden, dass an die Stelle der Anschaffungs- oder Herstellungskosten die Anzahlungen auf Anschaffungskosten oder die Teilherstellungskosten und an die Stelle des Jahres der Anschaffung oder Herstellung das Jahr der Anzahlung oder Teilherstellung treten. <sup class="Rec">2</sup>Nach Anschaffung oder Herstellung des Wirtschaftsguts sind erh&#246;hte Absetzungen oder Sonderabschreibungen nur zul&#228;ssig, soweit sie nicht bereits f&#252;r Anzahlungen auf Anschaffungskosten oder f&#252;r Teilherstellungskosten in Anspruch genommen worden sind. <sup class="Rec">3</sup>Anzahlungen auf Anschaffungskosten sind im Zeitpunkt der tats&#228;chlichen Zahlung aufgewendet. <sup class="Rec">4</sup>Werden Anzahlungen auf Anschaffungskosten durch Hingabe eines Wechsels geleistet, so sind sie in dem Zeitpunkt aufgewendet, in dem dem Lieferanten durch Diskontierung oder Einl&#246;sung des Wechsels das Geld tats&#228;chlich zuflie&#223;t. <sup class="Rec">5</sup>Entsprechendes gilt, wenn anstelle von Geld ein Scheck hingegeben wird.</div><div class="jurAbsatz">(3) Bei Wirtschaftsg&#252;tern, bei denen erh&#246;hte Absetzungen in Anspruch genommen werden, m&#252;ssen in jedem Jahr des Beg&#252;nstigungszeitraums mindestens Absetzungen in H&#246;he der Absetzungen f&#252;r Abnutzung nach &#167; 7 Absatz 1 oder 4 ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(4) Bei Wirtschaftsg&#252;tern, bei denen Sonderabschreibungen in Anspruch genommen werden, sind die Absetzungen f&#252;r Abnutzung nach &#167; 7 Absatz 1 oder 4 vorzunehmen.</div><div class="jurAbsatz">(5) Liegen bei einem Wirtschaftsgut die Voraussetzungen f&#252;r die Inanspruchnahme von erh&#246;hten Absetzungen oder Sonderabschreibungen auf Grund mehrerer Vorschriften vor, so d&#252;rfen erh&#246;hte Absetzungen oder Sonderabschreibungen nur auf Grund einer dieser Vorschriften in Anspruch genommen werden.</div><div class="jurAbsatz">(6) Erh&#246;hte Absetzungen oder Sonderabschreibungen sind bei der Pr&#252;fung, ob die in &#167; 141 Absatz 1 Nummer 4 und 5 der Abgabenordnung bezeichneten Buchf&#252;hrungsgrenzen &#252;berschritten sind, nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Ist ein Wirtschaftsgut mehreren Beteiligten zuzurechnen und sind die Voraussetzungen f&#252;r erh&#246;hte Absetzungen oder Sonderabschreibungen nur bei einzelnen Beteiligten erf&#252;llt, so d&#252;rfen die erh&#246;hten Absetzungen und Sonderabschreibungen nur anteilig f&#252;r diese Beteiligten vorgenommen werden. <sup class="Rec">2</sup>Die erh&#246;hten Absetzungen oder Sonderabschreibungen d&#252;rfen von den Beteiligten, bei denen die Voraussetzungen daf&#252;r erf&#252;llt sind, nur einheitlich vorgenommen werden.</div><div class="jurAbsatz">(8) <sup class="Rec">1</sup>Erh&#246;hte Absetzungen oder Sonderabschreibungen sind bei Wirtschaftsg&#252;tern, die zu einem Betriebsverm&#246;gen geh&#246;ren, nur zul&#228;ssig, wenn sie in ein besonderes, laufend zu f&#252;hrendes Verzeichnis aufgenommen werden, das den Tag der Anschaffung oder Herstellung, die Anschaffungs- oder Herstellungskosten, die betriebsgew&#246;hnliche Nutzungsdauer und die H&#246;he der j&#228;hrlichen Absetzungen f&#252;r Abnutzung, erh&#246;hten Absetzungen und Sonderabschreibungen enth&#228;lt. <sup class="Rec">2</sup>Das Verzeichnis braucht nicht gef&#252;hrt zu werden, wenn diese Angaben aus der Buchf&#252;hrung ersichtlich sind.</div><div class="jurAbsatz">(9) Sind f&#252;r ein Wirtschaftsgut Sonderabschreibungen vorgenommen worden, so bemessen sich nach Ablauf des ma&#223;gebenden Beg&#252;nstigungszeitraums die Absetzungen f&#252;r Abnutzung bei Geb&#228;uden und bei Wirtschaftsg&#252;tern im Sinne des &#167; 7 Absatz 5b nach dem Restwert und dem nach &#167; 7 Absatz 4 unter Ber&#252;cksichtigung der Restnutzungsdauer ma&#223;gebenden Prozentsatz oder dem nach &#167; 7 Absatz 5a ma&#223;gebenden Prozentsatz, bei anderen Wirtschaftsg&#252;tern nach dem Restwert und der Restnutzungsdauer.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE005312123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
