<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7b EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___7c_bis_7d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE040902123"/><a href="index-2.html#BJNR010050934BJNE040902123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">Sonderabschreibung f&#252;r Mietwohnungsneubau</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>F&#252;r die Anschaffung oder Herstellung neuer Wohnungen, die in einem Mitgliedstaat der Europ&#228;ischen Union belegen sind, k&#246;nnen nach Ma&#223;gabe der nachfolgenden Abs&#228;tze im Jahr der Anschaffung oder Herstellung und in den folgenden drei Jahren Sonderabschreibungen bis zu j&#228;hrlich 5 Prozent der Bemessungsgrundlage neben der Absetzung f&#252;r Abnutzung nach &#167; 7 Absatz 4 oder 5a in Anspruch genommen werden. <sup class="Rec">2</sup>Im Fall der Anschaffung ist eine Wohnung neu, wenn sie bis zum Ende des Jahres der Fertigstellung angeschafft wird. <sup class="Rec">3</sup>In diesem Fall k&#246;nnen die Sonderabschreibungen nach Satz 1 nur vom Anschaffenden in Anspruch genommen werden. <sup class="Rec">4</sup>Bei der Anwendung des Satzes 1 sind den Mitgliedstaaten der Europ&#228;ischen Union Staaten gleichgestellt, die auf Grund vertraglicher Verpflichtung Amtshilfe entsprechend dem EU-Amtshilfegesetz in einem Umfang leisten, der f&#252;r die &#220;berpr&#252;fung der Voraussetzungen dieser Vorschrift erforderlich ist.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Die Sonderabschreibungen k&#246;nnen nur in Anspruch genommen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bauma&#223;nahmen auf Grund eines nach dem 31. August 2018 und vor dem 1. Januar 2022 oder nach dem 31. Dezember 2022 und vor dem 1. Oktober 2029 gestellten Bauantrags oder einer in diesem Zeitraum get&#228;tigten Bauanzeige neue, bisher nicht vorhandene, Wohnungen hergestellt werden, die die Voraussetzungen des &#167; 181 Absatz 9 des Bewertungsgesetzes erf&#252;llen; hierzu geh&#246;ren auch die zu einer Wohnung geh&#246;renden Nebenr&#228;ume,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen, die aufgrund eines nach dem 31. Dezember 2022 und vor dem 1. Oktober 2029 gestellten Bauantrags oder einer in diesem Zeitraum get&#228;tigten Bauanzeige hergestellt werden, in einem Geb&#228;ude liegen, das die Kriterien eines &#8222;Effizienzhaus 40&#8220; mit Nachhaltigkeits-Klasse erf&#252;llt und dies durch Qualit&#228;tssiegel Nachhaltiges Geb&#228;ude nachgewiesen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnung im Jahr der Anschaffung oder Herstellung und in den folgenden neun Jahren der entgeltlichen &#220;berlassung zu Wohnzwecken dient; Wohnungen dienen nicht Wohnzwecken, soweit sie zur vor&#252;bergehenden Beherbergung von Personen genutzt werden.</div></dd></dl><sup class="Rec">2</sup>Die Anschaffungs- oder Herstellungskosten d&#252;rfen f&#252;r Wohnungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund eines nach dem 31. August 2018 und vor dem 1. Januar 2022 gestellten Bauantrags oder einer in diesem Zeitraum get&#228;tigten Bauanzeige hergestellt werden, 3&#160;000 Euro je Quadratmeter Wohnfl&#228;che nicht &#252;bersteigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund eines nach dem 31. Dezember 2022 und vor dem 1. Oktober 2029 gestellten Bauantrags oder einer in diesem Zeitraum get&#228;tigten Bauanzeige hergestellt werden, 5&#160;200 Euro je Quadratmeter Wohnfl&#228;che nicht &#252;bersteigen.</div></dd></dl></div><div class="jurAbsatz">(3) Bemessungsgrundlage f&#252;r die Sonderabschreibungen nach Absatz 1 sind die Anschaffungs- oder Herstellungskosten der nach Absatz 2 beg&#252;nstigten Wohnung, jedoch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>maximal 2&#160;000 Euro je Quadratmeter Wohnfl&#228;che f&#252;r Wohnungen im Sinne des Absatzes 2 Satz 2 Nummer 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>maximal 4&#160;000 Euro je Quadratmeter Wohnfl&#228;che f&#252;r Wohnungen im Sinne des Absatzes 2 Satz 2 Nummer 2.</div></dd></dl></div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Die nach Absatz 1 in Anspruch genommenen Sonderabschreibungen sind r&#252;ckg&#228;ngig zu machen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beg&#252;nstigte Wohnung im Jahr der Anschaffung oder Herstellung und in den folgenden neun Jahren nicht der entgeltlichen &#220;berlassung zu Wohnzwecken dient,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beg&#252;nstigte Wohnung oder ein Geb&#228;ude mit beg&#252;nstigten Wohnungen im Jahr der Anschaffung oder der Herstellung oder in den folgenden neun Jahren ver&#228;u&#223;ert wird und der Ver&#228;u&#223;erungsgewinn nicht der Einkommen- oder K&#246;rperschaftsteuer unterliegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baukostenobergrenze nach Absatz 2 Satz 2 innerhalb der ersten drei Jahre nach Ablauf des Jahres der Anschaffung oder Herstellung der beg&#252;nstigten Wohnung durch nachtr&#228;gliche Anschaffungs- oder Herstellungskosten &#252;berschritten wird.</div></dd></dl><sup class="Rec">2</sup>Steuer- oder Feststellungsbescheide, in denen Sonderabschreibungen nach Absatz 1 ber&#252;cksichtigt wurden, sind insoweit aufzuheben oder zu &#228;ndern. <sup class="Rec">3</sup>Das gilt auch dann, wenn die Steuer- oder Feststellungsbescheide bestandskr&#228;ftig geworden sind; die Festsetzungsfristen f&#252;r das Jahr der Anschaffung oder Herstellung und f&#252;r die folgenden drei Kalenderjahre beginnen insoweit mit Ablauf des Kalenderjahres, in dem das Ereignis im Sinne des Satzes 1 eingetreten ist. <sup class="Rec">4</sup>&#167; 233a Absatz 2a der Abgabenordnung ist insoweit nicht anzuwenden.</div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Die Sonderabschreibungen nach Absatz 1 werden f&#252;r Anspruchsberechtigte mit Eink&#252;nften im Sinne der &#167;&#167;&#160;13, 15 und 18 nur gew&#228;hrt, soweit die Voraussetzungen der Verordnung (EU) Nr. 1407/2013 der Kommission vom 18. Dezember 2013 &#252;ber die Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union auf De&#8209;minimis-Beihilfen (ABl. L 352 vom 24.12.2013, S. 1) (De-minimis-Verordnung) in der jeweils geltenden Fassung eingehalten sind. <sup class="Rec">2</sup>Bei dem nach dieser De-minimis-Verordnung einzuhaltenden H&#246;chstbetrag der einem einzigen Unternehmen in einem Zeitraum von drei Veranlagungszeitr&#228;umen zu gew&#228;hrenden De-minimis-Beihilfe sind alle in diesem Zeitraum an das Unternehmen gew&#228;hrte De-minimis-Beihilfen gleich welcher Art, Zielsetzung und Regelung zu ber&#252;cksichtigen. <sup class="Rec">3</sup>Die Sonderabschreibungen werden erst gew&#228;hrt, wenn der Anspruchsberechtigte in geeigneter Weise den Nachweis erbracht hat, in welcher H&#246;he ihm in den beiden vorangegangenen sowie im laufenden Veranlagungszeitraum De&#8209;minimis&#8209;Beihilfen gew&#228;hrt worden sind, f&#252;r die die vorliegende oder andere De-minimis-Verordnungen gelten, und nur soweit, wie die Voraussetzungen der De-minimis-Verordnung bei dem Unternehmen im Sinne der De-minimis-Verordnung eingehalten werden.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE040902123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7b: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
