<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7g EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE017231123"/><a href="index-2.html#BJNR010050934BJNE017231123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 7g</span>&#160;<span class="jnentitel">Investitionsabzugsbetr&#228;ge und Sonderabschreibungen zur F&#246;rderung kleiner und mittlerer Betriebe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Steuerpflichtige k&#246;nnen f&#252;r die k&#252;nftige Anschaffung oder Herstellung von abnutzbaren beweglichen Wirtschaftsg&#252;tern des Anlageverm&#246;gens, die mindestens bis zum Ende des dem Wirtschaftsjahr der Anschaffung oder Herstellung folgenden Wirtschaftsjahres vermietet oder in einer inl&#228;ndischen Betriebsst&#228;tte des Betriebes ausschlie&#223;lich oder fast ausschlie&#223;lich betrieblich genutzt werden, bis zu 50 Prozent der voraussichtlichen Anschaffungs- oder Herstellungskosten gewinnmindernd abziehen (Investitionsabzugsbetr&#228;ge). <sup class="Rec">2</sup>Investitionsabzugsbetr&#228;ge k&#246;nnen nur in Anspruch genommen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gewinn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4 oder &#167; 5 ermittelt wird;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wirtschaftsjahr, in dem die Abz&#252;ge vorgenommen werden sollen, ohne Ber&#252;cksichtigung der Investitionsabzugsbetr&#228;ge nach Satz 1 und der Hinzurechnungen nach Absatz 2&#160;200&#160;000 Euro nicht &#252;berschreitet und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige die Summen der Abzugsbetr&#228;ge und der nach den Abs&#228;tzen 2 bis 4 hinzuzurechnenden oder r&#252;ckg&#228;ngig zu machenden Betr&#228;ge nach amtlich vorgeschriebenen Datens&#228;tzen durch Datenfern&#252;bertragung &#252;bermittelt. <sup class="Rec">2</sup>Auf Antrag kann die Finanzbeh&#246;rde zur Vermeidung unbilliger H&#228;rten auf eine elektronische &#220;bermittlung verzichten; &#167; 150 Absatz 8 der Abgabenordnung gilt entsprechend. <sup class="Rec">3</sup>In den F&#228;llen des Satzes 2 m&#252;ssen sich die Summen der Abzugsbetr&#228;ge und der nach den Abs&#228;tzen 2 bis 4 hinzuzurechnenden oder r&#252;ckg&#228;ngig zu machenden Betr&#228;ge aus den beim Finanzamt einzureichenden Unterlagen ergeben.</div></dd></dl><sup class="Rec">3</sup>Abzugsbetr&#228;ge k&#246;nnen auch dann in Anspruch genommen werden, wenn dadurch ein Verlust entsteht oder sich erh&#246;ht. <sup class="Rec">4</sup>Die Summe der Betr&#228;ge, die im Wirtschaftsjahr des Abzugs und in den drei vorangegangenen Wirtschaftsjahren nach Satz 1 insgesamt abgezogen und nicht nach Absatz 2 hinzugerechnet oder nach den Abs&#228;tzen 3 oder 4 r&#252;ckg&#228;ngig gemacht wurden, darf je Betrieb 200&#160;000 Euro nicht &#252;bersteigen.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Im Wirtschaftsjahr der Anschaffung oder Herstellung eines beg&#252;nstigten Wirtschaftsguts im Sinne von Absatz 1 Satz 1 k&#246;nnen bis zu 50 Prozent der Anschaffungs- oder Herstellungskosten gewinnerh&#246;hend hinzugerechnet werden; die Hinzurechnung darf die Summe der nach Absatz 1 abgezogenen und noch nicht nach den Abs&#228;tzen 2 bis 4 hinzugerechneten oder r&#252;ckg&#228;ngig gemachten Abzugsbetr&#228;ge nicht &#252;bersteigen. <sup class="Rec">2</sup>Bei nach Eintritt der Unanfechtbarkeit der erstmaligen Steuerfestsetzung oder der erstmaligen gesonderten Feststellung nach Absatz 1 in Anspruch genommenen Investitionsabzugsbetr&#228;gen setzt die Hinzurechnung nach Satz 1 voraus, dass das beg&#252;nstigte Wirtschaftsgut zum Zeitpunkt der Inanspruchnahme der Investitionsabzugsbetr&#228;ge noch nicht angeschafft oder hergestellt worden ist. <sup class="Rec">3</sup>Die Anschaffungs- oder Herstellungskosten des Wirtschaftsguts k&#246;nnen in dem in Satz 1 genannten Wirtschaftsjahr um bis zu 50 Prozent, h&#246;chstens jedoch um die Hinzurechnung nach Satz 1, gewinnmindernd herabgesetzt werden; die Bemessungsgrundlage f&#252;r die Absetzungen f&#252;r Abnutzung, erh&#246;hten Absetzungen und Sonderabschreibungen sowie die Anschaffungs- oder Herstellungskosten im Sinne von &#167; 6 Absatz 2 und 2a verringern sich entsprechend.</div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Soweit in Anspruch genommene Investitionsabzugsbetr&#228;ge nicht bis zum Ende des dritten auf das Wirtschaftsjahr des jeweiligen Abzugs folgenden Wirtschaftsjahres nach Absatz 2 Satz 1 hinzugerechnet wurden, sind die Abz&#252;ge nach Absatz 1 r&#252;ckg&#228;ngig zu machen; die vorzeitige R&#252;ckg&#228;ngigmachung von Investitionsabzugsbetr&#228;gen vor Ablauf der Investitionsfrist ist zul&#228;ssig. <sup class="Rec">2</sup>Wurde der Gewinn des ma&#223;gebenden Wirtschaftsjahres bereits einer Steuerfestsetzung oder einer gesonderten Feststellung zugrunde gelegt, ist der entsprechende Steuer- oder Feststellungsbescheid insoweit zu &#228;ndern. <sup class="Rec">3</sup>Das gilt auch dann, wenn der Steuer- oder Feststellungsbescheid bestandskr&#228;ftig geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f&#252;r den Veranlagungszeitraum abgelaufen ist, in dem das dritte auf das Wirtschaftsjahr des Abzugs folgende Wirtschaftsjahr endet. <sup class="Rec">4</sup>&#167; 233a Absatz 2a der Abgabenordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Wird in den F&#228;llen des Absatzes 2 ein beg&#252;nstigtes Wirtschaftsgut nicht bis zum Ende des dem Wirtschaftsjahr der Anschaffung oder Herstellung folgenden Wirtschaftsjahres vermietet oder in einer inl&#228;ndischen Betriebsst&#228;tte des Betriebes ausschlie&#223;lich oder fast ausschlie&#223;lich betrieblich genutzt, sind die Herabsetzung der Anschaffungs- oder Herstellungskosten, die Verringerung der Bemessungsgrundlage und die Hinzurechnung nach Absatz 2 r&#252;ckg&#228;ngig zu machen. <sup class="Rec">2</sup>Wurden die Gewinne der ma&#223;gebenden Wirtschaftsjahre bereits Steuerfestsetzungen oder gesonderten Feststellungen zugrunde gelegt, sind die entsprechenden Steuer- oder Feststellungsbescheide insoweit zu &#228;ndern. <sup class="Rec">3</sup>Das gilt auch dann, wenn die Steuer- oder Feststellungsbescheide bestandskr&#228;ftig geworden sind; die Festsetzungsfristen enden insoweit nicht, bevor die Festsetzungsfrist f&#252;r den Veranlagungszeitraum abgelaufen ist, in dem die Voraussetzungen des Absatzes 1 Satz 1 erstmals nicht mehr vorliegen. <sup class="Rec">4</sup>&#167; 233a Absatz 2a der Abgabenordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(5) Bei abnutzbaren beweglichen Wirtschaftsg&#252;tern des Anlageverm&#246;gens k&#246;nnen unter den Voraussetzungen des Absatzes 6 im Jahr der Anschaffung oder Herstellung und in den vier folgenden Jahren neben den Absetzungen f&#252;r Abnutzung nach &#167; 7 Absatz 1 oder Absatz 2 Sonderabschreibungen bis zu insgesamt 40 Prozent der Anschaffungs- oder Herstellungskosten in Anspruch genommen werden.</div><div class="jurAbsatz">(6) Die Sonderabschreibungen nach Absatz 5 k&#246;nnen nur in Anspruch genommen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb im Wirtschaftsjahr, das der Anschaffung oder Herstellung vorangeht, die Gewinngrenze des Absatzes 1 Satz 2 Nummer 1 nicht &#252;berschreitet, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wirtschaftsgut im Jahr der Anschaffung oder Herstellung und im darauf folgenden Wirtschaftsjahr vermietet oder in einer inl&#228;ndischen Betriebsst&#228;tte des Betriebs des Steuerpflichtigen ausschlie&#223;lich oder fast ausschlie&#223;lich betrieblich genutzt wird; Absatz 4 gilt entsprechend.</div></dd></dl></div><div class="jurAbsatz">(7) <sup class="Rec">1</sup>Bei Personengesellschaften und Gemeinschaften sind die Abs&#228;tze 1 bis 6 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft tritt. <sup class="Rec">2</sup>Vom Gewinn der Gesamthand oder Gemeinschaft abgezogene Investitionsabzugsbetr&#228;ge k&#246;nnen ausschlie&#223;lich bei Investitionen der Personengesellschaft oder Gemeinschaft nach Absatz 2 Satz 1 gewinnerh&#246;hend hinzugerechnet werden. <sup class="Rec">3</sup>Entsprechendes gilt f&#252;r vom Sonderbetriebsgewinn eines Mitunternehmers abgezogene Investitionsabzugsbetr&#228;ge bei Investitionen dieses Mitunternehmers oder seines Rechtsnachfolgers in seinem Sonderbetriebsverm&#246;gen.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE017231123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7g: Zur Anwendung vgl. &#167; 52 +++) <br />(+++ &#167; 7g Abs. 1 bis 4: Zur Anwendung vgl. &#167; 52 Abs. 16 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
