<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82 EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__81a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__83.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE027413123"/><a href="index-2.html#BJNR010050934BJNE027413123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel">Altersvorsorgebeitr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Gef&#246;rderte Altersvorsorgebeitr&#228;ge sind im Rahmen des in &#167; 10a Absatz 1 Satz 1 genannten H&#246;chstbetrags <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tilgungsleistungen,</div></dd></dl>die der Zulageberechtigte (&#167; 79) bis zum Beginn der Auszahlungsphase zugunsten eines auf seinen Namen lautenden Vertrags leistet, der nach &#167; 5 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes zertifiziert ist (Altersvorsorgevertrag). <sup class="Rec">2</sup>Die Zertifizierung ist Grundlagenbescheid im Sinne des &#167; 171 Absatz 10 der Abgabenordnung. <sup class="Rec">3</sup>Als Tilgungsleistungen gelten auch Beitr&#228;ge, die vom Zulageberechtigten zugunsten eines auf seinen Namen lautenden Altersvorsorgevertrags im Sinne des &#167; 1 Absatz 1a Satz 1 Nummer 3 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes erbracht wurden und die zur Tilgung eines im Rahmen des Altersvorsorgevertrags abgeschlossenen Darlehens abgetreten wurden. <sup class="Rec">4</sup>Im Fall der &#220;bertragung von gef&#246;rdertem Altersvorsorgeverm&#246;gen nach &#167; 1 Absatz 1 Satz 1 Nummer 10 Buchstabe b des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes in einen Altersvorsorgevertrag im Sinne des &#167; 1 Absatz 1a Satz 1 Nummer 3 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes gelten die Beitr&#228;ge nach Satz 1 Nummer 1 ab dem Zeitpunkt der &#220;bertragung als Tilgungsleistungen nach Satz 3; eine erneute F&#246;rderung nach &#167; 10a oder Abschnitt XI erfolgt insoweit nicht. <sup class="Rec">5</sup>Tilgungsleistungen nach den S&#228;tzen 1 und 3 werden nur ber&#252;cksichtigt, wenn das zugrunde liegende Darlehen f&#252;r eine nach dem 31. Dezember 2007 vorgenommene wohnungswirtschaftliche Verwendung im Sinne des &#167; 92a Absatz 1 Satz 1 eingesetzt wurde. <sup class="Rec">6</sup>Bei einer Aufgabe der Selbstnutzung nach &#167; 92a Absatz 3 Satz 1 gelten im Beitragsjahr der Aufgabe der Selbstnutzung auch die nach der Aufgabe der Selbstnutzung geleisteten Beitr&#228;ge oder Tilgungsleistungen als Altersvorsorgebeitr&#228;ge nach Satz 1. <sup class="Rec">7</sup>Bei einer Reinvestition nach &#167; 92a Absatz 3 Satz 9 Nummer 1 gelten im Beitragsjahr der Reinvestition auch die davor geleisteten Beitr&#228;ge oder Tilgungsleistungen als Altersvorsorgebeitr&#228;ge nach Satz 1. <sup class="Rec">8</sup>Bei einem beruflich bedingten Umzug nach &#167; 92a Absatz 4 gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Beitragsjahr des Wegzugs auch die nach dem Wegzug und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Beitragsjahr des Wiedereinzugs auch die vor dem Wiedereinzug</div></dd></dl>geleisteten Beitr&#228;ge und Tilgungsleistungen als Altersvorsorgebeitr&#228;ge nach Satz 1.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Zu den Altersvorsorgebeitr&#228;gen geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus dem individuell versteuerten Arbeitslohn des Arbeitnehmers geleisteten Beitr&#228;ge an einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung zum Aufbau einer kapitalgedeckten betrieblichen Altersversorgung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge des Arbeitnehmers und des ausgeschiedenen Arbeitnehmers, die dieser im Fall der zun&#228;chst durch Entgeltumwandlung (&#167; 1a des Betriebsrentengesetzes) finanzierten und nach &#167; 3 Nummer 63 oder &#167; 10a und diesem Abschnitt gef&#246;rderten kapitalgedeckten betrieblichen Altersversorgung nach Ma&#223;gabe des &#167; 1a Absatz 4, des &#167; 1b Absatz 5 Satz 1 Nummer 2 und des &#167; 22 Absatz 3 Nummer 1 Buchstabe a des Betriebsrentengesetzes selbst erbringt.</div></dd></dl><sup class="Rec">2</sup>Satz 1 gilt nur, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinbart ist, dass die zugesagten Altersversorgungsleistungen als monatliche Leistungen in Form einer lebenslangen Leibrente oder als Ratenzahlungen im Rahmen eines Auszahlungsplans mit einer anschlie&#223;enden Teilkapitalverrentung ab sp&#228;testens dem 85. Lebensjahr ausgezahlt werden und die Leistungen w&#228;hrend der gesamten Auszahlungsphase gleich bleiben oder steigen; dabei k&#246;nnen bis zu zw&#246;lf Monatsleistungen in einer Auszahlung zusammengefasst und bis zu 30 Prozent des zu Beginn der Auszahlungsphase zur Verf&#252;gung stehenden Kapitals au&#223;erhalb der monatlichen Leistungen ausgezahlt werden, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vereinbartes Kapitalwahlrecht nicht oder nicht au&#223;erhalb des letzten Jahres vor dem vertraglich vorgesehenen Beginn der Altersversorgungsleistung ausge&#252;bt wurde, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer reinen Beitragszusage nach &#167; 1 Absatz 2 Nummer 2a des Betriebsrentengesetzes der Pensionsfonds, die Pensionskasse oder die Direktversicherung eine lebenslange Zahlung als Altersversorgungsleistung zu erbringen hat.</div></dd></dl><sup class="Rec">3</sup>Die &#167;&#167; 3 und 4 des Betriebsrentengesetzes stehen dem vorbehaltlich des &#167; 93 nicht entgegen.</div><div class="jurAbsatz">(3) Zu den Altersvorsorgebeitr&#228;gen geh&#246;ren auch die Beitragsanteile, die zur Absicherung der verminderten Erwerbsf&#228;higkeit des Zulageberechtigten und zur Hinterbliebenenversorgung verwendet werden, wenn in der Leistungsphase die Auszahlung in Form einer Rente erfolgt.</div><div class="jurAbsatz">(4) Nicht zu den Altersvorsorgebeitr&#228;gen z&#228;hlen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen, die verm&#246;genswirksame Leistungen nach dem F&#252;nften Verm&#246;gensbildungsgesetz in der jeweils geltenden Fassung darstellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#228;mienbeg&#252;nstigte Aufwendungen nach dem Wohnungsbau-Pr&#228;miengesetz in der Fassung der Bekanntmachung vom 30. Oktober 1997 (BGBl. I S. 2678), zuletzt ge&#228;ndert durch Artikel 5 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509), in der jeweils geltenden Fassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen, die im Rahmen des &#167; 10 als Sonderausgaben geltend gemacht werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen nach &#167; 92a Absatz 2 Satz 4 Nummer 1 und Absatz 3 Satz 9 Nummer 2 oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragungen im Sinne des &#167; 3 Nummer 55 bis 55c.</div></dd></dl></div><div class="jurAbsatz">(5) <sup class="Rec">1</sup>Der Zulageberechtigte kann f&#252;r ein abgelaufenes Beitragsjahr bis zum Beitragsjahr 2011 Altersvorsorgebeitr&#228;ge auf einen auf seinen Namen lautenden Altersvorsorgevertrag leisten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter des Altersvorsorgevertrags davon Kenntnis erh&#228;lt, in welcher H&#246;he und f&#252;r welches Beitragsjahr die Altersvorsorgebeitr&#228;ge ber&#252;cksichtigt werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Beitragsjahr, f&#252;r das die Altersvorsorgebeitr&#228;ge ber&#252;cksichtigt werden sollen, ein Altersvorsorgevertrag bestanden hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im fristgerechten Antrag auf Zulage f&#252;r dieses Beitragsjahr eine Zulageberechtigung nach &#167; 79 Satz 2 angegeben wurde, aber tats&#228;chlich eine Zulageberechtigung nach &#167; 79 Satz 1 vorliegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlung der Altersvorsorgebeitr&#228;ge f&#252;r abgelaufene Beitragsjahre bis zum Ablauf von zwei Jahren nach Erteilung der Bescheinigung nach &#167; 92, mit der zuletzt Ermittlungsergebnisse f&#252;r dieses Beitragsjahr bescheinigt wurden, l&#228;ngstens jedoch bis zum Beginn der Auszahlungsphase des Altersvorsorgevertrages erfolgt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulageberechtigte vom Anbieter in hervorgehobener Weise dar&#252;ber informiert wurde oder dem Anbieter seine Kenntnis dar&#252;ber versichert, dass die Leistungen aus diesen Altersvorsorgebeitr&#228;gen der vollen nachgelagerten Besteuerung nach &#167; 22 Nummer 5 Satz 1 unterliegen.</div></dd></dl><sup class="Rec">2</sup>Wurden die Altersvorsorgebeitr&#228;ge dem Altersvorsorgevertrag gutgeschrieben und sind die Voraussetzungen nach Satz 1 erf&#252;llt, so hat der Anbieter der zentralen Stelle (&#167; 81) die entsprechenden Daten nach &#167; 89 Absatz 2 Satz 1 f&#252;r das zur&#252;ckliegende Beitragsjahr nach einem mit der zentralen Stelle abgestimmten Verfahren mitzuteilen. <sup class="Rec">3</sup>Die Betr&#228;ge nach Satz 1 gelten f&#252;r die Ermittlung der zu zahlenden Altersvorsorgezulage nach &#167; 83 als Altersvorsorgebeitr&#228;ge f&#252;r das Beitragsjahr, f&#252;r das sie gezahlt wurden. <sup class="Rec">4</sup>F&#252;r die Anwendung des &#167; 10a Absatz 1 Satz 1 sowie bei der Ermittlung der dem Steuerpflichtigen zustehenden Zulage im Rahmen des &#167; 2 Absatz 6 und des &#167; 10a sind die nach Satz 1 gezahlten Altersvorsorgebeitr&#228;ge weder f&#252;r das Beitragsjahr nach Satz 1 Nummer 2 noch f&#252;r das Beitragsjahr der Zahlung zu ber&#252;cksichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE027413123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 82: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
