<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 92a EStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__92b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010050934BJNE028616123"/><a href="index-2.html#BJNR010050934BJNE028616123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einkommensteuergesetz (EStG)<br /><span class="jnenbez">&#167; 92a</span>&#160;<span class="jnentitel">Verwendung f&#252;r eine selbst genutzte Wohnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <sup class="Rec">1</sup>Der Zulageberechtigte kann das in einem Altersvorsorgevertrag gebildete und nach &#167; 10a oder nach diesem Abschnitt gef&#246;rderte Kapital in vollem Umfang oder, wenn das verbleibende gef&#246;rderte Restkapital mindestens 3&#160;000 Euro betr&#228;gt, teilweise wie folgt verwenden (Altersvorsorge-Eigenheimbetrag): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Beginn der Auszahlungsphase unmittelbar f&#252;r die Anschaffung oder Herstellung einer Wohnung oder zur Tilgung eines zu diesem Zweck aufgenommenen Darlehens, wenn das daf&#252;r entnommene Kapital mindestens 3&#160;000 Euro betr&#228;gt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Beginn der Auszahlungsphase unmittelbar f&#252;r den Erwerb von Pflicht-Gesch&#228;ftsanteilen an einer eingetragenen Genossenschaft f&#252;r die Selbstnutzung einer Genossenschaftswohnung oder zur Tilgung eines zu diesem Zweck aufgenommenen Darlehens, wenn das daf&#252;r entnommene Kapital mindestens 3&#160;000 Euro betr&#228;gt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Beginn der Auszahlungsphase unmittelbar f&#252;r die Finanzierung eines Umbaus oder der energetischen Sanierung einer Wohnung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das daf&#252;r entnommene Kapital <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 6&#160;000 Euro betr&#228;gt und f&#252;r einen innerhalb eines Zeitraums von drei Jahren nach der Anschaffung oder Herstellung der Wohnung vorgenommenen Umbau verwendet wird oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 20&#160;000 Euro betr&#228;gt,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das daf&#252;r entnommene Kapital <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu mindestens 50&#160;Prozent auf Ma&#223;nahmen entf&#228;llt, die die Vorgaben der DIN&#160;18040 Teil 2, Ausgabe September 2011, soweit baustrukturell m&#246;glich, erf&#252;llen, und der verbleibende Teil der Kosten der Reduzierung von Barrieren in oder an der Wohnung dient; die zweckgerechte Verwendung ist durch einen Sachverst&#228;ndigen zu best&#228;tigen; oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf energetische Ma&#223;nahmen im Sinne des &#167; 35c Absatz 1 Satz 3 und 4 entf&#228;llt, die von einem Fachunternehmen ausgef&#252;hrt werden; &#167; 35c Absatz 1 Satz 6 und 7 gilt entsprechend; und</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulageberechtigte oder ein Mitnutzer der Wohnung f&#252;r die Umbaukosten weder eine F&#246;rderung durch Zusch&#252;sse noch eine Steuererm&#228;&#223;igung nach den &#167;&#167;&#160;35a oder 35c in Anspruch nimmt oder nehmen wird noch die Ber&#252;cksichtigung als Betriebsausgaben, Werbungskosten, Sonderausgaben oder au&#223;ergew&#246;hnliche Belastung nach &#167;&#160;33 beantragt hat oder beantragen wird und dies schriftlich oder elektronisch best&#228;tigt. <sup class="Rec">2</sup>Diese Best&#228;tigung ist bei der Antragstellung nach &#167; 92b Absatz 1 Satz 1 gegen&#252;ber der zentralen Stelle abzugeben. <sup class="Rec">3</sup>Bei der Inanspruchnahme eines Darlehens im Rahmen eines Altersvorsorgevertrags nach &#167;&#160;1 Absatz 1a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes hat der Zulageberechtigte die Best&#228;tigung gegen&#252;ber seinem Anbieter abzugeben; dies kann auch elektronisch erfolgen, wenn sowohl der Anbieter als auch der Zulageberechtigte mit diesem Verfahren einverstanden sind.</div></dd></dl></div></dd></dl><sup class="Rec">2</sup>Die DIN 18040 ist im Beuth-Verlag GmbH, Berlin und K&#246;ln, erschienen und beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt. <sup class="Rec">3</sup>Die technischen Mindestanforderungen f&#252;r die Reduzierung von Barrieren in oder an der Wohnung nach Satz 1 Nummer 3 Buchstabe b werden durch das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen festgelegt und im Bundesbaublatt ver&#246;ffentlicht. <sup class="Rec">4</sup>Sachverst&#228;ndige im Sinne dieser Vorschrift sind nach Landesrecht Bauvorlageberechtigte sowie nach &#167; 91 Absatz 1 Nummer 8 der Handwerksordnung &#246;ffentlich bestellte und vereidigte Sachverst&#228;ndige, die f&#252;r ein Sachgebiet bestellt sind, das die Barrierefreiheit und Barrierereduzierung in Wohngeb&#228;uden umfasst, und die eine besondere Sachkunde oder erg&#228;nzende Fortbildung auf diesem Gebiet nachweisen. <sup class="Rec">5</sup>Eine nach Satz 1 beg&#252;nstigte Wohnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wohnung in einem eigenen Haus oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eigene Eigentumswohnung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genossenschaftswohnung einer eingetragenen Genossenschaft,</div></dd></dl>wenn diese Wohnung in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Staat, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum (EWR-Abkommen) anwendbar ist, belegen ist und die Hauptwohnung oder den Mittelpunkt der Lebensinteressen des Zulageberechtigten darstellt; dies gilt auch f&#252;r eine im Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland belegene Wohnung, die vor dem Zeitpunkt, ab dem das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland nicht mehr Mitgliedstaat der Europ&#228;ischen Union ist und auch nicht wie ein solcher zu behandeln ist, bereits beg&#252;nstigt war, soweit f&#252;r diese Wohnung bereits vor diesem Zeitpunkt eine Verwendung nach Satz 1 erfolgt ist und keine erneute beantragt wird. <sup class="Rec">6</sup>Einer Wohnung im Sinne des Satzes 5 steht ein eigentums&#228;hnliches oder lebenslanges Dauerwohnrecht nach &#167; 33 des Wohnungseigentumsgesetzes gleich, soweit Vereinbarungen nach &#167; 39 des Wohnungseigentumsgesetzes getroffen werden. <sup class="Rec">7</sup>Bei der Ermittlung des Restkapitals nach Satz 1 ist auf den Stand des gef&#246;rderten Altersvorsorgeverm&#246;gens zum Ablauf des Tages abzustellen, an dem die zentrale Stelle den Bescheid nach &#167; 92b ausgestellt hat. <sup class="Rec">8</sup>Der Altersvorsorge-Eigenheimbetrag gilt nicht als Leistung aus einem Altersvorsorgevertrag, die dem Zulageberechtigten im Zeitpunkt der Auszahlung zuflie&#223;t.</div><div class="jurAbsatz">(2) <sup class="Rec">1</sup>Der Altersvorsorge-Eigenheimbetrag, die Tilgungsleistungen im Sinne des &#167; 82 Absatz 1 Satz 1 Nummer 2 und die hierf&#252;r gew&#228;hrten Zulagen sind durch die zentrale Stelle in Bezug auf den zugrunde liegenden Altersvorsorgevertrag gesondert zu erfassen (Wohnf&#246;rderkonto); die zentrale Stelle teilt f&#252;r jeden Altersvorsorgevertrag, f&#252;r den sie ein Wohnf&#246;rderkonto (Altersvorsorgevertrag mit Wohnf&#246;rderkonto) f&#252;hrt, dem Anbieter j&#228;hrlich den Stand des Wohnf&#246;rderkontos nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung mit. <sup class="Rec">2</sup>Beitr&#228;ge, die nach &#167; 82 Absatz 1 Satz 3 wie Tilgungsleistungen behandelt wurden, sind im Zeitpunkt der unmittelbaren Darlehenstilgung einschlie&#223;lich der zur Tilgung eingesetzten Zulagen und Ertr&#228;ge in das Wohnf&#246;rderkonto aufzunehmen; zur Tilgung eingesetzte ungef&#246;rderte Beitr&#228;ge einschlie&#223;lich der darauf entfallenden Ertr&#228;ge flie&#223;en dem Zulageberechtigten in diesem Zeitpunkt zu. <sup class="Rec">3</sup>Nach Ablauf eines Beitragsjahres, letztmals f&#252;r das Beitragsjahr des Beginns der Auszahlungsphase, ist der sich aus dem Wohnf&#246;rderkonto ergebende Gesamtbetrag um 2 Prozent zu erh&#246;hen. <sup class="Rec">4</sup>Das Wohnf&#246;rderkonto ist zu vermindern um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen des Zulageberechtigten auf einen auf seinen Namen lautenden zertifizierten Altersvorsorgevertrag nach &#167; 1 Absatz 1 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes bis zum Beginn der Auszahlungsphase zur Minderung der in das Wohnf&#246;rderkonto eingestellten Betr&#228;ge; der Anbieter, bei dem die Einzahlung erfolgt, hat die Einzahlung der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung mitzuteilen; erfolgt die Einzahlung nicht auf den Altersvorsorgevertrag mit Wohnf&#246;rderkonto, hat der Zulageberechtigte dem Anbieter, bei dem die Einzahlung erfolgt, die Vertragsdaten des Altersvorsorgevertrags mit Wohnf&#246;rderkonto mitzuteilen; diese hat der Anbieter der zentralen Stelle zus&#228;tzlich mitzuteilen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verminderungsbetrag nach Satz 5.</div></dd></dl><sup class="Rec">5</sup>Verminderungsbetrag ist der sich mit Ablauf des Kalenderjahres des Beginns der Auszahlungsphase ergebende Stand des Wohnf&#246;rderkontos dividiert durch die Anzahl der Jahre bis zur Vollendung des 85. Lebensjahres des Zulageberechtigten; als Beginn der Auszahlungsphase gilt der vom Zulageberechtigten und Anbieter vereinbarte Zeitpunkt, der zwischen der Vollendung des 60. Lebensjahres und des 68. Lebensjahres des Zulageberechtigten liegen muss; ist ein Auszahlungszeitpunkt nicht vereinbart, so gilt die Vollendung des 67. Lebensjahres als Beginn der Auszahlungsphase; die Verschiebung des Beginns der Auszahlungsphase &#252;ber das 68. Lebensjahr des Zulageberechtigten hinaus ist unsch&#228;dlich, sofern es sich um eine Verschiebung im Zusammenhang mit der Abfindung einer Kleinbetragsrente auf Grund des &#167; 1 Absatz 1 Satz 1 Nummer 4 Buchstabe a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes handelt. <sup class="Rec">6</sup>Anstelle einer Verminderung nach Satz 5 kann der Zulageberechtigte jederzeit in der Auszahlungsphase von der zentralen Stelle die Aufl&#246;sung des Wohnf&#246;rderkontos verlangen (Aufl&#246;sungsbetrag). <sup class="Rec">7</sup>Der Anbieter hat im Zeitpunkt der unmittelbaren Darlehenstilgung die Betr&#228;ge nach Satz 2 erster Halbsatz und der Anbieter eines Altersvorsorgevertrags mit Wohnf&#246;rderkonto hat zu Beginn der Auszahlungsphase den Zeitpunkt des Beginns der Auszahlungsphase der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung sp&#228;testens bis zum Ablauf des zweiten Monats, der auf den Monat der unmittelbaren Darlehenstilgung oder des Beginns der Auszahlungsphase folgt, mitzuteilen. <sup class="Rec">8</sup>Wird gef&#246;rdertes Altersvorsorgeverm&#246;gen nach &#167; 93 Absatz 2 Satz 1 von einem Anbieter auf einen anderen auf den Namen des Zulageberechtigten lautenden Altersvorsorgevertrag vollst&#228;ndig &#252;bertragen und hat die zentrale Stelle f&#252;r den bisherigen Altersvorsorgevertrag ein Wohnf&#246;rderkonto gef&#252;hrt, so schlie&#223;t sie das Wohnf&#246;rderkonto des bisherigen Vertrags und f&#252;hrt es zu dem neuen Altersvorsorgevertrag fort. <sup class="Rec">9</sup>Erfolgt eine Zahlung nach Satz 4 Nummer 1 oder nach Absatz 3 Satz 9 Nummer 2 auf einen anderen Altersvorsorgevertrag als auf den Altersvorsorgevertrag mit Wohnf&#246;rderkonto, schlie&#223;t die zentrale Stelle das Wohnf&#246;rderkonto des bisherigen Vertrags und f&#252;hrt es ab dem Zeitpunkt der Einzahlung f&#252;r den Altersvorsorgevertrag fort, auf den die Einzahlung erfolgt ist. <sup class="Rec">10</sup>Die zentrale Stelle teilt die Schlie&#223;ung des Wohnf&#246;rderkontos dem Anbieter des bisherigen Altersvorsorgevertrags mit Wohnf&#246;rderkonto mit.</div><div class="jurAbsatz">(2a) <sup class="Rec">1</sup>Geht im Rahmen der Regelung von Scheidungsfolgen der Eigentumsanteil des Zulageberechtigten an der Wohnung im Sinne des Absatzes 1 Satz 5 ganz oder teilweise auf den anderen Ehegatten &#252;ber, geht das Wohnf&#246;rderkonto in H&#246;he des Anteils, der dem Verh&#228;ltnis des &#252;bergegangenen Eigentumsanteils zum urspr&#252;nglichen Eigentumsanteil entspricht, mit allen Rechten und Pflichten auf den anderen Ehegatten &#252;ber; dabei ist auf das Lebensalter des anderen Ehegatten abzustellen. <sup class="Rec">2</sup>Hat der andere Ehegatte das Lebensalter f&#252;r den vertraglich vereinbarten Beginn der Auszahlungsphase oder, soweit kein Beginn der Auszahlungsphase vereinbart wurde, das 67. Lebensjahr im Zeitpunkt des &#220;bergangs des Wohnf&#246;rderkontos bereits &#252;berschritten, so gilt als Beginn der Auszahlungsphase der Zeitpunkt des &#220;bergangs des Wohnf&#246;rderkontos. <sup class="Rec">3</sup>Der Zulageberechtigte hat den &#220;bergang des Eigentumsanteils der zentralen Stelle nachzuweisen. <sup class="Rec">4</sup>Dazu hat er die f&#252;r die Anlage eines Wohnf&#246;rderkontos erforderlichen Daten des anderen Ehegatten mitzuteilen. <sup class="Rec">5</sup>Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r Ehegatten, die im Zeitpunkt des Todes des Zulageberechtigten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht dauernd getrennt gelebt haben (&#167; 26 Absatz 1) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt in einem Mitgliedstaat der Europ&#228;ischen Union oder einem Staat hatten, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum anwendbar ist; dies gilt auch, wenn die Ehegatten ihren vor dem Zeitpunkt, ab dem das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland nicht mehr Mitgliedstaat der Europ&#228;ischen Union ist und auch nicht wie ein solcher zu behandeln ist, begr&#252;ndeten Wohnsitz oder gew&#246;hnlichen Aufenthalt im Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland hatten und der Altersvorsorgevertrag vor dem 23. Juni 2016 abgeschlossen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) <sup class="Rec">1</sup>Nutzt der Zulageberechtigte die Wohnung im Sinne des Absatzes 1 Satz 5, f&#252;r die ein Altersvorsorge-Eigenheimbetrag verwendet oder f&#252;r die eine Tilgungsf&#246;rderung im Sinne des &#167; 82 Absatz 1 in Anspruch genommen worden ist, nicht nur vor&#252;bergehend nicht mehr zu eigenen Wohnzwecken, hat er dies dem Anbieter, in der Auszahlungsphase der zentralen Stelle, unter Angabe des Zeitpunkts der Aufgabe der Selbstnutzung anzuzeigen. <sup class="Rec">2</sup>Eine Aufgabe der Selbstnutzung liegt auch vor, soweit der Zulageberechtigte das Eigentum an der Wohnung aufgibt. <sup class="Rec">3</sup>Die Anzeigepflicht gilt entsprechend f&#252;r den Rechtsnachfolger der beg&#252;nstigten Wohnung, wenn der Zulageberechtigte stirbt. <sup class="Rec">4</sup>Die Anzeigepflicht entf&#228;llt, wenn das Wohnf&#246;rderkonto vollst&#228;ndig zur&#252;ckgef&#252;hrt worden ist, es sei denn, es liegt ein Fall des &#167; 22 Nummer 5 Satz 6 vor. <sup class="Rec">5</sup>Im Fall des Satzes 1 gelten die im Wohnf&#246;rderkonto erfassten Betr&#228;ge als Leistungen aus einem Altersvorsorgevertrag, die dem Zulageberechtigten nach letztmaliger Erh&#246;hung des Wohnf&#246;rderkontos nach Absatz 2 Satz 3 zum Ende des Veranlagungszeitraums, in dem die Selbstnutzung aufgegeben wurde, zuflie&#223;en; das Wohnf&#246;rderkonto ist aufzul&#246;sen (Aufl&#246;sungsbetrag). <sup class="Rec">6</sup>Verstirbt der Zulageberechtigte, ist der Aufl&#246;sungsbetrag ihm noch zuzurechnen. <sup class="Rec">7</sup>Der Anbieter hat der zentralen Stelle den Zeitpunkt der Aufgabe nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung sp&#228;testens bis zum Ablauf des zweiten Monats, der auf den Monat der Anzeige des Zulageberechtigten folgt, mitzuteilen. <sup class="Rec">8</sup>Wurde im Fall des Satzes 1 eine Tilgungsf&#246;rderung nach &#167; 82 Absatz 1 Satz 3 in Anspruch genommen und erfolgte keine Einstellung in das Wohnf&#246;rderkonto nach Absatz 2 Satz 2, sind die Beitr&#228;ge, die nach &#167; 82 Absatz 1 Satz 3 wie Tilgungsleistungen behandelt wurden, sowie die darauf entfallenden Zulagen und Ertr&#228;ge in ein Wohnf&#246;rderkonto aufzunehmen und anschlie&#223;end die weiteren Regelungen dieses Absatzes anzuwenden; Absatz 2 Satz 2 zweiter Halbsatz und Satz 7 gilt entsprechend. <sup class="Rec">9</sup>Die S&#228;tze 5 bis 7 sowie &#167; 20 sind nicht anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulageberechtigte einen Betrag in H&#246;he des noch nicht zur&#252;ckgef&#252;hrten Betrags im Wohnf&#246;rderkonto innerhalb von zwei Jahren vor dem Veranlagungszeitraum und von f&#252;nf Jahren nach Ablauf des Veranlagungszeitraums, in dem er die Wohnung letztmals zu eigenen Wohnzwecken genutzt hat, f&#252;r eine weitere Wohnung im Sinne des Absatzes 1 Satz 5 verwendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulageberechtigte einen Betrag in H&#246;he des noch nicht zur&#252;ckgef&#252;hrten Betrags im Wohnf&#246;rderkonto innerhalb eines Jahres nach Ablauf des Veranlagungszeitraums, in dem er die Wohnung letztmals zu eigenen Wohnzwecken genutzt hat, auf einen auf seinen Namen lautenden zertifizierten Altersvorsorgevertrag zahlt; Absatz 2 Satz 4 Nummer 1 ist entsprechend anzuwenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ehewohnung auf Grund einer richterlichen Entscheidung nach &#167; 1361b des B&#252;rgerlichen Gesetzbuchs oder nach der Verordnung &#252;ber die Behandlung der Ehewohnung und des Hausrats dem anderen Ehegatten zugewiesen wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulageberechtigte krankheits- oder pflegebedingt die Wohnung nicht mehr bewohnt, sofern er Eigent&#252;mer dieser Wohnung bleibt, sie ihm weiterhin zur Selbstnutzung zur Verf&#252;gung steht und sie nicht von Dritten, mit Ausnahme seines Ehegatten, genutzt wird oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulageberechtigte innerhalb von f&#252;nf Jahren nach Ablauf des Veranlagungszeitraums, in dem er die Wohnung letztmals zu eigenen Wohnzwecken genutzt hat, die Selbstnutzung dieser Wohnung wieder aufnimmt.</div></dd></dl><sup class="Rec">10</sup>Satz 9 Nummer 1 und 2 setzt voraus, dass der Zulageberechtigte dem Anbieter, in der Auszahlungsphase der zentralen Stelle, die fristgem&#228;&#223;e Reinvestitionsabsicht im Rahmen der Anzeige nach Satz 1 und den Zeitpunkt der Reinvestition oder die Aufgabe der Reinvestitionsabsicht anzeigt; in den F&#228;llen des Absatzes 2a und des Satzes 9 Nummer 3 gelten die S&#228;tze 1 bis 9 entsprechend f&#252;r den anderen, geschiedenen oder &#252;berlebenden Ehegatten, wenn er die Wohnung nicht nur vor&#252;bergehend nicht mehr zu eigenen Wohnzwecken nutzt. <sup class="Rec">11</sup>Satz 5 ist mit der Ma&#223;gabe anzuwenden, dass der Eingang der Anzeige der aufgegebenen Reinvestitionsabsicht, sp&#228;testens jedoch der 1. Januar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des sechsten Jahres nach dem Jahr der Aufgabe der Selbstnutzung bei einer Reinvestitionsabsicht nach Satz 9 Nummer 1 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des zweiten Jahres nach dem Jahr der Aufgabe der Selbstnutzung bei einer Reinvestitionsabsicht nach Satz 9 Nummer 2</div></dd></dl>als Zeitpunkt der Aufgabe gilt. <sup class="Rec">12</sup>Satz 9 Nummer 5 setzt voraus, dass bei einer beabsichtigten Wiederaufnahme der Selbstnutzung der Zulageberechtigte dem Anbieter, in der Auszahlungsphase der zentralen Stelle, die Absicht der fristgem&#228;&#223;en Wiederaufnahme der Selbstnutzung im Rahmen der Anzeige nach Satz 1 und den Zeitpunkt oder die Aufgabe der Reinvestitionsabsicht nach Satz 10 anzeigt. <sup class="Rec">13</sup>Satz 10 zweiter Halbsatz und Satz 11 gelten f&#252;r die Anzeige der Absicht der fristgem&#228;&#223;en Wiederaufnahme der Selbstnutzung entsprechend.</div><div class="jurAbsatz">(4) <sup class="Rec">1</sup>Absatz 3 sowie &#167; 20 sind auf Antrag des Steuerpflichtigen nicht anzuwenden, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnung im Sinne des Absatzes 1 Satz 5 auf Grund eines beruflich bedingten Umzugs f&#252;r die Dauer der beruflich bedingten Abwesenheit nicht selbst nutzt; wird w&#228;hrend dieser Zeit mit einer anderen Person ein Nutzungsrecht f&#252;r diese Wohnung vereinbart, ist diese Vereinbarung von vorneherein entsprechend zu befristen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beabsichtigt, die Selbstnutzung wieder aufzunehmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Selbstnutzung sp&#228;testens mit der Vollendung seines 67. Lebensjahres aufnimmt.</div></dd></dl><sup class="Rec">2</sup>Der Steuerpflichtige hat den Antrag bei der zentralen Stelle zu stellen und dabei die notwendigen Nachweise zu erbringen. <sup class="Rec">3</sup>Die zentrale Stelle erteilt dem Steuerpflichtigen einen Bescheid &#252;ber die Bewilligung des Antrags und informiert den Anbieter des Altersvorsorgevertrags mit Wohnf&#246;rderkonto des Zulageberechtigten &#252;ber die Bewilligung, eine Wiederaufnahme der Selbstnutzung nach einem beruflich bedingten Umzug und den Wegfall der Voraussetzungen nach diesem Absatz; die Information hat nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung zu erfolgen. <sup class="Rec">4</sup>Entf&#228;llt eine der in Satz 1 genannten Voraussetzungen, ist Absatz 3 mit der Ma&#223;gabe anzuwenden, dass bei einem Wegfall der Voraussetzung nach Satz 1 Nummer 1 als Zeitpunkt der Aufgabe der Zeitpunkt des Wegfalls der Voraussetzung und bei einem Wegfall der Voraussetzung nach Satz 1 Nummer 2 oder Nummer 3 der Eingang der Mitteilung des Steuerpflichtigen nach Absatz 3 als Zeitpunkt der Aufgabe gilt, sp&#228;testens jedoch die Vollendung des 67. Lebensjahres des Steuerpflichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR010050934BJNE028616123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 92a: Zur Anwendung vgl. &#167; 52 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
