<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 ProstSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR237210016BJNE002500000"/><a href="index-2.html#BJNR237210016BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz von in der Prostitution tätigen Personen (Prostituiertenschutzgesetz - ProstSchG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Sicherheit und Gesundheitsschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Prostitutionsgewerbes hat daf&#252;r Sorge zu tragen, dass die Belange der Sicherheit und Gesundheit von Prostituierten und anderen im Rahmen seines Prostitutionsgewerbes t&#228;tigen Personen gewahrt werden. Die r&#228;umlichen und organisatorischen Rahmenbedingungen f&#252;r die Erbringung sexueller Dienstleistungen sind so zu gestalten, dass eine Gef&#228;hrdung f&#252;r die Sicherheit und Gesundheit der Personen, die in der Prostitutionsst&#228;tte, in dem Prostitutionsfahrzeug oder bei der Prostitutionsveranstaltung t&#228;tig sind, m&#246;glichst vermieden wird und die verbleibende Gef&#228;hrdung m&#246;glichst gering gehalten wird. Der Betreiber einer Prostitutionsst&#228;tte, eines Prostitutionsfahrzeugs oder einer Prostitutionsveranstaltung hat diejenigen Schutzma&#223;nahmen zu treffen, die unter Ber&#252;cksichtigung der Anzahl der dort t&#228;tigen Personen, der Dauer ihrer Anwesenheit und der Art ihrer T&#228;tigkeit angemessen und zur Erreichung der Zwecke nach Satz 2 f&#246;rderlich sind.</div><div class="jurAbsatz">(2) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, auf eine Verringerung des &#220;bertragungsrisikos sexuell &#252;bertragbarer Infektionen hinzuwirken; insbesondere hat er auf die Einhaltung der Kondompflicht durch Kunden und Kundinnen und Prostituierte hinzuwirken. Der Betreiber einer Prostitutionsst&#228;tte, eines Prostitutionsfahrzeugs oder einer Prostitutionsveranstaltung hat daf&#252;r Sorge zu tragen, dass in den f&#252;r sexuelle Dienstleistungen genutzten R&#228;umen w&#228;hrend der Betriebszeiten eine angemessene Ausstattung mit Kondomen, Gleitmitteln und Hygieneartikeln jederzeit bereitsteht.</div><div class="jurAbsatz">(3) Der Betreiber einer Prostitutionsst&#228;tte ist verpflichtet, den zust&#228;ndigen Beh&#246;rden oder den von diesen beauftragten Personen auf deren Verlangen die Durchf&#252;hrung von Beratungen zu gesundheitserhaltenden Verhaltensweisen und zur Pr&#228;vention sexuell &#252;bertragbarer Krankheiten in der Prostitutionsst&#228;tte zu erm&#246;glichen.</div><div class="jurAbsatz">(4) Der Betreiber eines Prostitutionsgewerbes ist verpflichtet, Prostituierten jederzeit die Wahrnehmung von gesundheitlichen Beratungen nach &#167; 10 sowie das Aufsuchen von Untersuchungs- und Beratungsangeboten insbesondere der Gesundheits&#228;mter und von weiteren Angeboten gesundheitlicher und sozialer Beratungsangebote ihrer Wahl w&#228;hrend deren Gesch&#228;ftszeiten zu erm&#246;glichen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann den Betreiber eines Prostitutionsgewerbes zur Aufstellung und Durchf&#252;hrung von Hygienepl&#228;nen verpflichten. Ma&#223;nahmen nach dem Infektionsschutzgesetz bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
