<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BRKG - Bundesreisekostengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR141810005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundesreisekostengesetz</span> <span class="jnamtabk"> (BRKG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BRKG</p><p>Ausfertigungsdatum: 26.05.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesreisekostengesetz vom 26. Mai 2005 (BGBl. I S. 1418), das zuletzt durch Artikel 9 des Gesetzes vom 28. Juni 2021 (BGBl. I S. 2250) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 9 G v. 28.6.2021 I 2250</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR141810005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2005 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 26.5.2005 I 1418 vom Bundestag beschlossen. Es tritt gem. Art. 18 Satz 1 dieses G am 1.9.2005 in Kraft. &#167; 16 tritt am 1.6.2005 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000100000"/><a href="index-2.html#BJNR141810005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt Art und Umfang der Reisekostenverg&#252;tung der Beamtinnen, Beamten, Richterinnen und Richter des Bundes sowie der Soldatinnen und Soldaten und der in den Bundesdienst abgeordneten Beamtinnen, Beamten, Richterinnen und Richter.</div><div class="jurAbsatz">(2) Die Reisekostenverg&#252;tung umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrt- und Flugkostenerstattung (&#167; 4),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wegstreckenentsch&#228;digung (&#167; 5),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tagegeld (&#167; 6),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#220;bernachtungsgeld (&#167; 7),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auslagenerstattung bei l&#228;ngerem Aufenthalt am Gesch&#228;ftsort (&#167; 8),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufwands- und Pauschverg&#252;tung (&#167; 9) sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattung sonstiger Kosten (&#167; 10).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000201116"/><a href="index-2.html#BJNR141810005BJNE000201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Dienstreisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dienstreisen sind Reisen zur Erledigung von Dienstgesch&#228;ften au&#223;erhalb der Dienstst&#228;tte. Sie m&#252;ssen, mit Ausnahme von Dienstreisen am Dienst- oder Wohnort, schriftlich oder elektronisch angeordnet oder genehmigt worden sein, es sei denn, dass eine Anordnung oder Genehmigung nach dem Amt der Dienstreisenden oder dem Wesen des Dienstgesch&#228;fts nicht in Betracht kommt. Dienstreisen sollen nur durchgef&#252;hrt werden, wenn sie aus dienstlichen Gr&#252;nden notwendig sind. Dienstreisen d&#252;rfen nur angeordnet oder genehmigt werden, wenn das Dienstgesch&#228;ft nicht auf andere Weise, insbesondere durch Einsatz digitaler Kommunikationsmittel, erledigt werden kann. Dienstreisen sind auch Reisen aus Anlass der Versetzung, Abordnung oder Kommandierung.</div><div class="jurAbsatz">(2) Die Dauer der Dienstreise bestimmt sich nach der Abreise und Ankunft an der Wohnung, es sei denn, die Dienstreise beginnt oder endet an der Dienstst&#228;tte.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000301116"/><a href="index-2.html#BJNR141810005BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anspruch auf Reisekostenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dienstreisenden werden auf Antrag die dienstlich veranlassten notwendigen Reisekosten verg&#252;tet. Werden Dienstreisen umweltvertr&#228;glich und nachhaltig durchgef&#252;hrt, sind die dadurch entstehenden notwendigen Kosten zu erstatten, soweit sie in angemessenem Verh&#228;ltnis zu den Zielen der Umweltvertr&#228;glichkeit und Nachhaltigkeit stehen.</div><div class="jurAbsatz">(2) Der Anspruch auf Reisekostenverg&#252;tung erlischt, wenn sie nicht innerhalb einer Ausschlussfrist von sechs Monaten nach Beendigung der Dienstreise schriftlich oder elektronisch beantragt wird. Die zust&#228;ndigen Stellen k&#246;nnen bis zum Ablauf von sechs Monaten nach Antragstellung die Vorlage der ma&#223;geblichen Kostenbelege verlangen. Werden diese Belege auf Anforderung nicht innerhalb von drei Monaten vorgelegt, kann der Verg&#252;tungsantrag insoweit abgelehnt werden.</div><div class="jurAbsatz">(3) Leistungen, die Dienstreisende ihres Amtes wegen von dritter Seite aus Anlass einer Dienstreise erhalten, sind auf die Reisekostenverg&#252;tung anzurechnen.</div><div class="jurAbsatz">(4) Bei Dienstreisen f&#252;r eine auf Veranlassung der zust&#228;ndigen Beh&#246;rde ausge&#252;bte Nebent&#228;tigkeit haben Dienstreisende nur Anspruch auf Reisekostenverg&#252;tung, die nicht von anderer Stelle zu &#252;bernehmen ist. Das gilt auch dann, wenn Dienstreisende auf ihren Anspruch gegen diese Stelle verzichtet haben.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001800116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001800116"/><a href="index-2.html#BJNR141810005BJNE001800116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Vollst&#228;ndig automatisierter Erlass des Bescheides &#252;ber die Reisekostenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bescheid &#252;ber die Reisekostenverg&#252;tung kann vollst&#228;ndig durch automatische Einrichtungen erlassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000400000"/><a href="index-2.html#BJNR141810005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fahrt- und Flugkostenerstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entstandene Kosten f&#252;r Fahrten auf dem Land- oder Wasserweg mit regelm&#228;&#223;ig verkehrenden Bef&#246;rderungsmitteln werden bis zur H&#246;he der niedrigsten Bef&#246;rderungsklasse erstattet. F&#252;r Bahnfahrten von mindestens zwei Stunden k&#246;nnen die entstandenen Fahrtkosten der n&#228;chsth&#246;heren Klasse erstattet werden. Wurde aus dienstlichen oder wirtschaftlichen Gr&#252;nden ein Flugzeug benutzt, werden die Kosten der niedrigsten Flugklasse erstattet. Kosten einer h&#246;heren Klasse regelm&#228;&#223;ig verkehrender Bef&#246;rderungsmittel k&#246;nnen erstattet werden, wenn dienstliche Gr&#252;nde dies im Einzelfall oder allgemein erfordern.</div><div class="jurAbsatz">(2) M&#246;gliche Fahrpreiserm&#228;&#223;igungen sind zu ber&#252;cksichtigen. Fahrtkosten werden nicht erstattet, wenn eine unentgeltliche Bef&#246;rderungsm&#246;glichkeit genutzt werden kann.</div><div class="jurAbsatz">(3) Dienstreisenden, denen f&#252;r Bahnfahrten die Kosten der niedrigsten Bef&#246;rderungsklasse zu erstatten w&#228;ren, werden bei einem Grad der Behinderung von mindestens 50 die Kosten der n&#228;chsth&#246;heren Klasse erstattet.</div><div class="jurAbsatz">(4) Wurde aus triftigem Grund ein Mietwagen oder ein Taxi benutzt, werden die entstandenen notwendigen Kosten erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000500000"/><a href="index-2.html#BJNR141810005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wegstreckenentsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Fahrten mit anderen als den in &#167; 4 genannten Bef&#246;rderungsmitteln wird eine Wegstreckenentsch&#228;digung gew&#228;hrt. Sie betr&#228;gt bei Benutzung eines Kraftfahrzeuges oder eines anderen motorbetriebenen Fahrzeuges 20 Cent je Kilometer zur&#252;ckgelegter Strecke, h&#246;chstens jedoch 130 Euro. Die oberste Bundesbeh&#246;rde kann den H&#246;chstbetrag auf 150 Euro festsetzen, wenn dienstliche Gr&#252;nde dies im Einzelfall oder allgemein erfordern.</div><div class="jurAbsatz">(2) Besteht an der Benutzung eines Kraftwagens ein erhebliches dienstliches Interesse, betr&#228;gt die Wegstreckenentsch&#228;digung 30 Cent je Kilometer zur&#252;ckgelegter Strecke. Das erhebliche dienstliche Interesse muss vor Antritt der Dienstreise in der Anordnung oder Genehmigung schriftlich oder elektronisch festgestellt werden.</div><div class="jurAbsatz">(3) Benutzen Dienstreisende zur Erledigung von Dienstgesch&#228;ften regelm&#228;&#223;ig ein Fahrrad, wird Wegstreckenentsch&#228;digung nach Ma&#223;gabe einer allgemeinen Verwaltungsvorschrift gem&#228;&#223; &#167; 16 gew&#228;hrt.</div><div class="jurAbsatz">(4) Eine Wegstreckenentsch&#228;digung wird Dienstreisenden nicht gew&#228;hrt, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vom Dienstherrn unentgeltlich zur Verf&#252;gung gestellte Bef&#246;rderungsm&#246;glichkeit nutzen konnten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von anderen Dienstreisenden des Bundes oder eines anderen Dienstherrn in einem Kraftwagen mitgenommen wurden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000601311"/><a href="index-2.html#BJNR141810005BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Tagegeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Ersatz von Mehraufwendungen f&#252;r Verpflegung erhalten Dienstreisende ein Tagegeld. Die H&#246;he des Tagegeldes bemisst sich nach der Verpflegungspauschale zur Abgeltung tats&#228;chlich entstandener, beruflich veranlasster Mehraufwendungen im Inland nach dem Einkommensteuergesetz. Besteht zwischen der Dienstst&#228;tte oder der Wohnung und der Stelle, an der das Dienstgesch&#228;ft erledigt wird, nur eine geringe Entfernung, wird Tagegeld nicht gew&#228;hrt.</div><div class="jurAbsatz">(2) Erhalten Dienstreisende ihres Amtes wegen unentgeltlich Verpflegung, werden von dem zustehenden Tagegeld f&#252;r das Fr&#252;hst&#252;ck 20 Prozent und f&#252;r das Mittag- und Abendessen je 40 Prozent des Tagegeldes f&#252;r einen vollen Kalendertag einbehalten. Gleiches gilt, wenn das Entgelt f&#252;r Verpflegung in den erstattungsf&#228;higen Fahrt-, &#220;bernachtungs- oder Nebenkosten enthalten ist. Die S&#228;tze 1 und 2 sind auch dann anzuwenden, wenn Dienstreisende ihres Amtes wegen unentgeltlich bereitgestellte Verpflegung ohne triftigen Grund nicht in Anspruch nehmen. Die oberste Dienstbeh&#246;rde kann in besonderen F&#228;llen niedrigere Einbehaltungss&#228;tze zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000700000"/><a href="index-2.html#BJNR141810005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bernachtungsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r eine notwendige &#220;bernachtung erhalten Dienstreisende pauschal 20 Euro. H&#246;here &#220;bernachtungskosten werden erstattet, soweit sie notwendig sind.</div><div class="jurAbsatz">(2) &#220;bernachtungsgeld wird nicht gew&#228;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer der Benutzung von Bef&#246;rderungsmitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Dienstreisen am oder zum Wohnort f&#252;r die Dauer des Aufenthalts an diesem Ort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unentgeltlicher Bereitstellung einer Unterkunft des Amtes wegen, auch wenn diese Unterkunft ohne triftigen Grund nicht genutzt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen, in denen das Entgelt f&#252;r die Unterkunft in den erstattungsf&#228;higen Fahrt- oder sonstigen Kosten enthalten ist, es sei denn, dass eine &#220;bernachtung aufgrund einer zu fr&#252;hen Ankunft am Gesch&#228;ftsort oder einer zu sp&#228;ten Abfahrt von diesem zus&#228;tzlich erforderlich wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000800000"/><a href="index-2.html#BJNR141810005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Auslagenerstattung bei l&#228;ngerem Aufenthalt am Gesch&#228;ftsort</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dauert der dienstlich veranlasste Aufenthalt an demselben ausw&#228;rtigen Gesch&#228;ftsort l&#228;nger als 14 Tage, wird vom 15. Tag an ein um 50 Prozent erm&#228;&#223;igtes Tagegeld gew&#228;hrt; in besonderen F&#228;llen kann die oberste Dienstbeh&#246;rde oder die von ihr erm&#228;chtigte Beh&#246;rde auf eine Erm&#228;&#223;igung des Tagegeldes verzichten. Notwendige &#220;bernachtungskosten werden erstattet; ein pauschales &#220;bernachtungsgeld nach &#167; 7 Abs. 1 wird nicht gew&#228;hrt. Als Reisebeihilfe f&#252;r Heimfahrten werden f&#252;r jeweils 14 Tage des Aufenthalts am Gesch&#228;ftsort je nach benutztem Bef&#246;rderungsmittel Fahrt- oder Flugkosten bis zur H&#246;he des in &#167; 4 Abs. 1 Satz 1 oder 3 oder in &#167; 5 Abs. 1 genannten Betrages gew&#228;hrt. Wird der Gesch&#228;ftsort aufgrund von Heimfahrten verlassen, wird f&#252;r die Zeit des Aufenthalts in der Wohnung Tagegeld nicht gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE000900000"/><a href="index-2.html#BJNR141810005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufwands- und Pauschverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dienstreisende, denen erfahrungsgem&#228;&#223; geringerer Aufwand f&#252;r Verpflegung oder Unterkunft als allgemein &#252;blich entsteht, erhalten nach n&#228;herer Bestimmung der obersten Dienstbeh&#246;rde oder der von ihr erm&#228;chtigten Beh&#246;rde anstelle von Tagegeld, &#220;bernachtungsgeld und Auslagenerstattung nach &#167; 8 Satz 1 und 2 eine entsprechende Aufwandsverg&#252;tung. Diese kann auch nach Stundens&#228;tzen bemessen werden.</div><div class="jurAbsatz">(2) Die oberste Dienstbeh&#246;rde oder die von ihr erm&#228;chtigte Beh&#246;rde kann f&#252;r regelm&#228;&#223;ige oder gleichartige Dienstreisen anstelle der Reisekostenverg&#252;tung oder einzelner ihrer Bestandteile eine Pauschverg&#252;tung gew&#228;hren, die nach dem Durchschnitt der in einem bestimmten Zeitraum sonst anfallenden Reisekostenverg&#252;tungen zu bemessen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001001116"/><a href="index-2.html#BJNR141810005BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erstattung sonstiger Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erledigung des Dienstgesch&#228;fts notwendige Auslagen, die nicht nach den &#167;&#167; 4 bis 9 zu erstatten sind, werden als Nebenkosten erstattet.</div><div class="jurAbsatz">(2) Entf&#228;llt eine Dienstreise aus einem von der oder dem Bediensteten nicht zu vertretenden Grund, werden durch die Vorbereitung entstandene, nach diesem Gesetz abzugeltende Auslagen erstattet. Dies gilt auch f&#252;r Kosten nach &#167; 3 Absatz 1 Satz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001100000"/><a href="index-2.html#BJNR141810005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bemessung der Reisekostenverg&#252;tung in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Dienstreisen aus Anlass der Versetzung, Abordnung oder Kommandierung wird das Tagegeld f&#252;r die Zeit bis zur Ankunft am neuen Dienstort gew&#228;hrt; im &#220;brigen gilt &#167; 2 Abs. 2. Das Tagegeld wird f&#252;r die Zeit bis zum Ablauf des Ankunftstages gew&#228;hrt, wenn den Dienstreisenden vom n&#228;chsten Tag an Trennungsreise- oder Trennungstagegeld zusteht; daneben wird &#220;bernachtungsgeld (&#167; 7) gew&#228;hrt. F&#252;r Dienstreisen im Sinne des Satzes 1 wird das Tagegeld vom Beginn des Abfahrtstages an gew&#228;hrt, wenn f&#252;r den vorhergehenden Tag Trennungsreise- oder Trennungstagegeld gew&#228;hrt wird. F&#252;r ein- und zweit&#228;gige Abordnungen oder Kommandierungen ist bei der Festsetzung der Reisekostenverg&#252;tung abweichend von den S&#228;tzen 1 bis 3 die gesamte Dauer der Abwesenheit von der Wohnung oder bisherigen Dienstst&#228;tte zugrunde zu legen.</div><div class="jurAbsatz">(2) F&#252;r Reisen aus Anlass der Einstellung kann Reisekostenverg&#252;tung wie f&#252;r Dienstreisen gew&#228;hrt werden; Absatz 1 ist entsprechend anzuwenden. Die Reisekostenverg&#252;tung darf dabei nicht h&#246;her sein als der Betrag, der f&#252;r eine Dienstreise von der Wohnung zur Dienstst&#228;tte zu erstatten w&#228;re.</div><div class="jurAbsatz">(3) Reisekostenverg&#252;tung kann ferner gew&#228;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Einstellungsreisen vor dem Wirksamwerden der Ernennung zur Beamtin, zum Beamten, zur Richterin, zum Richter, zur Soldatin oder zum Soldaten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Reisen aus Anlass des Ausscheidens aus dem Dienst wegen Ablaufs der Dienstzeit oder wegen Dienstunf&#228;higkeit von Beamtinnen und Beamten auf Widerruf, von Soldatinnen und Soldaten auf Zeit oder von Soldaten, die aufgrund der Wehrpflicht Wehrdienst leisten; dies gilt f&#252;r Reisen in das Ausland nur bis zum inl&#228;ndischen Grenzort oder dem inl&#228;ndischen Flughafen, von dem die Flugreise angetreten wird.</div></dd></dl>Die Abs&#228;tze 1 und 2 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(4) F&#252;r Reisen zum Zwecke der Ausbildung oder Fortbildung, die teilweise im dienstlichen Interesse liegen, k&#246;nnen mit Zustimmung der obersten Dienstbeh&#246;rde oder der von ihr erm&#228;chtigten Beh&#246;rde entstandene Kosten bis zur H&#246;he der f&#252;r Dienstreisen zustehenden Reisekostenverg&#252;tung erstattet werden.</div><div class="jurAbsatz">(5) &#220;bernachten Dienstreisende in ihrer au&#223;erhalb des Gesch&#228;ftsorts gelegenen Wohnung, wird f&#252;r jede Hin- und R&#252;ckfahrt aus Anlass einer &#220;bernachtung als Ersatz der Fahrtauslagen ein Betrag in H&#246;he der &#220;bernachtungspauschale nach &#167; 7 gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001200000"/><a href="index-2.html#BJNR141810005BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erkrankung w&#228;hrend einer Dienstreise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erkranken Dienstreisende und werden sie in ein Krankenhaus aufgenommen, werden f&#252;r jeden vollen Kalendertag des Krankenhausaufenthalts die notwendigen Auslagen f&#252;r die Unterkunft am Gesch&#228;ftsort erstattet. F&#252;r eine Besuchsreise einer oder eines Angeh&#246;rigen aus Anlass einer durch &#228;rztliche Bescheinigung nachgewiesenen lebensgef&#228;hrlichen Erkrankung der oder des Dienstreisenden werden Fahrtauslagen gem&#228;&#223; &#167; 4 Abs. 1 Satz 1 und 3 oder &#167; 5 Abs. 1 erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001300000"/><a href="index-2.html#BJNR141810005BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verbindung von Dienstreisen mit privaten Reisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Dienstreisen mit privaten Reisen verbunden, wird die Reisekostenverg&#252;tung so bemessen, als ob nur die Dienstreise durchgef&#252;hrt worden w&#228;re. Die Reisekostenverg&#252;tung nach Satz 1 darf die sich nach dem tats&#228;chlichen Reiseverlauf ergebende nicht &#252;bersteigen. Werden Dienstreisen mit einem Urlaub von mehr als f&#252;nf Arbeitstagen verbunden, werden nur die zus&#228;tzlich f&#252;r die Erledigung des Dienstgesch&#228;fts entstehenden Kosten als Fahrtauslagen entsprechend den &#167;&#167; 4 und 5 erstattet; Tage- und &#220;bernachtungsgeld wird f&#252;r die Dauer des Dienstgesch&#228;fts sowie f&#252;r die zus&#228;tzliche Reisezeit gew&#228;hrt.</div><div class="jurAbsatz">(2) Wird in besonderen F&#228;llen angeordnet oder genehmigt, dass die Dienstreise an einem vor&#252;bergehenden Aufenthaltsort anzutreten oder zu beenden ist, wird die Reisekostenverg&#252;tung abweichend von Absatz 1 nach der Abreise von oder der Ankunft an diesem Ort bemessen. Entsprechendes gilt, wenn in diesen F&#228;llen die Dienstreise an der Wohnung oder Dienstst&#228;tte beginnt oder endet. Absatz 1 Satz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Wird aus dienstlichen Gr&#252;nden die vorzeitige Beendigung einer Urlaubsreise angeordnet, gilt die R&#252;ckreise vom Urlaubsort unmittelbar oder &#252;ber den Gesch&#228;ftsort zur Dienstst&#228;tte als Dienstreise, f&#252;r die Reisekostenverg&#252;tung gew&#228;hrt wird. Au&#223;erdem werden die Fahrtauslagen f&#252;r die k&#252;rzeste Reisestrecke von der Wohnung zum Urlaubsort, an dem die Bediensteten die Anordnung erreicht, im Verh&#228;ltnis des nicht ausgenutzten Teils der Urlaubsreise zur vorgesehenen Dauer der Urlaubsreise erstattet.</div><div class="jurAbsatz">(4) Aufwendungen der Dienstreisenden und der sie begleitenden Personen, die durch die Unterbrechung oder vorzeitige Beendigung einer Urlaubsreise verursacht worden sind, werden in angemessenem Umfang erstattet. Dies gilt auch f&#252;r Aufwendungen, die aus diesen Gr&#252;nden nicht ausgenutzt werden konnten; hinsichtlich der Erstattung von Aufwendungen f&#252;r die Hin- und R&#252;ckfahrt ist Absatz 3 Satz 2 sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001401116"/><a href="index-2.html#BJNR141810005BJNE001401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Auslandsdienstreisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auslandsdienstreisen sind Dienstreisen im oder ins Ausland sowie vom Ausland ins Inland.</div><div class="jurAbsatz">(2) Nicht als Auslandsdienstreisen gelten Dienstreisen der im Grenzverkehr t&#228;tigen Beamtinnen und Beamten im Bereich ausl&#228;ndischer Lokalgrenzbeh&#246;rden, zwischen solchen Bereichen und zwischen diesen und dem Inland.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung wegen der besonderen Verh&#228;ltnisse abweichende Vorschriften &#252;ber die Reisekostenverg&#252;tung f&#252;r Auslandsdienstreisen bez&#252;glich der Anordnung und Genehmigung von Dienstreisen, der Fahrt- und Flugkosten, des Auslandstage- und Auslands&#252;bernachtungsgeldes, der Reisebeihilfen, der Kriterien der Erstattung klimabedingter Bekleidung und anderer Nebenkosten zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001701116"/><a href="index-2.html#BJNR141810005BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Trennungsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beamtinnen, Beamte, Richterinnen und Richter, die an einen Ort au&#223;erhalb des Dienst- und Wohnortes ohne Zusage der Umzugskostenverg&#252;tung abgeordnet werden, erhalten f&#252;r die ihnen dadurch entstehenden notwendigen Aufwendungen unter Ber&#252;cksichtigung der h&#228;uslichen Ersparnis ein Trennungsgeld nach einer Rechtsverordnung, die f&#252;r Abordnungen im Inland das Bundesministerium des Innern, f&#252;r Bau und Heimat erl&#228;sst. Diese Verordnung ist auch anzuwenden f&#252;r Abordnungen im oder ins Ausland sowie vom Ausland ins Inland, soweit aufgrund der Erm&#228;chtigung des Absatzes 2 keine Sonderregelungen ergangen sind. Dasselbe gilt f&#252;r Kommandierungen von Soldatinnen und Soldaten und die vor&#252;bergehende dienstliche T&#228;tigkeit bei einer anderen Stelle als einer Dienststelle. Der Abordnung stehen die Zuweisung nach &#167; 29 des Bundesbeamtengesetzes oder nach &#167; 20 des Beamtenstatusgesetzes gleich.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 und 3 gilt entsprechend f&#252;r Abordnungen ohne Zusage der Umzugskostenverg&#252;tung im oder ins Ausland sowie vom Ausland ins Inland, soweit die besonderen Bed&#252;rfnisse des Auslandsdienstes und die besonderen Verh&#228;ltnisse im Ausland es erfordern mit der Ma&#223;gabe, dass das Ausw&#228;rtige Amt die Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen erl&#228;sst.</div><div class="jurAbsatz">(3) Werden Beamtinnen oder Beamte auf Widerruf im Vorbereitungsdienst zum Zwecke ihrer Ausbildung einer Ausbildungsstelle an einem anderen Ort als dem bisherigen Dienst- und Wohnort zugewiesen, k&#246;nnen ihnen die dadurch entstehenden notwendigen Mehrauslagen ganz oder teilweise erstattet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR141810005BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141810005BJNE001601116"/><a href="index-2.html#BJNR141810005BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Allgemeine Verwaltungsvorschriften zu diesem Gesetz erl&#228;sst das Bundesministerium des Innern, f&#252;r Bau und Heimat. Verwaltungsvorschriften zu den Sondervorschriften f&#252;r die Reisekostenverg&#252;tung f&#252;r Auslandsdienstreisen erl&#228;sst das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einvernehmen mit dem Ausw&#228;rtigen Amt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
