<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 Ärzte-ZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___29_und_30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005720957BJNE004814126"/><a href="index-2.html#BJNR005720957BJNE004814126">Nichtamtliches Inhaltsverzeichnis</a><h1>Zulassungsverordnung für Vertragsärzte (Ärzte-ZV)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassungsaussch&#252;sse k&#246;nnen &#252;ber den Kreis der zugelassenen &#196;rzte hinaus weitere &#196;rzte, insbesondere in Krankenh&#228;usern, Vorsorge- und Rehabilitationseinrichtungen, station&#228;ren Pflegeeinrichtungen und Einrichtungen der beruflichen Rehabilitation oder in besonderen F&#228;llen Einrichtungen zur Teilnahme an der vertrags&#228;rztlichen Versorgung, erm&#228;chtigen, sofern dies notwendig ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bestehende oder unmittelbar drohende Unterversorgung nach &#167; 100 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch abzuwenden oder einen nach &#167; 100 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch festgestellten zus&#228;tzlichen lokalen Versorgungsbedarf zu decken oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen begrenzten Personenkreis zu versorgen, beispielsweise Rehabilitanden in Einrichtungen der beruflichen Rehabilitation oder Besch&#228;ftigte eines abgelegenen oder vor&#252;bergehenden Betriebes.</div></dd></dl>&#196;rzte mit einer f&#252;r die Behandlung erforderlichen abgeschlossenen Weiterbildung sowie psychosoziale Einrichtungen mit einer fachlich-medizinischen st&#228;ndigen &#228;rztlichen Leitung sind vom Zulassungsausschuss auf Antrag zur ambulanten psychotherapeutischen und psychiatrischen Versorgung von Empf&#228;ngern laufender Leistungen nach &#167; 2 des Asylbewerberleistungsgesetzes, die Folter, Vergewaltigung oder sonstige schwere Formen psychischer, physischer oder sexueller Gewalt erlitten haben, zu erm&#228;chtigen. &#196;rzte mit einer f&#252;r die Behandlung erforderlichen abgeschlossenen Weiterbildung sind vom Zulassungsausschuss auf Antrag zur ambulanten psychotherapeutischen und psychiatrischen Versorgung von Personen, die intellektuell beeintr&#228;chtigt sind, unter einer bestehenden Suchterkrankung leiden oder aufgrund eines erheblich eingeschr&#228;nkten Funktionsniveaus sozial benachteiligt sind, zu erm&#228;chtigen. Voraussetzung f&#252;r die Erm&#228;chtigung nach Satz 3 ist der Nachweis einer entsprechenden Kooperationsvereinbarung des jeweiligen Arztes mit einem nach &#167; 119 des F&#252;nften Buches Sozialgesetzbuch erm&#228;chtigten sozialp&#228;diatrischen Zentrum, einem nach &#167; 119c des F&#252;nften Buches Sozialgesetzbuch erm&#228;chtigten medizinischen Behandlungszentrum, einer Einrichtung der Suchthilfe, der Krisenhilfe oder der sozialpsychiatrischen Dienste oder einer vergleichbaren Einrichtung.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen k&#246;nnen im Bundesmantelvertrag Regelungen treffen, die &#252;ber die Voraussetzungen des Absatzes 1 hinaus Erm&#228;chtigungen zur Erbringung bestimmter &#228;rztlicher Leistungen im Rahmen der vertrags&#228;rztlichen Versorgung vorsehen.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztlichen Vereinigungen k&#246;nnen unter den Voraussetzungen des Absatzes 1 auch &#196;rzte, die eine Approbation nach deutschen Rechtsvorschriften nicht besitzen, zur Teilnahme an der vertrags&#228;rztlichen Versorgung erm&#228;chtigen, soweit ihnen von der zust&#228;ndigen deutschen Beh&#246;rde eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des &#228;rztlichen Berufs erteilt worden ist.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Die Kassen&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen haben im Bundesmantelvertrag Regelungen &#252;ber die Erm&#228;chtigung von &#196;rzten zu treffen, die als Staatsangeh&#246;rige eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, den &#228;rztlichen Beruf im Inland zur vor&#252;bergehenden Erbringung von Dienstleistungen im Sinne des Artikels 50 des Vertrages zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft oder des Artikels 37 des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum aus&#252;ben d&#252;rfen.</div><div class="jurAbsatz">(6) Der Antrag auf Erm&#228;chtigung ist schriftlich an den Zulassungsausschu&#223; zu richten. Ihm sind die Approbationsurkunde sowie die in &#167; 18 Absatz 2 Nummer 5 und 6 genannten Erkl&#228;rungen und Bescheinigungen beizuf&#252;gen. &#167; 18 Abs. 3 gilt entsprechend.</div><div class="jurAbsatz">(7) Die Erm&#228;chtigung ist zeitlich, r&#228;umlich und ihrem Umfang nach zu bestimmen. In dem Erm&#228;chtigungsbeschlu&#223; ist auch auszusprechen, ob der erm&#228;chtigte Arzt unmittelbar oder auf &#220;berweisung in Anspruch genommen werden kann. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Erm&#228;chtigungen nach &#167; 119b des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(8) Ein Arzt darf nicht erm&#228;chtigt werden, wenn die in &#167; 21 genannten Gr&#252;nde ihn f&#252;r die Teilnahme an der vertrags&#228;rztlichen Versorgung ungeeignet erscheinen lassen. Die Erm&#228;chtigung ist zur&#252;ckzunehmen, wenn nachtr&#228;glich bekannt wird, da&#223; bei ihrer Erteilung Versagungsgr&#252;nde im Sinne des Satzes 1 vorgelegen haben. Sie ist zu widerrufen, wenn nachtr&#228;glich durch einen in der Person des Arztes liegenden Grund der mit der Erm&#228;chtigung verfolgte Zweck nicht erreicht wird oder die Voraussetzungen des &#167; 95e Absatz 5 in Verbindung mit Absatz 4 des F&#252;nften Buches Sozialgesetzbuch erf&#252;llt sind. Die S&#228;tze 1 bis 3 gelten entsprechend, wenn Einrichtungen erm&#228;chtigt werden.</div><div class="jurAbsatz">(9) (weggefallen)</div><div class="jurAbsatz">(10) &#220;ber die Erm&#228;chtigungen f&#252;hrt die Kassen&#228;rztliche Vereinigung (Registerstelle) ein besonderes Verzeichnis.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
