<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RentEPPG - Gesetz zur Zahlung einer Energiepreispauschale für Rentnerinnen und Rentner</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR198510022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Zahlung einer Energiepreispauschale f&#252;r Rentnerinnen und Rentner</span> <span class="jnkurzueamtabk"> (Rentenbeziehende-Energiepreispauschalengesetz - RentEPPG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RentEPPG</p><p>Ausfertigungsdatum: 07.11.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rentenbeziehende-Energiepreispauschalengesetz vom 7. November 2022 (BGBl. I S. 1985)"</p></div>
<div class="jnfussnote" id="BJNR198510022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.11.2022 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 7.11.2022 I 1985 vom Bundestag beschlossen.  Es ist gem. Art. 6 Satz 1 dieses G am 12.11.2022 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR198510022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198510022BJNE000100000"/><a href="index-2.html#BJNR198510022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruchsberechtigung und H&#246;he der Energiepreispauschale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rentnerinnen und Rentnern wird eine einmalige Energiepreispauschale in H&#246;he von 300 Euro gew&#228;hrt.</div><div class="jurAbsatz">(2) Rentnerinnen und Rentner nach Absatz 1 sind Bezieherinnen und Bezieher laufender dauerhafter Leistungen aus der gesetzlichen Rentenversicherung, der Alterssicherung der Landwirte, Bezieherinnen und Bezieher einer Produktionsaufgaberente nach dem Gesetz zur F&#246;rderung der Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit oder Bezieherinnen und Bezieher vergleichbarer Leistungen aus anderen Mitgliedstaaten der Europ&#228;ischen Union, die der unbeschr&#228;nkten Steuerpflicht in Deutschland unterliegen, wenn sie am 1. Dezember 2022 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Anspruch auf diese Leistungen und deren zumindest teilweise Auszahlung hatten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Wohnsitz in der Bundesrepublik Deutschland hatten.</div></dd></dl>Als laufende dauerhafte Leistung nach Satz 1 gelten auch befristete Renten.</div><div class="jurAbsatz">(3) Hat eine Rentenbezieherin oder ein Rentenbezieher Anspruch auf mehrere Leistungen nach Absatz 2, besteht der Anspruch auf die Energiepreispauschale nur einmal. Besteht neben dem Anspruch auf eine Leistung aus der allgemeinen Rentenversicherung Anspruch auf eine Leistung aus der knappschaftlichen Rentenversicherung, wird die Energiepreispauschale nur wegen der Leistung aus der knappschaftlichen Rentenversicherung gew&#228;hrt. Besteht neben dem Anspruch auf eine Leistung aus der gesetzlichen Rentenversicherung Anspruch auf eine Leistung aus der Alterssicherung der Landwirte, wird die Energiepreispauschale nur wegen der Leistung aus der Alterssicherung der Landwirte gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR198510022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198510022BJNE000200000"/><a href="index-2.html#BJNR198510022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Auszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Energiepreispauschale soll bis zum 15. Dezember 2022 ausgezahlt werden.</div><div class="jurAbsatz">(2) Die Energiepreispauschale wird f&#252;r Rentenbezieherinnen und Rentenbezieher der allgemeinen Rentenversicherung durch die Deutsche Post AG f&#252;r die Tr&#228;ger der allgemeinen Rentenversicherung, f&#252;r Rentenbezieherinnen und Rentenbezieher der knappschaftlichen Rentenversicherung durch die Deutsche Rentenversicherung Knappschaft-Bahn-See und f&#252;r Rentenbezieherinnen und Rentenbezieher der Alterssicherung der Landwirte durch die Landwirtschaftliche Alterskasse ausgezahlt. Soweit das Verfahren zur Auszahlung der Energiepreispauschale dem Vorgehen bei der Auszahlung von Einmalzahlungen und der Aufgabenwahrnehmung bei der Auszahlung nach dem Sechsten Buch Sozialgesetzbuch entspricht, sind der &#167; 119 des Sechsten Buches Sozialgesetzbuch und die auf der Grundlage des &#167; 120 des Sechsten Buches Sozialgesetzbuch erlassene Rechtsverordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r die nachtr&#228;gliche Auszahlung der Energiepreispauschale auf Antrag nach &#167; 5 Absatz 1 ist die Deutsche Rentenversicherung Knappschaft-Bahn-See zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR198510022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198510022BJNE000300000"/><a href="index-2.html#BJNR198510022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Datenabgleich zur Vermeidung von Doppelleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Deutsche Post AG und die Deutsche Rentenversicherung Knappschaft-Bahn-See &#252;berpr&#252;fen zur Vermeidung von Doppelleistungen vor der Auszahlung der Energiepreispauschale im Wege eines Datenabgleichs mit Daten der Landwirtschaftlichen Alterskasse, ob Rentenbezieherinnen und Rentenbezieher der Landwirtschaftlichen Alterskasse Anspruch auf die Energiepreispauschale haben und diese von dort ausgezahlt wird. Die Landwirtschaftliche Alterskasse &#252;bermittelt hierf&#252;r die Versicherungsnummer nach &#167;&#160;147 des Sechsten Buches Sozialgesetzbuch an die Deutsche Post AG und die Deutsche Rentenversicherung Knappschaft-Bahn-See, bei Bezieherinnen und Beziehern einer Rente wegen Todes auch die Versicherungsnummer der verstorbenen Versicherten.</div></div></div></div></div><div class="jnnorm" id="BJNR198510022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198510022BJNE000400000"/><a href="index-2.html#BJNR198510022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nichtber&#252;cksichtigung als Einkommen bei Sozialleistungen und im Beitragsrecht, Unpf&#228;ndbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Energiepreispauschale ist bei einkommensabh&#228;ngigen Sozialleistungen nicht als Einkommen zu ber&#252;cksichtigen. Sie ist bei der Berechnung von Sozialversicherungsbeitr&#228;gen nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Der Anspruch auf die Energiepreispauschale kann nicht gepf&#228;ndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR198510022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198510022BJNE000500000"/><a href="index-2.html#BJNR198510022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nachtr&#228;gliche Zahlungen und Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht ein Anspruch auf die Energiepreispauschale und wurde diese nicht durch die in &#167; 2 Absatz 2 genannten Stellen gew&#228;hrt, wird die Energiepreispauschale auf Antrag nachtr&#228;glich ausgezahlt. Der Antrag ist in der Zeit vom 9. Januar 2023 bis zum Ablauf des 30. Juni 2023 bei der Deutschen Rentenversicherung Knappschaft-Bahn-See zu stellen. Der Deutschen Rentenversicherung Knappschaft-Bahn-See wird die Aufgabe &#252;bertragen, die Antr&#228;ge nach Satz 1 zu bearbeiten. Das N&#228;here zur Aufgaben&#252;bertragung regelt eine Verwaltungsvereinbarung. Soweit erforderlich, verarbeitet die Deutsche Rentenversicherung Knappschaft-Bahn-See Sozialdaten aus bereits nach &#167; 148 Absatz 3 des Sechsten Buches Sozialgesetzbuch eingerichteten Dateisystemen der Tr&#228;ger der Rentenversicherung.</div><div class="jurAbsatz">(2) Zu Personen, denen eine Energiepreispauschale nach &#167; 2 Absatz 2 ausgezahlt wurde, &#252;bermitteln die Deutsche Post AG und die Landwirtschaftliche Alterskasse die Versicherungsnummer nach &#167;&#160;147 des Sechsten Buches Sozialgesetzbuch an die Deutsche Rentenversicherung Knappschaft-Bahn-See, bei Bezieherinnen und Beziehern einer Rente wegen Todes die Versicherungsnummer der verstorbenen Versicherten. Soweit bei der Landwirtschaftlichen Alterskasse keine Versicherungsnummer vorhanden ist, &#252;bermittelt sie den zu der Rentenbezieherin oder dem Rentenbezieher gespeicherten Namen und das Geburtsdatum.</div><div class="jurAbsatz">(3) F&#252;r &#246;ffentlich-rechtliche Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg er&#246;ffnet. Eines Vorverfahrens bedarf es nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR198510022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198510022BJNE000600000"/><a href="index-2.html#BJNR198510022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kostentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund tr&#228;gt die Aufwendungen f&#252;r die Energiepreispauschale im Sinne dieses Gesetzes. Der Bund tr&#228;gt auch die im Zusammenhang mit der Ausf&#252;hrung dieses Gesetzes abzugeltenden Verwaltungskosten.</div><div class="jurAbsatz">(2) F&#252;r die Summe der nach &#167; 2 Absatz 2 auszuzahlenden Energiepreispauschalen f&#252;hrt das Bundesamt f&#252;r Soziale Sicherung rechtzeitig die Auszahlung und Abrechnung der Zahlungen des Bundes f&#252;r die allgemeine Rentenversicherung an die Deutsche Rentenversicherung Bund und f&#252;r die knappschaftliche Rentenversicherung an die Deutsche Rentenversicherung Knappschaft-Bahn-See durch. Die Deutsche Rentenversicherung Bund f&#252;r die allgemeine Rentenversicherung und die Deutsche Rentenversicherung Knappschaft-Bahn-See f&#252;r die knappschaftliche Rentenversicherung haben die Summe der nach &#167; 2 Absatz 2 ausgezahlten Energiepreispauschalen dem Bundesamt f&#252;r Soziale Sicherung nachvollziehbar zu belegen.</div><div class="jurAbsatz">(3) Die durch das Verwaltungshandeln nach &#167; 2 Absatz 2 entstehenden Verwaltungskosten einschlie&#223;lich der von der allgemeinen Rentenversicherung zu leistenden Verg&#252;tung an die Deutsche Post AG f&#252;r die Auszahlung der Energiepreispauschale werden im Dezember 2022 mit einem festen Pauschalbetrag von 3,512 Millionen Euro abgegolten und vom Bundesamt f&#252;r Soziale Sicherung an die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See ausgezahlt und abgerechnet. Die Deutsche Rentenversicherung Bund verteilt die auf die allgemeine Rentenversicherung entfallende Verwaltungskostenerstattung auf die Tr&#228;ger der allgemeinen Rentenversicherung.</div><div class="jurAbsatz">(4) F&#252;r die nach &#167; 2 Absatz 3 in Verbindung mit &#167; 5 nachtr&#228;glich auszuzahlenden Energiepreispauschalen f&#252;hrt das Bundesamt f&#252;r Soziale Sicherung rechtzeitig die Auszahlung und Abrechnung der Zahlungen des Bundes an die Deutsche Rentenversicherung Knappschaft-Bahn-See durch. Die Deutsche Rentenversicherung Knappschaft-Bahn-See hat die Summe der nach &#167; 2 Absatz 3 in Verbindung mit &#167; 5 ausgezahlten Energiepreispauschalen dem Bundesamt f&#252;r Soziale Sicherung nachvollziehbar zu belegen. Der Deutschen Rentenversicherung Knappschaft-Bahn-See werden die Verwaltungskosten, die ihr durch die Wahrnehmung der ihr &#252;bertragenen Aufgaben nach &#167; 2 Absatz 3 in Verbindung mit &#167; 5 Absatz 1 Satz 3 entstehen, vom Bund erstattet. Sie werden vom Bundesamt f&#252;r Soziale Sicherung ausgezahlt und abgerechnet.</div><div class="jurAbsatz">(5) Die Landwirtschaftliche Alterskasse hat die Summe der ausgezahlten Energiepreispauschalen dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft nachvollziehbar zu belegen. Die Verwaltungskosten, die der Landwirtschaftlichen Alterskasse entstehen, werden pauschal in H&#246;he von 466&#160;000 Euro abgegolten.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
