<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AgrarZahlVerpflV - Verordnung über die Einhaltung von Grundanforderungen und Standards im Rahmen unionsrechtlicher Vorschriften über Agrarzahlungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR635700014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Einhaltung von Grundanforderungen und Standards im Rahmen unionsrechtlicher Vorschriften &#252;ber Agrarzahlungen</span> <span class="jnkurzueamtabk"> (Agrarzahlungen-Verpflichtungenverordnung - AgrarZahlVerpflV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AgrarZahlVerpflV</p><p>Ausfertigungsdatum: 17.12.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Agrarzahlungen-Verpflichtungenverordnung vom 17. Dezember 2014 (BAnz AT 23.12.2014 V1), die zuletzt durch Artikel 2 der Verordnung vom 17. September 2021 (BGBl. I S. 4302) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 17.9.2021 I 4302</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR635700014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2015 +++)<br />(+++ Zur Anwendung vgl. &#167; 10 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000100000"/><a href="index-2.html#BJNR635700014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft verordnet auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4 Absatz 1 Satz 1, auch in Verbindung mit Absatz 4, des Agrarzahlungen-Verpflichtungengesetzes vom <span style="white-space: nowrap">2. Dezember 2014</span> (BGBl. I S. 1928) im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 9a Satz 1 und des &#167; 15 Satz 1 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 24. Juni 2005 (BGBl. I S. 1847), die durch Artikel 1 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2314) ge&#228;ndert worden sind, jeweils in Verbindung mit &#167; 1 Absatz 2 des Agrarzahlungen-Verpflichtungengesetzes vom 2. Dezember 2014 (BGBl. I S. 1928) und mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) im Einvernehmen mit dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR635700014BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR635700014BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000200000"/><a href="index-2.html#BJNR635700014BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Erhaltung von Fl&#228;chen in gutem landwirtschaftlichen und &#246;kologischen Zustand im Sinne von Artikel 93 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber die Finanzierung, die Verwaltung und das Kontrollsystem der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnungen (EWG) Nr. 352/78, (EG) Nr. 165/94, (EG) Nr. 2799/98, (EG) Nr. 814/2000, (EG) Nr. 1290/2005 und (EG) Nr. 485/2008 des Rates (ABl. L 347 vom 20.12.2013, S. 549) in <span style="white-space: nowrap">der jeweils</span> geltenden Fassung, die von dem Beg&#252;nstigten im Sinne von Artikel 92 Satz 1 der Verordnung (EU) Nr. 1306/2013 (Beg&#252;nstigter) einzuhalten sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten zur Kontrolle und Sanktionierung der Anforderungen und Standards nach Nummer 1 und nach Artikel 93 Absatz 1 bis 3 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306/2013.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR635700014BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Anforderungen an die Erhaltung von Fl&#228;chen in gutem landwirtschaftlichen und &#246;kologischen Zustand</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR635700014BJNE000302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000302119"/><a href="index-2.html#BJNR635700014BJNE000302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Schaffung von Pufferzonen entlang von Wasserl&#228;ufen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer landwirtschaftliche Fl&#228;chen entlang von Wasserl&#228;ufen bewirtschaftet, hat zur Erhaltung des guten landwirtschaftlichen und &#246;kologischen Zustands die Anforderungen des &#167; 5 Absatz 2 Satz 1 Nummer 1 in Verbindung mit Satz 2, Absatz 2 Satz 3 und 4 und Absatz 3, jeweils in Verbindung mit Absatz 4, der D&#252;ngeverordnung zu beachten, soweit sich die Anforderungen auf stickstoffhaltige D&#252;ngemittel beziehen. Soweit die Landesregierungen durch Rechtsverordnungen nach &#167; 13a Absatz 3 der D&#252;ngeverordnung von den in Satz 1 genannten Anforderungen abweichende Anforderungen vorschreiben oder durch Rechtsverordnungen nach &#167; 13 Absatz 2 Satz 1 in Verbindung mit Satz 4 Nummer 5 der D&#252;ngeverordnung in der bis zum 30. April 2020 geltenden Fassung abweichende Vorschriften erlassen haben, die sich jeweils auf stickstoffhaltige D&#252;ngemittel beziehen, sind abweichend von Satz 1 die Anforderungen nach Landesrecht zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000400000"/><a href="index-2.html#BJNR635700014BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einhaltung von Genehmigungsverfahren f&#252;r die Verwendung von Wasser zur Bew&#228;sserung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer landwirtschaftliche Fl&#228;chen beregnet oder sonst bew&#228;ssert, hat bei einer erlaubnispflichtigen oder bewilligungspflichtigen Gew&#228;sserbenutzung im Sinne von &#167; 9 Absatz 1 Nummer 1 oder 5 des Wasserhaushaltsgesetzes im Falle einer Kontrolle hinsichtlich der Einhaltung der Verpflichtungen zur Erhaltung der landwirtschaftlichen Fl&#228;chen in einem guten landwirtschaftlichen und &#246;kologischen Zustand nachzuweisen, dass die Erlaubnis oder Bewilligung vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000500000"/><a href="index-2.html#BJNR635700014BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutz des Grundwassers gegen Verschmutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stoffe nach Liste I der Anlage 1 d&#252;rfen im Rahmen einer landwirtschaftlichen T&#228;tigkeit nicht in das Grundwasser eingeleitet oder eingebracht werden.</div><div class="jurAbsatz">(2) Wer im Rahmen seiner landwirtschaftlichen T&#228;tigkeit Stoffe nach Liste II der Anlage 1 in das Grundwasser einleitet oder einbringt, hat im Falle einer Kontrolle hinsichtlich der Einhaltung der Verpflichtungen zur Erhaltung der landwirtschaftlichen Fl&#228;chen in einem guten landwirtschaftlichen und &#246;kologischen Zustand nachzuweisen, dass eine Erlaubnis nach &#167; 8 in Verbindung mit &#167; 9 Absatz 1 Nummer 4 und mit &#167; 48 Absatz 1 des Wasserhaushaltsgesetzes vorliegt.</div><div class="jurAbsatz">(3) Stoffe nach Liste I und Liste II der Anlage 1 sind im Rahmen einer landwirtschaftlichen T&#228;tigkeit so zu handhaben, dass eine nachteilige Ver&#228;nderung der Grundwasserbeschaffenheit nicht zu besorgen ist. Die Anwendung von D&#252;ngemitteln und Pflanzenschutzmitteln im Rahmen der guten fachlichen Praxis und der gesetzlichen Vorschriften bleibt unber&#252;hrt. Die Anforderung nach Satz 1 ist in der Regel erf&#252;llt, wenn die Vorgaben der Abs&#228;tze 4 bis 7 eingehalten werden.</div><div class="jurAbsatz">(4) Mineral&#246;lprodukte, Treibstoffe, Schmierstoffe und Pflanzenschutzmittel sind in dichten Beh&#228;ltern zu lagern. Mit Mineral&#246;lprodukten, Treibstoffen, Schmierstoffen und Pflanzenschutzmitteln ist so umzugehen und ihre jeweiligen Reste sind so zu beseitigen, dass eine nachteilige Ver&#228;nderung der Grundwasserbeschaffenheit nicht zu besorgen ist. Satz 2 gilt entsprechend f&#252;r die Beseitigung von Resten von Desinfektionsb&#228;dern f&#252;r landwirtschaftliche Nutztiere.</div><div class="jurAbsatz">(5) Soweit es sich nicht um eine ortsfeste Anlage im Sinne des &#167; 62 Absatz 1 Satz 3 des Wasserhaushaltsgesetzes handelt, darf Festmist nur auf landwirtschaftlichen Fl&#228;chen und nicht l&#228;nger als sechs Monate und nur so gelagert werden, dass keine nachteilige Ver&#228;nderung der Grundwasserbeschaffenheit durch Austreten von Sickers&#228;ften zu besorgen ist. Der Platz, auf dem der Festmist auf landwirtschaftlichen Fl&#228;chen gelagert wird, ist j&#228;hrlich zu wechseln.</div><div class="jurAbsatz">(6) Silagemieten au&#223;erhalb ortsfester Anlagen sind nur auf landwirtschaftlichen Fl&#228;chen zul&#228;ssig und nur sofern eine nachteilige Ver&#228;nderung der Grundwasserbeschaffenheit durch Austreten von Sickers&#228;ften nicht zu besorgen ist.</div><div class="jurAbsatz">(7) Zur Erhaltung des guten landwirtschaftlichen und &#246;kologischen Zustands sind au&#223;erdem die Vorgaben von <span style="white-space: nowrap">Wasserschutzgebietsverordnungen</span> und beh&#246;rdlichen Entscheidungen nach &#167; 52 Absatz 1 bis 3 des Wasserhaushaltsgesetzes einzuhalten, soweit sie die Lagerung von Silage und Festmist au&#223;erhalb von ortsfesten Anlagen betreffen.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000607123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000607123"/><a href="index-2.html#BJNR635700014BJNE000607123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mindestanforderungen an die Bodenbedeckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ackerland, das durch den Betriebsinhaber als im Umweltinteresse genutzte Fl&#228;che im Sinne von Artikel 46 Absatz 2 Buchstabe a, c, d oder f der Verordnung (EU) Nr. 1307/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften &#252;ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St&#252;tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der jeweils geltenden Fassung ausgewiesen ist, ist der Selbstbegr&#252;nung zu &#252;berlassen oder durch eine Ansaat zu begr&#252;nen, soweit keine landwirtschaftliche Erzeugung stattfindet oder soweit nur eine Beweidung oder Schnittnutzung zugelassen ist. Im Falle des Artikels 46 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 1307/2013 gilt Satz 1 nur, soweit es sich um Feldr&#228;nder im Sinne des &#167; 28 der Direktzahlungen-Durchf&#252;hrungsverordnung handelt, die keine Feldraine im Sinne des &#167; 8 Absatz 1 Nummer 6 sind. Ein Umbruch ist zu Pflegezwecken mit unverz&#252;glich folgender Ansaat oder zur Erf&#252;llung von Verpflichtungen im Rahmen von Agrarumwelt- und Klimama&#223;nahmen au&#223;erhalb des in Absatz 5 genannten Zeitraums zul&#228;ssig. Abweichend von Satz 3 ist innerhalb des in Absatz 5 genannten Zeitraums ein Umbruch zul&#228;ssig, wenn der Betriebsinhaber auf Antrag einer Verpflichtung zur Anlage von ein- oder mehrj&#228;hrigen Bl&#252;hfl&#228;chen im Rahmen von Agrarumwelt- und Klimama&#223;nahmen unterliegt und dieser Verpflichtung durch Neuansaat nachkommen muss.</div><div class="jurAbsatz">(2) Auf Ackerland, das durch den Betriebsinhaber als im Umweltinteresse genutzte Fl&#228;che im Sinne von Artikel 46 Absatz 2 Buchstabe c, d oder f der Verordnung (EU) Nr. 1307/2013 ausgewiesen ist, d&#252;rfen keine Pflanzenschutzmittel angewendet werden.</div><div class="jurAbsatz">(3) Die Verpflichtungen der Abs&#228;tze 1 und 2 enden zu dem Zeitpunkt nach dem 31. Juli des Antragsjahres, ab dem eine Aussaat oder Pflanzung, die nicht vor Ablauf dieses Antragsjahres zur Ernte f&#252;hrt, vorbereitet und durchgef&#252;hrt wird. Hiervon abweichende Vorschriften des Bundes und der L&#228;nder auf dem Gebiet des Naturschutzes oder des Wasserhaushalts bleiben unber&#252;hrt. Antragsjahr ist das Jahr, in dem die ma&#223;gebliche Fl&#228;che als im Umweltinteresse genutzte Fl&#228;che beantragt wurde.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 finden entsprechende Anwendung auf brachliegendes einschlie&#223;lich stillgelegtes Ackerland im Sinne von Artikel 4 Absatz 1 Buchstabe f der Verordnung (EU) Nr. 1307/2013, das nicht als im Umweltinteresse genutzte Fl&#228;che durch den Betriebsinhaber ausgewiesen ist. Satz 1 ist jedoch nicht auf Streifen oder Teilfl&#228;chen anzuwenden, die als Teil einer zusammenh&#228;ngenden und bis auf diese Streifen oder Teilfl&#228;chen einheitlich bewirtschafteten Ackerfl&#228;che des Betriebsinhabers dazu bestimmt sind, einen Beitrag zur Biodiversit&#228;t oder zur Regulierung von Schwarzwildbest&#228;nden zu leisten.</div><div class="jurAbsatz">(5) In dem Zeitraum vom 1. April bis zum 30. Juni eines Jahres ist das M&#228;hen oder das Zerkleinern des Aufwuchses auf den Fl&#228;chen im Sinne der Abs&#228;tze 1 und 4 verboten. Satz 1 gilt auch f&#252;r Dauergr&#252;nlandfl&#228;chen, auf denen keine Erzeugung stattfindet.</div><div class="jurAbsatz">(6) Zwischenfr&#252;chte und Gr&#252;ndecken im Sinne von Artikel 46 Absatz 2 Buchstabe i der Verordnung (EU) Nr. 1307/2013 in Verbindung mit &#167; 18 Absatz 3 des Direktzahlungen-Durchf&#252;hrungsgesetzes sind &#252;ber den in &#167; 31 Absatz 2 der Direktzahlungen-Durchf&#252;hrungsverordnung festgelegten Zeitraum hinaus bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fl&#228;che zu belassen. Im Falle einer Untersaat von Gras oder Leguminosen in die Hauptkultur ist diese von der Ernte der Hauptkultur bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fl&#228;che zu belassen oder mindestens bis zur Vorbereitung mit unverz&#252;glich folgender Aussaat der n&#228;chsten Hauptkultur, wenn diese vor dem 15. Februar ausges&#228;t wird. Winterkulturen und Winterzwischenfr&#252;chte im Sinne von &#167; 18 Absatz 4 des Direktzahlungen-Durchf&#252;hrungsgesetzes sind bis zum Ablauf des 15. Februar des auf das Antragsjahr folgenden Jahres auf der Fl&#228;che zu belassen. Das Beweiden und das Walzen, Schlegeln oder H&#228;ckseln der Untersaat oder von Zwischenfr&#252;chten auf den in den S&#228;tzen 1 bis 3 genannten Fl&#228;chen ist zul&#228;ssig. In Gebieten, in denen die zust&#228;ndigen Beh&#246;rden der L&#228;nder gem&#228;&#223; &#167; 31 Absatz 4 der Direktzahlungen-Durchf&#252;hrungsverordnung die Schnittnutzung f&#252;r Futterzwecke zugelassen haben, ist bei Zwischenfr&#252;chten und Untersaaten auf den in den S&#228;tzen 1 und 2 genannten Fl&#228;chen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Ablauf des 15. Februar 2022 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Rechtsverordnung gem&#228;&#223; Satz 6 bis zum im Ablauf des in dieser Rechtsverordnung genannten Datums, mindestens aber bis zum Ablauf des 14. Januar 2022</div></dd></dl>auf der Fl&#228;che zu belassen sind, eine Schnittnutzung f&#252;r Futterzwecke zul&#228;ssig. Die Landesregierungen k&#246;nnen durch Rechtsverordnung f&#252;r bestimmte Gebiete, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>witterungsbedingten Besonderheiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonderen Anforderungen bestimmter Kulturen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonderen Erfordernissen des Bodenschutzes oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonderen Erfordernissen des Pflanzenschutzes im Sinne von &#167; 1 Nummer 1 und 2 des Pflanzenschutzgesetzes</div></dd></dl>Rechnung zu tragen, abweichende fr&#252;here Termine bestimmen, jedoch nicht vor dem Ablauf des 14. Januar des auf das Antragsjahr folgenden Jahres.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000700000"/><a href="index-2.html#BJNR635700014BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mindestpraktiken der Bodenbearbeitung zur Begrenzung von Erosion</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mindestanforderungen zur Begrenzung von Erosion sind durch Ma&#223;nahmen zu gew&#228;hrleisten, die sich an den aus der Einteilung landwirtschaftlicher Fl&#228;chen nach dem Grad der Wasser- oder Winderosionsgef&#228;hrdung (Erosionsgef&#228;hrdung) nach Ma&#223;gabe einer Rechtsverordnung nach Satz 2 in Verbindung mit den Abs&#228;tzen 2 bis 4 ergebenden Anforderungen auszurichten haben. Die Landesregierungen haben durch Rechtsverordnung nach &#167; 4 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 4 Satz 1 des Agrarzahlungen-Verpflichtungengesetzes die landwirtschaftlichen Fl&#228;chen nach dem Grad der Erosionsgef&#228;hrdung einzuteilen. Der Einteilung nach Satz 2 sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich der Erosionsgef&#228;hrdung durch Wasser die Anforderungen der Anlage 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich der Erosionsgef&#228;hrdung durch Wind die Anforderungen der Anlage 3</div></dd></dl>zugrunde zu legen. In der Rechtsverordnung sind die Gebiete, die den Erosionsgef&#228;hrdungsklassen zugeh&#246;ren, zu bezeichnen.</div><div class="jurAbsatz">(2) Eine Ackerfl&#228;che, die zur Wassererosionsgef&#228;hrdungsklasse CC<sub>Wasser1</sub> im Sinne von Anlage 2 geh&#246;rt und nicht in eine besondere F&#246;rderma&#223;nahme zum Erosionsschutz einbezogen ist, darf vom 1. Dezember bis zum Ablauf des 15. Februar nicht gepfl&#252;gt werden. Das Pfl&#252;gen nach der Ernte der Vorfrucht ist nur bei einer Aussaat vor dem <span style="white-space: nowrap">1. Dezember</span> zul&#228;ssig. Im Falle einer Bewirtschaftung quer zum Hang sind die S&#228;tze 1 und 2 nicht anzuwenden.</div><div class="jurAbsatz">(3) Eine Ackerfl&#228;che, die zur Wassererosionsgef&#228;hrdungsklasse CC<sub>Wasser2</sub> im Sinne von Anlage 2 geh&#246;rt und nicht in eine besondere F&#246;rderma&#223;nahme zum Erosionsschutz einbezogen ist, darf vom 1. Dezember bis zum Ablauf des 15. Februar nicht gepfl&#252;gt werden. Das Pfl&#252;gen zwischen dem 16. Februar und dem Ablauf des 30. November ist nur bei einer unmittelbar folgenden Aussaat zul&#228;ssig. Sp&#228;tester Zeitpunkt der Aussaat ist der 30. November. Vor der Aussaat von Kulturen mit einem Reihenabstand von 45 Zentimetern und mehr (Reihenkultur) ist das Pfl&#252;gen verboten.</div><div class="jurAbsatz">(4) Eine Ackerfl&#228;che, die der Winderosionsgef&#228;hrdungsklasse CC<sub>Wind</sub> im Sinne von Anlage 3 zugeh&#246;rt und die nicht in eine besondere F&#246;rderma&#223;nahme zum Erosionsschutz einbezogen ist, darf nur bei Aussaat vor dem 1. M&#228;rz gepfl&#252;gt werden. Abweichend von Satz 1 ist das Pfl&#252;gen, au&#223;er bei Reihenkulturen, ab dem 1. M&#228;rz nur bei einer unmittelbar folgenden Aussaat zul&#228;ssig. Das Verbot des Pfl&#252;gens bei Reihenkulturen gilt nicht, soweit<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>quer zur Hauptwindrichtung vor dem 1. Dezember Gr&#252;nstreifen im Abstand von h&#246;chstens 100 Metern zueinander und in einer Breite von jeweils mindestens 2,5 Metern einges&#228;t werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Anbaus von Kulturen in D&#228;mmen die D&#228;mme quer zur Hauptwindrichtung angelegt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar nach dem Pfl&#252;gen Jungpflanzen gesetzt werden.</div></dd></dl></div><div class="jurAbsatz">(5) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann im Einzelfall anstelle der Anforderungen der Abs&#228;tze 2 bis 4 genehmigen, dass Stallmist zur Gef&#252;gestabilisierung eingesetzt wird.</div><div class="jurAbsatz">(6) Die Landesregierungen k&#246;nnen in der Rechtsverordnung nach Absatz 1 von den Abs&#228;tzen 2 bis 4 abweichende Anforderungen festlegen, soweit dies erforderlich ist, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in bestimmten Gebieten <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>witterungsbedingten Besonderheiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonderen Anforderungen bestimmter Kulturen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonderen Erfordernissen des Pflanzenschutzes im Sinne des &#167; 1 Nummer 1 und 2 des Pflanzenschutzgesetzes</div></dd></dl></div><div>Rechnung zu tragen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sachgerechte Kontrolle der Anforderungen der Abs&#228;tze 2 bis 4 zu gew&#228;hrleisten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000800000"/><a href="index-2.html#BJNR635700014BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erhaltung des Anteils der organischen Substanz im Boden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Stoppelfelder d&#252;rfen nicht abgebrannt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE000901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE000901360"/><a href="index-2.html#BJNR635700014BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Keine Beseitigung von Landschaftselementen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Landschaftselemente d&#252;rfen nicht beseitigt werden. Landschaftselemente im Sinne von Satz 1 sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hecken oder Knicks: lineare Strukturelemente, die &#252;berwiegend mit Geh&#246;lzen bewachsen sind und eine Mindestl&#228;nge von 10 Metern sowie eine Durchschnittsbreite von bis zu 15 Metern aufweisen, wobei kleinere unbefestigte Unterbrechungen unsch&#228;dlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baumreihen: mindestens f&#252;nf linear angeordnete, nicht landwirtschaftlich genutzte B&#228;ume entlang einer Strecke von mindestens 50 Metern L&#228;nge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feldgeh&#246;lze: &#252;berwiegend mit geh&#246;lzartigen Pflanzen bewachsene Fl&#228;chen, die nicht der landwirtschaftlichen Erzeugung dienen, mit einer Gr&#246;&#223;e von mindestens 50 Quadratmetern bis h&#246;chstens 2&#160;000 Quadratmetern; Fl&#228;chen, f&#252;r die eine Beihilfe zur Aufforstung oder eine Aufforstungspr&#228;mie gew&#228;hrt worden ist, gelten nicht als Feldgeh&#246;lze,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuchtgebiete mit einer Gr&#246;&#223;e von h&#246;chstens 2&#160;000 Quadratmetern: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Biotopen, die nach &#167; 30 Absatz 2 Satz 1 Nummer 1 und 2 des Bundesnaturschutzgesetzes oder weitergehenden landesrechtlichen Vorschriften gesch&#252;tzt und &#252;ber die Biotopkartierung erfasst sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;mpel, S&#246;lle, Dolinen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere mit Buchstabe b vergleichbare Feuchtgebiete,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelb&#228;ume: B&#228;ume, die als Naturdenkm&#228;ler im Sinne von &#167; 28 des Bundesnaturschutzgesetzes gesch&#252;tzt sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feldraine: &#252;berwiegend mit gras- und krautartigen Pflanzen bewachsene, schmale, lang gestreckte Fl&#228;chen mit einer Gesamtbreite von mehr als zwei Metern, die innerhalb von oder zwischen landwirtschaftlichen Nutzfl&#228;chen liegen oder an diese angrenzen und auf denen keine landwirtschaftliche Erzeugung stattfindet,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trocken- und Natursteinmauern: Mauern aus mit Erde oder Lehm verfugten oder nicht verfugten Feld- oder Natursteinen von mehr als f&#252;nf Metern L&#228;nge, die nicht Bestandteil einer Terrasse nach Nummer 10 sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lesesteinw&#228;lle: Aufsch&#252;ttungen von Lesesteinen von mehr als f&#252;nf Metern L&#228;nge,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fels- und Steinriegel sowie naturversteinte Fl&#228;chen mit einer Gr&#246;&#223;e von h&#246;chstens 2&#160;000 Quadratmetern,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Terrassen: von Menschen unter Verwendung von Hilfsmaterialien angelegte, linear-vertikale Strukturen in der Agrarlandschaft, die dazu bestimmt sind, die Hangneigung von Nutzfl&#228;chen zu verringern.</div></dd></dl></div><div class="jurAbsatz">(2) Trocken- und Natursteinmauern im Sinne von Absatz 1 Nummer 7, die zugleich Bestandteil einer Terrasse im Sinne von Absatz 1 Nummer 10 sind, d&#252;rfen nicht beseitigt werden.</div><div class="jurAbsatz">(3) &#167; 39 Absatz 5 Satz 1 Nummer 2 und Satz 2 bis 4 des Bundesnaturschutzgesetzes in Verbindung mit dem darauf gest&#252;tzten Landesrecht gilt entsprechend bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hecken und Knicks,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#228;umen in Baumreihen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feldgeh&#246;lzen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelb&#228;umen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Landesregierungen k&#246;nnen durch Rechtsverordnung erg&#228;nzend zu Absatz 1 weitere Landschaftselemente festlegen, die im Sinne von Absatz 1 Satz 1 nicht beseitigt werden d&#252;rfen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu k&#246;nnen.</div><div class="jurAbsatz">(5) Mit dem Beseitigungsverbot der Abs&#228;tze 1 und 2, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4, ist eine Pflicht zur Pflege nicht verbunden.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR635700014BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Kontroll- und Sanktionsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR635700014BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001000000"/><a href="index-2.html#BJNR635700014BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Kontrollvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel 68 Absatz 1 Unterabsatz 4 Satz 2 der Durchf&#252;hrungsverordnung (EU) Nr. 809/2014 der Kommission vom 17. Juli 2014 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EU) Nr. 1306/2013 des Europ&#228;ischen Parlaments und des Rates hinsichtlich des integrierten Verwaltungs- und Kontrollsystems, der Ma&#223;nahmen zur Entwicklung des l&#228;ndlichen Raums und der Cross-Compliance (ABl. L 227 vom 31.7.2014, S. 69) in der jeweils geltenden Fassung ist anzuwenden.</div><div class="jurAbsatz">(2) Enth&#228;lt der Kontrollbericht im Sinne von Artikel 72 Absatz 1 der Durchf&#252;hrungsverordnung (EU) Nr. 809/2014 keine Feststellungen, so ist es nicht erforderlich, den Bericht unter den Voraussetzungen des Artikels 72 Absatz 4 Unterabsatz 3 der Durchf&#252;hrungsverordnung (EU) Nr. 809/2014 zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR635700014BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR635700014BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001100000"/><a href="index-2.html#BJNR635700014BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum Erlass einer Rechtsverordnung nach &#167; 6 Absatz 1 Satz 2, auch in Verbindung mit Absatz 6, sind die auf Grund des &#167; 2 Absatz 1 Satz 2 in Verbindung mit &#167; 5 Absatz 1 Satz 1 Nummer 2 und Absatz 4 des Direktzahlungen-<span style="white-space: nowrap">Verpflichtungengesetzes</span> und in Verbindung mit &#167; 2 Absatz 1 und 7 der Direktzahlungen-Verpflichtungenverordnung erlassenen landesrechtlichen Regelungen l&#228;ngstens bis zum Ablauf des 31. Dezember 2015 weiter anzuwenden.</div><div class="jurAbsatz">(2) Bis zum Erlass einer Rechtsverordnung nach &#167; 8 Absatz 4 sind die auf Grund des &#167; 2 Absatz 2 in Verbindung mit &#167; 5 Absatz 1 Satz 1 Nummer 4 des Direktzahlungen-Verpflichtungengesetzes und in Verbindung mit &#167; 5 Absatz 1 und 4 der Direktzahlungen-Verpflichtungenverordnung erlassenen landesrechtlichen Regelungen l&#228;ngstens bis zum Ablauf des 31. Dezember 2015 anzuwenden.</div><div class="jurAbsatz">(3) Soweit nach &#167; 6 Absatz 1 Satz 2, auch in Verbindung mit Absatz 6, eine landesrechtliche Regelung erlassen wird, ist Absatz 1 insoweit nicht mehr anzuwenden.</div><div class="jurAbsatz">(4) Soweit nach &#167; 8 Absatz 4 eine landesrechtliche Regelung erlassen wird, ist Absatz 2 nicht mehr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001200000"/><a href="index-2.html#BJNR635700014BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2015 in Kraft. Gleichzeitig tritt die Direktzahlungen-Verpflichtungenverordnung vom 4. November 2004 (BGBl. I S. 2778), die zuletzt durch Artikel 1 der Verordnung vom 3. Januar 2014 (BAnz AT 06.01.2014 V1) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001300000"/><a href="index-2.html#BJNR635700014BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001400000"/><a href="index-2.html#BJNR635700014BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 4)<br />Liste der Stofffamilien und Stoffgruppen</span></h3> </div>
<div><div class="jnhtml"><div><div style="text-align:left;">Liste I</div><div class="jurAbsatz">Die Liste I umfasst die einzelnen Stoffe der nachstehend aufgef&#252;hrten Stofffamilien und -gruppen, mit Ausnahme der Stoffe, die aufgrund des geringen Toxizit&#228;ts-, Langlebigkeits- oder Bioakkumulationsrisikos als ungeeignet f&#252;r die <span style="white-space: nowrap">Liste I</span> angesehen werden.</div><div class="jurAbsatz">Stoffe, die im Hinblick auf Toxizit&#228;t, Langlebigkeit oder Bioakkumulation f&#252;r die Liste II geeignet sind, sind als Stoffe der Liste II zu behandeln.<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organische Halogenverbindungen und Stoffe, die im Wasser derartige Verbindungen bilden k&#246;nnen</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organische Phosphorverbindungen</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organische Zinnverbindungen</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, die im oder durch Wasser krebserregende, mutagene oder teratogene Wirkung haben<a name="FnR.FnA1-F788068_01"></a><sup><a href="#FnA1-F788068_01" class="FnR">1</a></sup> </div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Quecksilber und Quecksilberverbindungen</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Cadmium und Cadmiumverbindungen</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mineral&#246;le und Kohlenwasserstoffe</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Cyanide</div></dd></dl></div><div style="text-align:left;">Liste II</div><div class="jurAbsatz">Die Liste II umfasst die einzelnen Stoffe und die Stoffkategorien aus den nachstehend aufgef&#252;hrten Stofffamilien und Stoffgruppen, die eine sch&#228;dliche Wirkung auf das Grundwasser haben k&#246;nnen.<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgende Metalloide und Metalle und ihre Verbindungen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zink</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kupfer</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nickel</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chrom</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Blei</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Selen</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arsen</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antimon</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Molybd&#228;n</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Titan</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinn</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Barium</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beryllium</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bor</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uran</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vanadium</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kobalt</div></dd><dt>r)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Thallium</div></dd><dt>s)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tellur</div></dd><dt>t)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Silber</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biozide und davon abgeleitete Verbindungen, die nicht in der Liste I enthalten sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe, die eine f&#252;r den Geschmack und/oder den Geruch des Grundwassers abtr&#228;gliche Wirkung haben, sowie Verbindungen, die im Grundwasser zur Bildung solcher Stoffe f&#252;hren und es f&#252;r den menschlichen Gebrauch ungeeignet machen k&#246;nnen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>giftige oder langlebige organische Siliziumverbindungen und Stoffe, die im Wasser zur Bildung solcher Verbindungen f&#252;hren k&#246;nnen, mit Ausnahme derjenigen, die biologisch unsch&#228;dlich sind oder sich im Wasser rasch in biologisch unsch&#228;dliche Stoffe umwandeln;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anorganische Phosphorverbindungen und reiner Phosphor;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fluoride;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ammoniak und Nitrite.</div></dd></dl></div><div class="jurAbsatz"><dl class="FnArea"><dt><a name="FnA1-F788068_01"></a><a href="#FnR.FnA1-F788068_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Sofern bestimmte Stoffe aus der Liste II krebserregende, mutagene oder teratogene Wirkung haben, fallen sie unter Kategorie 4 dieser Liste.</dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001500000"/><a href="index-2.html#BJNR635700014BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 6 Absatz 1 Satz 3 Nummer 1, Absatz 2 und 3)<br /> Bestimmung der potenziellen Erosionsgef&#228;hrdung durch Wasser</span></h3> </div>
<div><div class="jnhtml"><div><div style="text-align:center;">Wassererosionsgef&#228;hrdungsklasse</div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; "><colgroup><col align="center" width="33%" /><col align="center" width="22%" /><col align="center" width="22%" /><col align="center" width="22%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Wassererosionsgef&#228;hrdungsklasse</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">K * S<a name="FnR.FnA1-F788068_02"></a><sup><a href="#FnA1-F788068_02" class="FnR">1</a></sup> </th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">K * S * R<a name="FnR.FnA1-F788068_03"></a><sup><a href="#FnA1-F788068_03" class="FnR">2</a></sup> </th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">K * S * R * L<a name="FnR.FnA1-F788068_04"></a><sup><a href="#FnA1-F788068_04" class="FnR">3</a></sup> </th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">1</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">3</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">4</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">5</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">CC<sub>Wasser1</sub></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">0,3 &#8211; <span class="Formel">&lt;</span> 0,55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">15 &#8211; <span class="Formel">&lt;</span> 27,5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30 &#8211; <span class="Formel">&lt;</span> 55</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">CC<sub>Wasser2</sub></td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50"><span class="Formel">&#8805;</span> 0,55</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50"><span class="Formel">&#8805;</span> 27,5</td><td align="center" valign="top" charoff="50"><span class="Formel">&#8805;</span> 55</td></tr></tbody></table></div><div class="jurAbsatz"><dl class="FnArea"><dt><a name="FnA1-F788068_02"></a><a href="#FnR.FnA1-F788068_02" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Bestimmung der potenziellen (standortbedingten) Erosionsgef&#228;hrdung durch Wasser in Anlehnung an DIN 19708 (Bodenbeschaffenheit &#8211; Ermittlung der Erosionsgef&#228;hrdung von B&#246;den durch Wasser mit Hilfe der ABAG, DIN &#8211; Deutsches Institut f&#252;r Normung e.V., Februar 2005). Die DIN-Methode ist zu beziehen beim Beuth Verlag Berlin.</dd><dt><a name="FnA1-F788068_03"></a><a href="#FnR.FnA1-F788068_03" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Der Regenerosivit&#228;tsfaktor R kann optional verwendet werden. Er ist gem&#228;&#223; DIN 19708 Abschnitt 4.2 bzw. Tabelle C.1 gebietsspezifisch zu ermitteln und anzuwenden.</dd><dt><a name="FnA1-F788068_04"></a><a href="#FnR.FnA1-F788068_04" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Der Hangl&#228;ngenfaktor L kann optional verwendet werden. Er ist gem&#228;&#223; DIN 19708 Abschnitt 4.5 standortspezifisch zu ermitteln und anzuwenden.</dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR635700014BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR635700014BJNE001600000"/><a href="index-2.html#BJNR635700014BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 6 Absatz 1 Satz 2 Nummer 2 und Absatz 4)</span></h3> </div>
<div><div class="jnhtml"><div><div style="text-align:center;"><span style=";font-weight:bold">Bestimmung der potenziellen Erosionsgef&#228;hrdung durch Wind</span></div><div class="jurAbsatz">Die Erosionsgef&#228;hrdung durch Wind ist nach DIN 19706, Bodenbeschaffenheit &#8211; Ermittlung der Erosionsgef&#228;hrdung von B&#246;den durch Wind, zu ermitteln.</div><div class="jurAbsatz" style="text-align:center;"><img src="../normengrafiken/banz_2014/j3511-1_0010.jpg" alt="Die Grafik beschreibt die Bestimmung der Erosionsgef&#228;hrdung eines Bodenstandortes durch Wind im Wege einer grunds&#228;tzlichen Einstufung dieses Standortes nach DIN 19706 plus Hinzuziehung weiterer Faktoren, wie Windgeschwindigkeit, Trockenheit, Bewuchs (Vegetation) und Windhindernisse." /></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz">
            
            &#160;
          </div><div style="text-align:center;">Winderosionsgef&#228;hrdungsklasse</div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; "><colgroup><col align="center" width="50%" /><col align="center" width="50%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Winderosionsgef&#228;hrdungsklasse</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Stufe nach DIN 19706<a name="FnR.FnA1-F788068_05"></a><sup><a href="#FnA1-F788068_05" class="FnR">*</a></sup> </th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">1</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">3</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">CC<sub>Wind</sub></td><td align="center" valign="top" charoff="50">E<sub>nat</sub>5</td></tr></tbody></table></div><div class="jurAbsatz"><dl class="FnArea"><dt><a name="FnA1-F788068_05"></a><a href="#FnR.FnA1-F788068_05" class="Footnote"><span>* </span></a></dt><dd>Bestimmung der potenziellen (standortbedingten) Erosionsgef&#228;hrdung durch Wind nach Tabelle 3 bzw. Tabelle 8 der DIN 19706 (Bodenbeschaffenheit &#8211; Ermittlung der Erosionsgef&#228;hrdung von B&#246;den durch Wind, DIN &#8211; Deutsches Institut f&#252;r Normung e.V., Mai 2004). Die DIN-Methode ist zu beziehen beim Beuth Verlag Berlin.</dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
