<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IntVG - Gesetz über die Wahrnehmung der Integrationsverantwortung des Bundestages und des Bundesrates in Angelegenheiten der Europäischen Union</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR302210009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Wahrnehmung der Integrationsverantwortung des Bundestages und des Bundesrates in Angelegenheiten der Europ&#228;ischen Union</span> <span class="jnkurzueamtabk"> (Integrationsverantwortungsgesetz - IntVG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>IntVG</p><p>Ausfertigungsdatum: 22.09.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Integrationsverantwortungsgesetz vom 22. September 2009 (BGBl. I S. 3022), das durch Artikel 1 des Gesetzes vom 1. Dezember 2009 (BGBl. I S. 3822) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 G v. 1.12.2009 I 3822</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR302210009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 25.9.2009 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 22.9.2009 I 3022 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 dieses G am 25.9.2009 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000100000"/><a href="index-2.html#BJNR302210009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Integrationsverantwortung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundestag und der Bundesrat nehmen in Angelegenheiten der Europ&#228;ischen Union ihre Integrationsverantwortung insbesondere nach Ma&#223;gabe der folgenden Bestimmungen wahr.</div><div class="jurAbsatz">(2) Der Bundestag und der Bundesrat sollen &#252;ber Vorlagen nach diesem Gesetz in angemessener Frist beraten und Beschluss fassen und dabei die f&#252;r die Beschlussfassung auf der Ebene der Europ&#228;ischen Union ma&#223;geblichen Fristvorgaben ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000200000"/><a href="index-2.html#BJNR302210009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vereinfachtes Vertrags&#228;nderungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Zustimmung der Bundesrepublik Deutschland zu einem Beschluss des Europ&#228;ischen Rates gem&#228;&#223; Artikel 48 Absatz 6 Unterabsatz 2 und 3 des Vertrags &#252;ber die Europ&#228;ische Union erfolgt durch ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000300000"/><a href="index-2.html#BJNR302210009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Besondere Vertrags&#228;nderungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Zustimmung der Bundesrepublik Deutschland zu einem Beschluss des Rates gem&#228;&#223; Artikel 218 Absatz 8 Unterabsatz 2 Satz 2 oder gem&#228;&#223; Artikel 311 Absatz 3 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union erfolgt durch ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r Bestimmungen, die der Rat gem&#228;&#223; Artikel 25 Absatz 2, Artikel 223 Absatz 1 Unterabsatz 2 oder Artikel 262 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union erl&#228;sst.</div><div class="jurAbsatz">(3) Der deutsche Vertreter im Europ&#228;ischen Rat darf einem Beschlussvorschlag gem&#228;&#223; Artikel 42 Absatz 2 Unterabsatz 1 Satz 2 des Vertrags &#252;ber die Europ&#228;ische Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Bundestag hierzu einen Beschluss gefasst hat. Einen entsprechenden Antrag im Bundestag kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Bundestages muss der deutsche Vertreter im Europ&#228;ischen Rat den Beschlussvorschlag ablehnen. Nachdem ein Beschluss des Europ&#228;ischen Rates gem&#228;&#223; Artikel 42 Absatz 2 Unterabsatz 1 Satz 2 des Vertrags &#252;ber die Europ&#228;ische Union gefasst worden ist, erfolgt eine Zustimmung der Bundesrepublik Deutschland durch ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000400000"/><a href="index-2.html#BJNR302210009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Br&#252;ckenklauseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der deutsche Vertreter im Europ&#228;ischen Rat darf einem Beschlussvorschlag gem&#228;&#223; Artikel 48 Absatz 7 Unterabsatz 1 Satz 1 oder Unterabsatz 2 des Vertrags &#252;ber die Europ&#228;ische Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Europ&#228;ischen Rat den Beschlussvorschlag ablehnen.</div><div class="jurAbsatz">(2) Der deutsche Vertreter im Rat darf einem Beschlussvorschlag gem&#228;&#223; Artikel 81 Absatz 3 Unterabsatz 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Rat den Beschlussvorschlag ablehnen.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000500000"/><a href="index-2.html#BJNR302210009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zustimmung im Europ&#228;ischen Rat bei besonderen Br&#252;ckenklauseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der deutsche Vertreter im Europ&#228;ischen Rat darf einem Beschlussvorschlag gem&#228;&#223; Artikel 31 Absatz 3 des Vertrags &#252;ber die Europ&#228;ische Union oder gem&#228;&#223; Artikel 312 Absatz 2 Unterabsatz 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Bundestag hierzu einen Beschluss gefasst hat. Einen entsprechenden Antrag im Bundestag kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Bundestages muss der deutsche Vertreter im Europ&#228;ischen Rat den Beschlussvorschlag ablehnen.</div><div class="jurAbsatz">(2) Zus&#228;tzlich zu dem Beschluss des Bundestages muss der Bundesrat einen entsprechenden Beschluss gefasst haben, wenn Gebiete betroffen sind, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche eine Gesetzgebungszust&#228;ndigkeit des Bundes nicht besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche die L&#228;nder gem&#228;&#223; Artikel 72 Absatz 2 des Grundgesetzes das Recht zur Gesetzgebung haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche die L&#228;nder gem&#228;&#223; Artikel 72 Absatz 3 oder Artikel 84 Absatz 1 des Grundgesetzes abweichende Regelungen treffen k&#246;nnen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Regelung durch ein Bundesgesetz der Zustimmung des Bundesrates bedarf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000600000"/><a href="index-2.html#BJNR302210009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zustimmung im Rat bei besonderen Br&#252;ckenklauseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der deutsche Vertreter im Rat darf einem Beschlussvorschlag gem&#228;&#223; Artikel 153 Absatz 2 Unterabsatz 4, Artikel 192 Absatz 2 Unterabsatz 2 oder Artikel 333 Absatz 1 oder Absatz 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Bundestag hierzu einen Beschluss gefasst hat. &#167; 5 Absatz 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) &#167; 5 Absatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000700000"/><a href="index-2.html#BJNR302210009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kompetenzerweiterungsklauseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der deutsche Vertreter im Rat darf einem Beschlussvorschlag gem&#228;&#223; Artikel 83 Absatz 1 Unterabsatz 3 oder Artikel 86 Absatz 4 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Rat den Beschlussvorschlag ablehnen.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Satzungs&#228;nderungen gem&#228;&#223; Artikel 308 Absatz 3 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000800000"/><a href="index-2.html#BJNR302210009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Flexibilit&#228;tsklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der deutsche Vertreter im Rat darf einem Vorschlag zum Erlass von Vorschriften gem&#228;&#223; Artikel 352 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem hierzu ein Gesetz gem&#228;&#223; Artikel 23 Absatz 1 des Grundgesetzes in Kraft getreten ist. Ohne ein solches Gesetz muss der deutsche Vertreter im Rat den Vorschlag zum Erlass von Vorschriften ablehnen.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE000900000"/><a href="index-2.html#BJNR302210009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Notbremsemechanismus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der deutsche Vertreter im Rat muss in den F&#228;llen des Artikels 48 Absatz 2 Satz 1, des Artikels 82 Absatz 3 Unterabsatz 1 Satz 1 und des Artikels 83 Absatz 3 Unterabsatz 1 Satz 1 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union beantragen, den Europ&#228;ischen Rat zu befassen, wenn der Bundestag ihn hierzu durch einen Beschluss angewiesen hat.</div><div class="jurAbsatz">(2) Wenn im Schwerpunkt Gebiete im Sinne des &#167; 5 Absatz 2 betroffen sind, muss der deutsche Vertreter im Rat einen Antrag nach Absatz 1 auch dann stellen, wenn ein entsprechender Beschluss des Bundesrates vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE001000000"/><a href="index-2.html#BJNR302210009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ablehnungsrecht bei Br&#252;ckenklauseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Ablehnung einer Initiative des Europ&#228;ischen Rates gem&#228;&#223; Artikel 48 Absatz 7 Unterabsatz 3 des Vertrags &#252;ber die Europ&#228;ische Union gilt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn bei einer Initiative im Schwerpunkt ausschlie&#223;liche Gesetzgebungszust&#228;ndigkeiten des Bundes betroffen sind, kann der Bundestag die Ablehnung der Initiative beschlie&#223;en.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In allen anderen F&#228;llen kann der Bundestag oder der Bundesrat die Ablehnung der Initiative beschlie&#223;en.</div></dd></dl></div><div class="jurAbsatz">(2) Der Pr&#228;sident des Bundestages oder der Pr&#228;sident des Bundesrates unterrichtet die Pr&#228;sidenten der zust&#228;ndigen Organe der Europ&#228;ischen Union &#252;ber die Ablehnung der Initiative und setzt die Bundesregierung dar&#252;ber in Kenntnis.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r einen Vorschlag der Europ&#228;ischen Kommission f&#252;r einen Beschluss des Rates gem&#228;&#223; Artikel 81 Absatz 3 Unterabsatz 3 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE001100000"/><a href="index-2.html#BJNR302210009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Subsidiarit&#228;tsr&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundestag und der Bundesrat k&#246;nnen in ihren Gesch&#228;ftsordnungen regeln, wie eine Entscheidung &#252;ber die Abgabe einer begr&#252;ndeten Stellungnahme gem&#228;&#223; Artikel 6 des Protokolls &#252;ber die Anwendung der Grunds&#228;tze der Subsidiarit&#228;t und der Verh&#228;ltnism&#228;&#223;igkeit herbeizuf&#252;hren ist.</div><div class="jurAbsatz">(2) Der Pr&#228;sident des Bundestages oder der Pr&#228;sident des Bundesrates &#252;bermittelt die begr&#252;ndete Stellungnahme an die Pr&#228;sidenten der zust&#228;ndigen Organe der Europ&#228;ischen Union und setzt die Bundesregierung dar&#252;ber in Kenntnis.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE001300160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE001300160"/><a href="index-2.html#BJNR302210009BJNE001300160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Subsidiarit&#228;tsklage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag eines Viertels seiner Mitglieder ist der Bundestag verpflichtet, eine Klage gem&#228;&#223; Artikel 8 des Protokolls &#252;ber die Anwendung der Grunds&#228;tze der Subsidiarit&#228;t und der Verh&#228;ltnism&#228;&#223;igkeit zu erheben. Auf Antrag eines Viertels seiner Mitglieder, die die Erhebung der Klage nicht st&#252;tzen, ist deren Auffassung in der Klageschrift deutlich zu machen.</div><div class="jurAbsatz">(2) Der Bundesrat kann in seiner Gesch&#228;ftsordnung regeln, wie ein Beschluss &#252;ber die Erhebung einer Klage gem&#228;&#223; Absatz 1 herbeizuf&#252;hren ist.</div><div class="jurAbsatz">(3) Die Bundesregierung &#252;bermittelt die Klage im Namen des Organs, das &#252;ber ihre Erhebung gem&#228;&#223; Absatz 1 oder gem&#228;&#223; Absatz 2 beschlossen hat, unverz&#252;glich an den Gerichtshof der Europ&#228;ischen Union.</div><div class="jurAbsatz">(4) Das Organ, das die Erhebung der Klage gem&#228;&#223; Absatz 1 oder gem&#228;&#223; Absatz 2 beschlossen hat, &#252;bernimmt die Prozessf&#252;hrung vor dem Gerichtshof der Europ&#228;ischen Union.</div><div class="jurAbsatz">(5) Wird im Bundestag oder im Bundesrat ein Antrag zur Erhebung einer Klage gem&#228;&#223; Absatz 1 oder gem&#228;&#223; Absatz 2 gestellt, so kann das andere Organ eine Stellungnahme abgeben.</div></div></div></div></div><div class="jnnorm" id="BJNR302210009BJNE001201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR302210009BJNE001201160"/><a href="index-2.html#BJNR302210009BJNE001201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Unterrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung hat den Bundestag und den Bundesrat in Angelegenheiten dieses Gesetzes umfassend, zum fr&#252;hestm&#246;glichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Einzelheiten der Unterrichtungspflichten aufgrund des Gesetzes &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union vom 12. M&#228;rz 1993 (BGBl. I S. 311), das durch Artikel 2 Absatz 1 des Gesetzes vom 17. November 2005 (BGBl. I S. 3178) ge&#228;ndert worden ist, des Gesetzes &#252;ber die Zusammenarbeit von Bund und L&#228;ndern in Angelegenheiten der Europ&#228;ischen Union vom 12. M&#228;rz 1993 (BGBl. I S. 313, 1780), das zuletzt durch Artikel 2 des Gesetzes vom 5. September 2006 (BGBl. I S. 2098) ge&#228;ndert worden ist, und anderer Regelungen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Bundesregierung unterrichtet den Bundestag und den Bundesrat, wenn der Rat in Vorbereitung einer Initiative des Europ&#228;ischen Rates nach Artikel 48 Absatz 7 des Vertrags &#252;ber die Europ&#228;ische Union befasst wird. Das Gleiche gilt, wenn der Europ&#228;ische Rat eine derartige Initiative ergriffen hat. Die Bundesregierung unterrichtet den Bundestag und den Bundesrat &#252;ber einen Vorschlag der Europ&#228;ischen Kommission nach Artikel 81 Absatz 3 Unterabsatz 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union.</div><div class="jurAbsatz">(3) Die Bundesregierung &#252;bermittelt dem Bundestag und dem Bundesrat binnen zwei Wochen nach Zuleitung von Initiativen, Vorschl&#228;gen oder Beschl&#252;ssen, auf die sich die vorstehenden Bestimmungen beziehen, eine ausf&#252;hrliche Erl&#228;uterung der Folgen f&#252;r die vertraglichen Grundlagen der Europ&#228;ischen Union sowie eine Bewertung der integrationspolitischen Notwendigkeit und Auswirkungen. Ferner erl&#228;utert die Bundesregierung, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob es zur Mitwirkung des Bundestages und des Bundesrates eines Gesetzes gem&#228;&#223; Artikel 23 Absatz 1 Satz 2 oder 3 des Grundgesetzes bedarf;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Verfahren nach &#167; 9 in Betracht kommt, ob Entw&#252;rfe zu Gesetzgebungsakten gem&#228;&#223; <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 48 Absatz 1 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union wichtige Aspekte des deutschen Systems der sozialen Sicherheit, insbesondere dessen Geltungsbereich, Kosten oder Finanzstruktur, verletzen oder dessen finanzielles Gleichgewicht beeintr&#228;chtigen w&#252;rden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 82 Absatz 2 oder Artikel 83 Absatz 1 oder 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union grundlegende Aspekte der deutschen Strafrechtsordnung ber&#252;hren w&#252;rden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Bei eilbed&#252;rftigen Vorlagen verk&#252;rzt sich die Frist des Absatzes 3 so, dass eine der Integrationsverantwortung angemessene Behandlung in Bundestag und Bundesrat gew&#228;hrleistet ist. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verl&#228;ngert werden.</div><div class="jurAbsatz">(5) &#220;ber einen Antrag eines anderen Mitgliedstaates im Rat gem&#228;&#223; Artikel 48 Absatz 2 Satz 1, Artikel 82 Absatz 3 Unterabsatz 1 Satz 1 oder Artikel 83 Absatz 3 Unterabsatz 1 Satz 1 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union unterrichtet die Bundesregierung den Bundestag und den Bundesrat unverz&#252;glich schriftlich. Diese Unterrichtung umfasst die Gr&#252;nde des Antragstellers.</div><div class="jurAbsatz">(6) Zu Vorschl&#228;gen f&#252;r Gesetzgebungsakte der Europ&#228;ischen Union &#252;bermittelt die Bundesregierung binnen zwei Wochen nach &#220;berweisung an die Aussch&#252;sse des Bundestages, sp&#228;testens jedoch zu Beginn der Beratungen in den Ratsgremien, eine umfassende Bewertung. Sie enth&#228;lt Angaben zur Zust&#228;ndigkeit der Europ&#228;ischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grunds&#228;tzen der Subsidiarit&#228;t und Verh&#228;ltnism&#228;&#223;igkeit.</div><div class="jurAbsatz">(7) Die Bundesregierung unterrichtet Bundestag und Bundesrat zum fr&#252;hestm&#246;glichen Zeitpunkt &#252;ber den Abschluss eines Gesetzgebungsverfahrens der Europ&#228;ischen Union. Diese Unterrichtung enth&#228;lt auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grunds&#228;tzen der Subsidiarit&#228;t und der Verh&#228;ltnism&#228;&#223;igkeit f&#252;r vereinbar h&#228;lt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
