<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 128 LuftPersV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__127.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__128a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000530976BJNE016206360"/><a href="index-2.html#BJNR000530976BJNE016206360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Luftfahrtpersonal (LuftPersV)<br /><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel">Pr&#252;fungen, Bef&#228;higungs&#252;berpr&#252;fungen und Kompetenzbeurteilungen f&#252;r Luftfahrer; Anerkennung von Pr&#252;fern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungen, Bef&#228;higungs&#252;berpr&#252;fungen und Kompetenzbeurteilungen f&#252;r den Erwerb, die Verl&#228;ngerung oder Erneuerung von Erlaubnissen und Berechtigungen sowie die zugeh&#246;rigen Verfahren richten sich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r erlaubnispflichtiges Personal nach &#167; 1 Nummer 1 und 9 nach der Verordnung (EU) Nr. 1178/2011 sowie nach den Abs&#228;tzen 2, 4, 7 und 9,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Flugingenieure nach JAR-FCL 4 deutsch sowie nach den Abs&#228;tzen 2, 5 bis 7 und 9,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r erlaubnispflichtiges Personal nach &#167; 1 Nummer 3 bis 6 nach dieser Verordnung sowie nach den Abs&#228;tzen 2, 3, 5 bis 9.</div></dd></dl></div><div class="jurAbsatz">(2) Die praktische Pr&#252;fung f&#252;r den Erwerb von Erlaubnissen und den Ersterwerb der Instrumentenflugberechtigung ist vor der nach &#167; 5 zust&#228;ndigen Stelle oder den von ihr beauftragten Pr&#252;fern abzulegen. Die zust&#228;ndige Stelle bestimmt Einzelheiten sowie Zeit und Ort der theoretischen Pr&#252;fung.</div><div class="jurAbsatz">(3) F&#252;r Pr&#252;fer, die ausschlie&#223;lich Pr&#252;fungen nach dieser Verordnung durchf&#252;hren, legt die zust&#228;ndige Stelle die Vorgaben f&#252;r die Anerkennung fest.</div><div class="jurAbsatz">(4) Gem&#228;&#223; Anhang VI ARA.FCL.205 Buchstabe b der Verordnung (EU) Nr. 1178/2011 f&#252;hrt die nach &#167; 5 zust&#228;ndige Stelle ein Verzeichnis der von ihr anerkannten Pr&#252;fer. Das Luftfahrt-Bundesamt ver&#246;ffentlicht ein Gesamtverzeichnis aller anerkannten Pr&#252;fer, soweit nicht der Zust&#228;ndigkeitsbereich des Luftfahrtamtes der Bundeswehr betroffen ist. Das Luftfahrtamt der Bundeswehr ver&#246;ffentlicht ein Gesamtverzeichnis aller in seinem Zust&#228;ndigkeitsbereich anerkannten Pr&#252;fer. Hierzu d&#252;rfen folgende Daten erhoben, gespeichert, genutzt und ver&#246;ffentlicht werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Telefonnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;ferberechtigung mit Ablaufdatum der G&#252;ltigkeit und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster- oder Pr&#252;ferkategorie.</div></dd></dl>Der Pr&#252;fer kann der Ver&#246;ffentlichung dieser Daten widersprechen.</div><div class="jurAbsatz">(5) Praktische Pr&#252;fungen nach dieser Verordnung d&#252;rfen erst dann abgenommen werden, wenn der Bewerber die theoretische Pr&#252;fung abgeschlossen hat und von der genehmigten Ausbildungseinrichtung oder dem f&#252;r die Ausbildung Verantwortlichen f&#252;r die Durchf&#252;hrung der Pr&#252;fung die Best&#228;tigung seiner Pr&#252;fungsreife erhalten hat.</div><div class="jurAbsatz">(6) Eine theoretische Pr&#252;fung nach dieser Verordnung ist bestanden, wenn innerhalb von 18 Monaten in jedem Pr&#252;fungsteil mindestens 75 Prozent der erreichbaren Punktzahl erreicht wurden. Nicht bestandene Pr&#252;fungsteile d&#252;rfen h&#246;chstens dreimal wiederholt werden. Eine bestandene theoretische Pr&#252;fung ist f&#252;r einen Zeitraum von 36 Monaten f&#252;r den Erwerb einer Erlaubnis oder Berechtigung g&#252;ltig.</div><div class="jurAbsatz">(7) Eine praktische Pr&#252;fung nach dieser Verordnung wird mit &#8222;bestanden&#8220; oder &#8222;nicht bestanden&#8220; beurteilt. Die nach &#167; 5 zust&#228;ndige Stelle bestimmt im Einvernehmen mit dem jeweils beauftragten Pr&#252;fer, ob und gegebenenfalls mit welchen Auflagen die praktische Pr&#252;fung ganz oder teilweise wiederholt werden muss. Die Anzahl der Pr&#252;fungsversuche ist nicht beschr&#228;nkt. Die Vorschriften dieser Verordnung &#252;ber die Untersagung der Ausbildung bei Nichteignung des Bewerbers bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) F&#252;r Pr&#252;fungen f&#252;r den Erwerb von Luftfahrerscheinen und Berechtigungen f&#252;r Luftsportger&#228;tef&#252;hrer werden die Einzelheiten, insbesondere die Fragen f&#252;r die schriftliche Theoriepr&#252;fung, die Durchf&#252;hrungsgrunds&#228;tze f&#252;r die Theoriepr&#252;fung, die Flug- oder Sprungaufgaben, die Bewertungsma&#223;st&#228;be und die Anrechnung von vorangegangenen Pr&#252;fungen von dem Beauftragten festgelegt.</div><div class="jurAbsatz">(9) &#220;ber den Inhalt, den Verlauf und das Ergebnis der Pr&#252;fung ist eine Pr&#252;fungsdokumentation von der zust&#228;ndigen Stelle oder von dem beauftragten Pr&#252;fer zu fertigen. Pr&#252;fer, die erlaubnispflichtiges Personal nach &#167; 1 Nummer 2 bis 6 pr&#252;fen, &#252;bermitteln das Original der Pr&#252;fungsdokumentation unverz&#252;glich an die nach &#167; 5 zust&#228;ndige Stelle, damit diese die Erlaubnis erstellen oder die entsprechenden Eintr&#228;ge in der Erlaubnis vornehmen kann. Der Pr&#252;fer bewahrt eine Kopie der Pr&#252;fungsdokumentation auf. Die Bestimmungen des Anhangs I FCL.1030 Buchstabe b und c der Verordnung (EU) Nr. 1178/2011 gelten entsprechend mit der Ma&#223;gabe, dass die in Buchstabe c genannten Unterlagen und die Pr&#252;fungsdokumentation nach Ablauf der dort genannten Frist von f&#252;nf Jahren vom Pr&#252;fer unverz&#252;glich zu l&#246;schen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
