<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KBAG - Gesetz über die Errichtung eines Kraftfahrt-Bundesamtes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004880951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Errichtung eines Kraftfahrt-Bundesamtes</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KBAG</p><p>Ausfertigungsdatum: 04.08.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Errichtung eines Kraftfahrt-Bundesamtes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9230-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 6 des Gesetzes vom 21. November 2023 (BGBl. 2023 I Nr. 315) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 21.11.2023 I Nr. 315</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004880951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1972 +++)<br /> <br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht: <br />   Umsetzung der <br />        EWGRL 59/92   (CELEX Nr: 392L0059) <br />        EWGBes 465/93 (CELEX Nr: 393D0465) vgl. G v. 22.4.1997 I 934 +++)<br /> <br /><br /> <br />Im Saarland eingef&#252;hrt durch &#167; 1 Nr. 13 V v. 26.8.1957 I 125; f&#252;r Berlin vgl. G<br /> v. 9.1.1953 GVBl. S. 57 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR004880951BJNE000105123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004880951BJNE000105123"/><a href="index-2.html#BJNR004880951BJNE000105123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Bundesoberbeh&#246;rde f&#252;r den Stra&#223;enverkehr wird das Kraftfahrt-Bundesamt errichtet.</div><div class="jurAbsatz">(2) Dem Kraftfahrt-Bundesamt sind Landesbeh&#246;rden und Pr&#252;fstellen nicht unterstellt.</div><div class="jurAbsatz">(3) Das Kraftfahrt-Bundesamt untersteht dem Bundesministerium f&#252;r Digitales und Verkehr. Es bestimmt den Dienstsitz des Kraftfahrt-Bundesamts.</div></div></div></div></div><div class="jnnorm" id="BJNR004880951BJNE000601123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004880951BJNE000601123"/><a href="index-2.html#BJNR004880951BJNE000601123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kraftfahrt-Bundesamt &#252;bernimmt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Fahrzeuge, die f&#252;r den Stra&#223;enverkehr bestimmt sind,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Typgenehmigung und die Typpr&#252;fung von Fahrzeugen und Fahrzeugteilen sowie die EU-Fahrzeug-Einzelgenehmigung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung von Technischen Diensten, die im Rahmen des Genehmigungsverfahrens Fahrzeuge oder Fahrzeugteile pr&#252;fen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung von Konformit&#228;tsbewertungsstellen, die die Qualit&#228;tssicherung bei der Herstellung von Fahrzeugen und Fahrzeugteilen bewerten und &#252;berwachen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Markt&#252;berwachung von auf dem Markt bereitgestellten Fahrzeugen und Fahrzeuganh&#228;ngern sowie von Systemen, Bauteilen und selbstst&#228;ndigen technischen Einheiten f&#252;r diese Fahrzeuge zur Sicherstellung, dass sie den folgenden Anforderungen entsprechen und keine Gef&#228;hrdung f&#252;r im &#246;ffentlichen Interesse sch&#252;tzenswerte Rechtsg&#252;ter darstellen, sowie die in diesem Zusammenhang stehenden Ver&#246;ffentlichungen auf der Grundlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Stra&#223;enverkehrsgesetzes und der auf Grund des Stra&#223;enverkehrsgesetzes erlassenen Rechtsverordnungen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 167/2013 des Europ&#228;ischen Parlaments und des Rates vom 5. Februar 2013 &#252;ber die Genehmigung und Markt&#252;berwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L&#160;60 vom 2.3.2013, S.&#160;1), die zuletzt durch die Verordnung (EU) 2019/519 (ABl. L 91 vom 29.3.2019, S.&#160;42) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr.&#160;168/2013 des Europ&#228;ischen Parlaments und des Rates vom 15. Januar 2013 &#252;ber die Genehmigung und Markt&#252;berwachung von zwei- oder dreir&#228;drigen und vierr&#228;drigen Fahrzeugen (ABl. L&#160;60 vom 2.3.2013, S.&#160;52; L&#160;77 vom 23.3.2016, S.&#160;65; L&#160;64 vom 10.3.2017, S.&#160;116), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L&#160;381 vom 13.11.2020, S.&#160;4) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr.&#160;2018/858 des Europ&#228;ischen Parlaments und des Rates vom 30. Mai 2018 &#252;ber die Genehmigung und die Markt&#252;berwachung von Kraftfahrzeugen und Kraftfahrzeuganh&#228;ngern sowie von Systemen, Bauteilen und selbstst&#228;ndigen technischen Einheiten f&#252;r diese Fahrzeuge, zur &#196;nderung der Verordnungen (EG) Nr.&#160;715/2007 und (EG) Nr.&#160;595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L&#160;151 vom 14.6.2018, S.&#160;1) in der jeweils geltenden Fassung,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L&#160;218 vom 13.8.2008, S.&#160;30) in der jeweils geltenden Fassung, soweit sie Fahrzeuge betrifft, die in den Anwendungsbereich der in den Doppelbuchstaben bb bis dd genannten Verordnungen oder der Richtlinie 2007/46/EG des Europ&#228;ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f&#252;r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh&#228;ngern sowie von Systemen, Bauteilen und selbst&#228;ndigen technischen Einheiten f&#252;r diese Fahrzeuge (ABl. L&#160;263 vom 9.10.2007, S.&#160;1; L&#160;127 vom 26.5.2009, S.&#160;22; L&#160;291 vom 7.11.2015, S. 11; L 308 vom 25.11.2015, S.&#160;11; L 2 vom 6.1.2020, S.&#160;13), die zuletzt durch die Verordnung (EU) 2019/543 (ABl. L&#160;95 vom 4.4.2019, S.&#160;1) ge&#228;ndert worden ist, in der bis zum 31. August 2020 geltenden Fassung fallen,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2019/1020 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 &#252;ber Markt&#252;berwachung und die Konformit&#228;t von Produkten sowie zur &#196;nderung der Richtlinie 2004/42/EG und der Verordnungen (EG) Nr. 765/2008 und (EU) Nr. 305/2011 (Abl. L&#160;169 vom 25.6.2019, S.&#160;1) in der jeweils geltenden Fassung, soweit sie Fahrzeuge betrifft, die in den Anwendungsbereich der in den Doppelbuchstaben bb bis dd genannten Verordnungen oder der Richtlinie 2007/46/EG fallen,</div></dd></dl>und der zur Durchf&#252;hrung der genannten Verordnungen (EG) (EU) erlassenen Rechtsvorschriften,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Fahreignungsregisters nach Abschnitt IV des Stra&#223;enverkehrsgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Zentralen Fahrzeugregisters nach Abschnitt V des Stra&#223;enverkehrsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Zentralen Fahrerlaubnisregisters nach Abschnitt VI des Stra&#223;enverkehrsgesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Zentralen Fahrtenschreiberkartenregisters nach der Rechtsverordnung zu &#167; 2 Nr. 4 des Fahrpersonalgesetzes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Berufskraftfahrerqualifikationsregisters nach &#167; 12 des Berufskraftfahrerqualifikationsgesetzes,</div></dd></dl></div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Zulassung von Fahrzeugen und der Zuteilung von Kennzeichen die Errichtung und den Betrieb informationstechnischer Systeme f&#252;r eine zentrale elektronische, auch internetbasierte Verarbeitung von f&#252;r diesen Zweck erforderlichen Daten und deren Weiterleitung an die f&#252;r den Vollzug zulassungsrechtlicher Vorschriften zust&#228;ndigen Beh&#246;rden und Stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung, die Ver&#246;ffentlichung und die Auswertung von Statistiken<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus den Unterlagen, die bei der Erfassung von Daten im Zusammenhang mit der vorgeschriebenen F&#252;hrung der zentralen Register anfallen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem Gebiet des Stra&#223;enverkehrs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Abschnitten 3 und 6 des Verkehrsstatistikgesetzes und auf Grund der Artikel 3 und 5 der Verordnung (EU) Nr. 70/2012 des Europ&#228;ischen Parlaments und des Rates vom 18. Januar 2012 &#252;ber die statistische Erfassung des G&#252;terkraftverkehrs (ABl. L 32 vom 3.2.2012, S. 1),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des Artikels 2 und des Abschnitts D des Anhangs der Verordnung (EG) Nr. 6/2003 der Kommission vom 30. Dezember 2002 &#252;ber die Verbreitung der Statistik des G&#252;terkraftverkehrs (ABl. L 1 vom 4.1.2003, S. 45) sowie</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Fahrleistungen, die aus Kilometerstandsablesungen bei Hauptuntersuchungen ermittelt werden und</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem Gebiet des Kraftfahrsachverst&#228;ndigenwesens &#252;ber die bei Hauptuntersuchungen festgestellten M&#228;ngel,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichung der bei der Erteilung von Typgenehmigungen festgestellten Abgas- und Ger&#228;uschemissions- sowie Kraftstoffverbrauchswerte der Fahrzeuge einschlie&#223;lich Statistiken &#252;ber diese Werte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des Produktsicherheitsgesetzes vom 27. Juli 2021 (BGBl. I S. 3146) f&#252;r alle Produkte im Sinne von &#167; 2 Nummer 21 und 25 des Produktsicherheitsgesetzes, soweit sie dem Regelungsbereich des Stra&#223;enverkehrsgesetzes unterliegen,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Markt&#252;berwachung von auf dem Markt bereitgestellten Verbrennungsmotoren f&#252;r Schienenfahrzeuge, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage der Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 &#252;ber die Anforderungen in Bezug auf die Emissionsgrenzwerte f&#252;r gasf&#246;rmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te, zur &#196;nderung der Verordnungen (EU) Nr. 1014/2012 und (EU) Nr. 167/2013 und zur &#196;nderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53; L&#160;231 vom 6.9.2019, S.&#160;29), die durch die Verordnung (EU) 2020/1040 (ABl. L&#160;231 vom 17.7.2020, S.&#160;1) ge&#228;ndert wurde, in der jeweils geltenden Fassung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage der Richtlinie 97/68/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1997 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen zur Bek&#228;mpfung der Emission von gasf&#246;rmigen Schadstoffen und luftverunreinigenden Partikeln aus Verbrennungsmotoren f&#252;r mobile Maschinen und Ger&#228;te (ABl. L 59 vom 27.2.1998, S.&#160;1; L&#160;225 vom 25.6.2004, S.&#160;3; L&#160;75 vom 15.3.2007, S. 27; L 59 vom 4.3.2011, S. 73), die zuletzt durch die Verordnung (EU) 2016/1628 (ABl. L 252 vom 16.9.2016, S. 53) ge&#228;ndert worden ist, in der bis zum 31. Dezember 2016 geltenden Fassung</div></dd></dl>typgenehmigt worden sind, auf der Grundlage der Verordnung (EU) 2016/1628 und der zu ihrer Durchf&#252;hrung erlassenen Rechtsvorschriften zur Sicherstellung, dass die Motoren diesen unionsrechtlichen Anforderungen entsprechen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des Ausschreibungsverfahrens zur Bestimmung des Herstellers und Vertreibers von F&#252;hrerscheinen und Fahrerqualifizierungsnachweisen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Qualit&#228;tssicherung bei der Herstellung und dem Vertrieb von Fahrerkarten, F&#252;hrerscheinen, Fahrerqualifizierungsnachweisen, Zulassungsbescheinigungen, Plaketten, Pr&#252;ffolien und Stempeln, um die vorgeschriebene und ordnungsgem&#228;&#223;e Herstellung, Verwahrung und Verteilung dieser Karten, Scheine, Nachweise, Papiere, Plaketten, Folien und Stempel zu gew&#228;hrleisten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenarbeit mit Beh&#246;rden oder Stellen ausl&#228;ndischer Staaten oder der Europ&#228;ischen Union auf den Gebieten des Stra&#223;enverkehrs und des Kraftfahrwesens auf Grund von multilateralen oder bilateralen Vereinbarungen mit anderen Staaten oder zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben der nationalen Kontaktstelle nach Ma&#223;gabe des Artikels 3 Buchstabe l und des Artikels 4 Absatz 3 der Richtlinie (EU) 2015/413 des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2015 zur Erleichterung des grenz&#252;berschreitenden Austausches von Informationen &#252;ber die Stra&#223;enverkehrssicherheit gef&#228;hrdende Verkehrsdelikte (ABl. L 68 vom 13.3.2015, S. 9),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben der deutschen Zertifizierungsstelle nach fahrpersonalrechtlichen Vorschriften,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personalisierung und Lieferung oder die Ausschreibung der Personalisierung und Lieferung der zum Betrieb des Fahrtenschreibers erforderlichen Fahrtenschreiberkarten nach fahrpersonalrechtlichen Vorschriften.</div></dd></dl></div><div class="jurAbsatz">(2) Die Aufgaben, die dem Kraftfahrt-Bundesamt durch andere Vorschriften zugewiesen werden, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR004880951BJNE000300313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004880951BJNE000300313"/><a href="index-2.html#BJNR004880951BJNE000300313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR004880951BJNE000400313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004880951BJNE000400313"/><a href="index-2.html#BJNR004880951BJNE000400313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Kraftfahrt-Bundesamt ist ferner zust&#228;ndig, wenn ihm durch eine Gesetzgebung im Land Berlin Zust&#228;ndigkeiten in &#220;bereinstimmung mit diesem Gesetz &#252;bertragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004880951BJNE000500313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004880951BJNE000500313"/><a href="index-2.html#BJNR004880951BJNE000500313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
