<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MaBV - Verordnung über die Pflichten der Immobilienmakler, Darlehensvermittler, Bauträger, Baubetreuer und Wohnimmobilienverwalter</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR013140974" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pflichten der Immobilienmakler, Darlehensvermittler, Bautr&#228;ger, Baubetreuer und Wohnimmobilienverwalter</span> <span class="jnkurzueamtabk"> (Makler- und Bautr&#228;gerverordnung - MaBV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MaBV</p><p>Ausfertigungsdatum: 20.06.1974</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Makler- und Bautr&#228;gerverordnung in der Fassung der Bekanntmachung vom 7. November 1990 (BGBl. I S. 2479), die zuletzt durch Artikel 14 der Verordnung vom 11. Dezember 2024 (BGBl. 2024 I Nr. 411) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 7.11.1990 I 2479</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 14 V v. 11.12.2024 I Nr. 411</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR013140974_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.9.1985 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: IdF d. Art. 2 Nr. 1 V v. 2.5.2012 I 1006 mWv 1.1.2013 u. d. Art. 1 Nr. 1 V v. 9.5.2018 I 550 mWv 1.8.2018 <br />Diese V wurde aufgrund des &#167; 34c Abs. 3 der Gewerbeordnung u. des Art. 3 des Gesetzes zur &#196;nderung der Gewerbeordnung vom 16.8.1972 I 1465 vom Bundesminister f&#252;r Wirtschaft erlassen.</div></div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000105128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000105128"/><a href="index-2.html#BJNR013140974BJNE000105128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r Gewerbetreibende, die T&#228;tigkeiten nach &#167; 34c Absatz 1 der Gewerbeordnung aus&#252;ben, unabh&#228;ngig vom Bestehen einer Erlaubnispflicht.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht, soweit &#167; 34c Absatz 5 der Gewerbeordnung anzuwenden ist. Sie gilt zudem nicht f&#252;r Gewerbetreibende, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Versicherungs- oder Bausparkassenvertreter im Rahmen ihrer T&#228;tigkeit f&#252;r ein der Aufsicht der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht unterliegendes Versicherungs- oder Bausparunternehmen den Abschluss von Vertr&#228;gen &#252;ber Darlehen vermitteln oder die Gelegenheit zum Abschluss solcher Vertr&#228;ge nachweisen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Wohnimmobilienverwalter nach &#167; 34c Absatz 1 Satz 1 Nummer 4 der Gewerbeordnung t&#228;tig sind, mit Ausnahme der &#167;&#167; 11, 15 bis 15b, 18 Absatz 1 Nummer 7, 9, 10 Absatz 2 und 3 und <span style="font-style:italic;">&#167; 19</span>.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR013140974BJNE000105128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 2 Satz 2 Nr. 2 Kursivdruck: Nach dem Wort "&#167; 19" wurde das Komma abweichend vom Bundesgesetzblatt durch einen Punkt ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000206360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000206360"/><a href="index-2.html#BJNR013140974BJNE000206360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sicherheitsleistung, Versicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bevor der Gewerbetreibende zur Ausf&#252;hrung des Auftrages Verm&#246;genswerte des Auftraggebers erh&#228;lt oder zu deren Verwendung erm&#228;chtigt wird, hat er dem Auftraggeber in H&#246;he dieser Verm&#246;genswerte Sicherheit zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschlie&#223;en; dies gilt nicht in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern dem Auftraggeber Eigentum an einem Grundst&#252;ck &#252;bertragen oder ein Erbbaurecht bestellt oder &#252;bertragen werden soll. Zu sichern sind Schadensersatzanspr&#252;che des Auftraggebers wegen etwaiger von dem Gewerbetreibenden und den Personen, die er zur Verwendung der Verm&#246;genswerte erm&#228;chtigt hat, vors&#228;tzlich begangener unerlaubter Handlungen, die sich gegen die in Satz 1 bezeichneten Verm&#246;genswerte richten.</div><div class="jurAbsatz">(2) Die Sicherheit kann nur durch die Stellung eines B&#252;rgen geleistet werden. Als B&#252;rge k&#246;nnen nur K&#246;rperschaften des &#246;ffentlichen Rechts mit Sitz im Geltungsbereich dieser Verordnung, Kreditinstitute, die im Inland zum Gesch&#228;ftsbetrieb befugt sind, sowie Versicherungsunternehmen bestellt werden, die zum Betrieb der B&#252;rgschaftsversicherung im Inland befugt sind. Die B&#252;rgschaftserkl&#228;rung mu&#223; den Verzicht auf die Einrede der Vorausklage enthalten. Die B&#252;rgschaft darf nicht vor dem Zeitpunkt ablaufen, der sich aus Absatz 5 ergibt.</div><div class="jurAbsatz">(3) Versicherungen sind nur dann im Sinne des Absatzes 1 geeignet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Versicherungsunternehmen zum Betrieb der Vertrauensschadensversicherung im Inland befugt ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Versicherungsbedingungen dem Zweck dieser Verordnung gerecht werden, insbesondere den Auftraggeber aus dem Versicherungsvertrag auch in den F&#228;llen des Insolvenzverfahrens des Gewerbetreibenden unmittelbar berechtigen.</div></dd></dl></div><div class="jurAbsatz">(4) Sicherheiten und Versicherungen k&#246;nnen nebeneinander geleistet und abgeschlossen werden. Sie k&#246;nnen f&#252;r jeden einzelnen Auftrag oder f&#252;r mehrere gemeinsam geleistet oder abgeschlossen werden. Der Gewerbetreibende hat dem Auftraggeber die zur unmittelbaren Inanspruchnahme von Sicherheiten und Versicherungen erforderlichen Urkunden auszuh&#228;ndigen, bevor er Verm&#246;genswerte des Auftraggebers erh&#228;lt oder zu deren Verwendung erm&#228;chtigt wird.</div><div class="jurAbsatz">(5) Die Sicherheiten und Versicherungen sind aufrechtzuerhalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 1 und 2 der Gewerbeordnung, bis der Gewerbetreibende die Verm&#246;genswerte an den in dem Auftrag bestimmten Empf&#228;nger &#252;bermittelt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern ein Nutzungsverh&#228;ltnis begr&#252;ndet werden soll, bis zur Einr&#228;umung des Besitzes und Begr&#252;ndung des Nutzungsverh&#228;ltnisses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe b der Gewerbeordnung bis zur Rechnungslegung; sofern die Rechnungslegungspflicht gem&#228;&#223; &#167; 8 Abs. 2 entf&#228;llt, endet die Sicherungspflicht mit der vollst&#228;ndigen Fertigstellung des Bauvorhabens.</div></dd></dl>Erh&#228;lt der Gewerbetreibende Verm&#246;genswerte des Auftraggebers in Teilbetr&#228;gen, oder wird er erm&#228;chtigt, hier&#252;ber in Teilbetr&#228;gen zu verf&#252;gen, endet die Verpflichtung aus Absatz 1 Satz 1, erster Halbsatz, in bezug auf die Teilbetr&#228;ge, sobald er dem Auftraggeber die ordnungsgem&#228;&#223;e Verwendung dieser Verm&#246;genswerte nachgewiesen hat; die Sicherheiten und Versicherungen f&#252;r den letzten Teilbetrag sind bis zu dem in Satz 1 bestimmten Zeitpunkt aufrechtzuerhalten.</div><div class="jurAbsatz">(6) Soweit nach den Abs&#228;tzen 2 und 3 eine B&#252;rgschaft oder Versicherung verlangt wird, ist von Gewerbetreibenden aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum als Nachweis eine Bescheinigung &#252;ber den Abschluss einer B&#252;rgschaft oder Versicherung als hinreichend anzuerkennen, die von einem Kreditinstitut oder einem Versicherungsunternehmen in einem anderen Mitgliedstaat oder Vertragsstaat ausgestellt wurde, sofern die in diesem Staat abgeschlossene Versicherung im Wesentlichen vergleichbar ist zu der, die von in Deutschland niedergelassenen Gewerbetreibenden verlangt wird, und zwar hinsichtlich der Zweckbestimmung, der vorgesehenen Deckung bez&#252;glich des versicherten Risikos, der Versicherungssumme und m&#246;glicher Ausnahmen von der Deckung. Bei nur teilweiser Gleichwertigkeit kann eine zus&#228;tzliche Sicherheit verlangt werden, die die nicht gedeckten Risiken absichert.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000306360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000306360"/><a href="index-2.html#BJNR013140974BJNE000306360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Besondere Sicherungspflichten f&#252;r Bautr&#228;ger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gewerbetreibende darf in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern dem Auftraggeber Eigentum an einem Grundst&#252;ck &#252;bertragen oder ein Erbbaurecht bestellt oder &#252;bertragen werden soll, Verm&#246;genswerte des Auftraggebers zur Ausf&#252;hrung des Auftrages erst entgegennehmen oder sich zu deren Verwendung erm&#228;chtigen lassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vertrag zwischen dem Gewerbetreibenden und dem Auftraggeber rechtswirksam ist und die f&#252;r seinen Vollzug erforderlichen Genehmigungen vorliegen, diese Voraussetzungen durch eine schriftliche Mitteilung des Notars best&#228;tigt und dem Gewerbetreibenden keine vertraglichen R&#252;cktrittsrechte einger&#228;umt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherung des Anspruchs des Auftraggebers auf Eigentums&#252;bertragung oder Bestellung oder &#220;bertragung eines Erbbaurechts an dem Vertragsobjekt eine Vormerkung an der vereinbarten Rangstelle im Grundbuch eingetragen ist; bezieht sich der Anspruch auf Wohnungs- oder Teileigentum oder ein Wohnungs- oder Teilerbbaurecht, so mu&#223; au&#223;erdem die Begr&#252;ndung dieses Rechts im Grundbuch vollzogen sein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freistellung des Vertragsobjekts von allen Grundpfandrechten, die der Vormerkung im Rang vorgehen oder gleichstehen und nicht &#252;bernommen werden sollen, gesichert ist, und zwar auch f&#252;r den Fall, da&#223; das Bauvorhaben nicht vollendet wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baugenehmigung erteilt worden ist oder, wenn eine Baugenehmigung nicht oder nicht zwingend vorgesehen ist,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der zust&#228;ndigen Beh&#246;rde best&#228;tigt worden ist, da&#223;<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baugenehmigung als erteilt gilt oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den baurechtlichen Vorschriften mit dem Vorhaben begonnen werden darf, oder,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine derartige Best&#228;tigung nicht vorgesehen ist, von dem Gewerbetreibenden best&#228;tigt worden ist, da&#223;<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baugenehmigung als erteilt gilt oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den baurechtlichen Vorschriften mit dem Bauvorhaben begonnen werden darf,</div></dd></dl></div><div>und nach Eingang dieser Best&#228;tigung beim Auftraggeber mindestens ein Monat vergangen ist.</div></dd></dl></div></dd></dl>Die Freistellung nach Satz 1 Nr. 3 ist gesichert, wenn gew&#228;hrleistet ist, da&#223; die nicht zu &#252;bernehmenden Grundpfandrechte im Grundbuch gel&#246;scht werden, und zwar, wenn das Bauvorhaben vollendet wird, unverz&#252;glich nach Zahlung der geschuldeten Vertragssumme, andernfalls unverz&#252;glich nach Zahlung des dem erreichten Bautenstand entsprechenden Teils der geschuldeten Vertragssumme durch den Auftraggeber. F&#252;r den Fall, da&#223; das Bauvorhaben nicht vollendet wird, kann sich der Kreditgeber vorbehalten, an Stelle der Freistellung alle vom Auftraggeber vertragsgem&#228;&#223; im Rahmen des Absatzes 2 bereits geleisteten Zahlungen bis zum anteiligen Wert des Vertragsobjekts zur&#252;ckzuzahlen. Die zur Sicherung der Freistellung erforderlichen Erkl&#228;rungen einschlie&#223;lich etwaiger Erkl&#228;rungen nach Satz 3 m&#252;ssen dem Auftraggeber ausgeh&#228;ndigt worden sein. Liegen sie bei Abschlu&#223; des notariellen Vertrages bereits vor, mu&#223; auf sie in dem Vertrag Bezug genommen sein; andernfalls mu&#223; der Vertrag einen ausdr&#252;cklichen Hinweis auf die Verpflichtung des Gewerbetreibenden zur Aush&#228;ndigung der Erkl&#228;rungen und deren notwendigen Inhalt enthalten.</div><div class="jurAbsatz">(2) Der Gewerbetreibende darf in den F&#228;llen des Absatzes 1 die Verm&#246;genswerte ferner in bis zu sieben Teilbetr&#228;gen entsprechend dem Bauablauf entgegennehmen oder sich zu deren Verwendung erm&#228;chtigen lassen. Die Teilbetr&#228;ge k&#246;nnen aus den nachfolgenden Vomhunderts&#228;tzen zusammengesetzt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>30 vom Hundert der Vertragssumme in den F&#228;llen, in denen Eigentum an einem Grundst&#252;ck &#252;bertragen werden soll, oder 20 vom Hundert der Vertragssumme in den F&#228;llen, in denen ein Erbbaurecht bestellt oder &#252;bertragen werden soll, nach Beginn der Erdarbeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom der restlichen Vertragssumme<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 vom Hundert nach Rohbaufertigstellung, einschlie&#223;lich Zimmererarbeiten,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>8 vom Hundert f&#252;r die Herstellung der Dachfl&#228;chen und Dachrinnen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 vom Hundert f&#252;r die Rohinstallation der Heizungsanlagen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 vom Hundert f&#252;r die Rohinstallation der Sanit&#228;ranlagen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 vom Hundert f&#252;r die Rohinstallation der Elektroanlagen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 vom Hundert f&#252;r den Fenstereinbau, einschlie&#223;lich der Verglasung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>6 vom Hundert f&#252;r den Innenputz, ausgenommen Beiputzarbeiten</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 vom Hundert f&#252;r den Estrich,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>4 vom Hundert f&#252;r die Fliesenarbeiten im Sanit&#228;rbereich,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>12 vom Hundert nach Bezugsfertigkeit und Zug um Zug gegen Besitz&#252;bergabe,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 vom Hundert f&#252;r die Fassadenarbeiten,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>5 vom Hundert nach vollst&#228;ndiger Fertigstellung.</div></dd></dl></div></dd></dl>Sofern einzelne der in Satz 2 Nr. 2 genannten Leistungen nicht anfallen, wird der jeweilige Vomhundertsatz anteilig auf die &#252;brigen Raten verteilt. Betrifft das Bauvorhaben einen Altbau, so gelten die S&#228;tze 1 und 2 mit der Ma&#223;gabe entsprechend, da&#223; der hiernach zu errechnende Teilbetrag f&#252;r schon erbrachte Leistungen mit Vorliegen der Voraussetzungen des Absatzes 1 entgegengenommen werden kann.</div><div class="jurAbsatz">(3) Der Gewerbetreibende darf in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, sofern ein Nutzungsverh&#228;ltnis begr&#252;ndet werden soll, Verm&#246;genswerte des Auftraggebers zur Ausf&#252;hrung des Auftrages in H&#246;he von 20 vom Hundert der Vertragssumme nach Vertragsabschlu&#223; entgegennehmen oder sich zu deren Verwendung erm&#228;chtigen lassen; im &#252;brigen gelten Absatz 1 Satz 1 Nr. 1 und 4 und Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000404360"/><a href="index-2.html#BJNR013140974BJNE000404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verwendung von Verm&#246;genswerten des Auftraggebers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gewerbetreibende darf Verm&#246;genswerte des Auftraggebers, die er erhalten hat oder zu deren Verwendung er erm&#228;chtigt worden ist, nur verwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 1 und 2 der Gewerbeordnung zur Erf&#252;llung des Vertrages, der durch die Vermittlung oder die Nachweist&#228;tigkeit des Gewerbetreibenden zustande gekommen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 der Gewerbeordnung zur Vorbereitung und Durchf&#252;hrung des Bauvorhabens, auf das sich der Auftrag bezieht; als Bauvorhaben gilt das einzelne Geb&#228;ude, bei Einfamilienreihenh&#228;usern die einzelne Reihe.</div></dd></dl></div><div class="jurAbsatz">(2) Der Gewerbetreibende darf in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe b der Gewerbeordnung, in denen er das Bauvorhaben f&#252;r mehrere Auftraggeber vorbereitet und durchf&#252;hrt, die Verm&#246;genswerte der Auftraggeber nur im Verh&#228;ltnis der Kosten der einzelnen Einheiten zu den Gesamtkosten des Bauvorhabens verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000501309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000501309"/><a href="index-2.html#BJNR013140974BJNE000501309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Hilfspersonal</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erm&#228;chtigt der Gewerbetreibende andere Personen, Verm&#246;genswerte des Auftraggebers zur Ausf&#252;hrung des Auftrages entgegenzunehmen oder zu verwenden, so hat er sicherzustellen, da&#223; dies nur nach Ma&#223;gabe der &#167;&#167; 3 und 4 geschieht.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000603377"/><a href="index-2.html#BJNR013140974BJNE000603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Getrennte Verm&#246;gensverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erh&#228;lt der Gewerbetreibende zur Ausf&#252;hrung des Auftrages Verm&#246;genswerte des Auftraggebers, so hat er sie von seinem Verm&#246;gen und dem seiner sonstigen Auftraggeber getrennt zu verwalten. Dies gilt nicht f&#252;r vertragsgem&#228;&#223; im Rahmen des &#167; 3 Abs. 2 oder 3 geleistete Zahlungen.</div><div class="jurAbsatz">(2) Der Gewerbetreibende hat Gelder, die er vom Auftraggeber erh&#228;lt, unverz&#252;glich f&#252;r Rechnung des Auftraggebers auf ein Sonderkonto bei einem Kreditinstitut im Sinne des &#167; 2 Abs. 2 Satz 2 einzuzahlen und auf diesem Konto bis zur Verwendung im Sinne des &#167; 4 zu belassen. Er hat dem Kreditinstitut offenzulegen, da&#223; die Gelder f&#252;r fremde Rechnung eingelegt werden und hierbei den Namen, Vornamen und die Anschrift des Auftraggebers anzugeben. Er hat das Kreditinstitut zu verpflichten, den Auftraggeber unverz&#252;glich zu benachrichtigen, wenn die Einlage von dritter Seite gepf&#228;ndet oder das Insolvenzverfahren &#252;ber das Verm&#246;gen des Gewerbetreibenden er&#246;ffnet wird, und dem Auftraggeber jederzeit Auskunft &#252;ber den Stand des Kontos zu erteilen. Er hat das Kreditinstitut ferner zu verpflichten, bei diesem Konto weder das Recht der Aufrechnung noch ein Pfand- oder Zur&#252;ckbehaltungsrecht geltend zu machen, es sei denn wegen Forderungen, die in bezug auf das Konto selbst entstanden sind.</div><div class="jurAbsatz">(3) Wertpapiere im Sinne des &#167; 1 Abs. 1 des Gesetzes &#252;ber die Verwahrung und Anschaffung von Wertpapieren, die der Gewerbetreibende vom Auftraggeber erh&#228;lt, hat er unverz&#252;glich f&#252;r Rechnung des Auftraggebers einem Kreditinstitut im Sinne des &#167; 2 Abs. 2 Satz 2 zur Verwahrung anzuvertrauen. Absatz 2 Satz 2 bis 4 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000704360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000704360"/><a href="index-2.html#BJNR013140974BJNE000704360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmevorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gewerbetreibende im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, die dem Auftraggeber Eigentum an einem Grundst&#252;ck zu &#252;bertragen oder ein Erbbaurecht zu bestellen oder zu &#252;bertragen haben, sind von den Verpflichtungen des &#167; 3 Abs. 1 und 2, des &#167; 4 Abs. 1 und der &#167;&#167; 5 und 6, die &#252;brigen Gewerbetreibenden im Sinne des &#167; 34c Abs. 1 der Gewerbeordnung sind von den Verpflichtungen des &#167; 2, des &#167; 3 Abs. 3 und der &#167;&#167; 4 bis 6 freigestellt, sofern sie Sicherheit f&#252;r alle etwaigen Anspr&#252;che des Auftraggebers auf R&#252;ckgew&#228;hr oder Auszahlung seiner Verm&#246;genswerte im Sinne des &#167; 2 Abs. 1 Satz 1 geleistet haben. &#167; 2 Abs. 2, Abs. 4 Satz 2 und 3 und Abs. 5 Satz 1 gilt entsprechend. In den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 Buchstabe a der Gewerbeordnung, in denen dem Auftraggeber Eigentum an einem Grundst&#252;ck &#252;bertragen oder ein Erbbaurecht bestellt oder &#252;bertragen werden soll, ist die Sicherheit aufrechtzuerhalten, bis die Voraussetzungen des &#167; 3 Abs. 1 erf&#252;llt sind und das Vertragsobjekt vollst&#228;ndig fertiggestellt ist. Ein Austausch der Sicherungen der &#167;&#167; 2 bis 6 und derjenigen des &#167; 7 ist zul&#228;ssig.</div><div class="jurAbsatz">(2) Der Gewerbetreibende ist von den in Absatz 1 Satz 1 erw&#228;hnten Verpflichtungen auch dann freigestellt, wenn es sich bei dem Auftraggeber um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine juristische Person des &#246;ffentlichen Rechts oder ein &#246;ffentlich-rechtliches Sonderverm&#246;gen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen in das Handelsregister oder das Genossenschaftsregister eingetragenen Kaufmann</div></dd></dl>handelt und der Auftraggeber in gesonderter Urkunde auf die Anwendung dieser Bestimmungen verzichtet. Im Falle des Satzes 1 Nr. 2 hat sich der Gewerbetreibende vom Auftraggeber dessen Eigenschaft als Kaufmann durch einen Auszug aus dem Handelsregister oder dem Genossenschaftsregister nachweisen zu lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000801309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000801309"/><a href="index-2.html#BJNR013140974BJNE000801309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Rechnungslegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Gewerbetreibende zur Ausf&#252;hrung des Auftrages Verm&#246;genswerte des Auftraggebers erhalten oder verwendet, so hat er dem Auftraggeber nach Beendigung des Auftrages &#252;ber die Verwendung dieser Verm&#246;genswerte Rechnung zu legen. &#167; 259 des B&#252;rgerlichen Gesetzbuchs ist anzuwenden.</div><div class="jurAbsatz">(2) Die Verpflichtung, Rechnung zu legen, entf&#228;llt, soweit der Auftraggeber nach Beendigung des Auftrages dem Gewerbetreibenden gegen&#252;ber schriftlich darauf verzichtet oder der Gewerbetreibende mit den Verm&#246;genswerten des Auftraggebers eine Leistung zu einem Festpreis zu erbringen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE000902128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE000902128"/><a href="index-2.html#BJNR013140974BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR013140974BJNE001010360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001010360"/><a href="index-2.html#BJNR013140974BJNE001010360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Buchf&#252;hrungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gewerbetreibende hat von der Annahme des Auftrages an nach Ma&#223;gabe der folgenden Vorschriften Aufzeichnungen zu machen sowie Unterlagen und Belege &#252;bersichtlich zu sammeln. Die Aufzeichnungen sind unverz&#252;glich und in deutscher Sprache vorzunehmen.</div><div class="jurAbsatz">(2) Aus den Aufzeichnungen und Unterlagen s&#228;mtlicher Gewerbetreibender m&#252;ssen ersichtlich sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und Vorname oder die Firma sowie die Anschrift des Auftraggebers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Angaben, soweit sie im Einzelfall in Betracht kommen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r die Vermittler- oder Nachweist&#228;tigkeit oder f&#252;r die T&#228;tigkeit als Baubetreuer vom Auftraggeber zu entrichtende Entgelt; Wohnungsvermittler haben das Entgelt in einem Bruchteil oder Vielfachen der Monatsmiete anzugeben;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Gewerbetreibende zur Entgegennahme von Zahlungen oder sonstigen Leistungen erm&#228;chtigt ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und H&#246;he der Verm&#246;genswerte des Auftraggebers, die der Gewerbetreibende zur Ausf&#252;hrung des Auftrages erhalten oder zu deren Verwendung er erm&#228;chtigt werden soll;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; der Gewerbetreibende den Auftraggeber davon unterrichtet hat, da&#223; er von ihm nur im Rahmen des &#167; 3 Verm&#246;genswerte entgegennehmen oder sich zu deren Verwendung erm&#228;chtigen lassen und diese Verm&#246;genswerte nur im Rahmen des &#167; 4 verwenden darf, es sei denn, da&#223; nach &#167; 7 verfahren wird;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, H&#246;he und Umfang der vom Gewerbetreibenden f&#252;r die Verm&#246;genswerte zu leistenden Sicherheit und abzuschlie&#223;enden Versicherung, Name oder Firma und Anschrift des B&#252;rgen und der Versicherung;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsdauer.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Aus den Aufzeichnungen und Unterlagen von Gewerbetreibenden im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 1 der Gewerbeordnung m&#252;ssen ferner folgende Angaben ersichtlich sein, soweit sie im Einzelfall in Betracht kommen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vermittlung oder dem Nachweis der Gelegenheit zum Abschlu&#223; von Vertr&#228;gen &#252;ber den Erwerb von Grundst&#252;cken oder grundst&#252;cksgleichen Rechten: Lage, Gr&#246;&#223;e und Nutzungsm&#246;glichkeit des Grundst&#252;cks, Art, Alter und Zustand des Geb&#228;udes, Ausstattung, Wohn- und Nutzfl&#228;che, Zahl der Zimmer, H&#246;he der Kaufpreisforderung einschlie&#223;lich zu &#252;bernehmender Belastungen, Name, Vorname und Anschrift des Ver&#228;u&#223;erers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vermittlung oder dem Nachweis der Gelegenheit zum Abschlu&#223; von Vertr&#228;gen &#252;ber die Nutzung von Grundst&#252;cken oder grundst&#252;cksgleichen Rechten: Lage, Gr&#246;&#223;e und Nutzungsm&#246;glichkeit des Grundst&#252;cks, Art, Alter und Zustand des Geb&#228;udes, Ausstattung, Wohn- und Nutzfl&#228;che, Zahl der Zimmer, H&#246;he der Mietforderung sowie gegebenenfalls H&#246;he eines Baukostenzuschusses, einer Kaution, einer Mietvorauszahlung, eines Mieterdarlehens oder einer Abstandssumme, Name, Vorname und Anschrift des Vermieters;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vermittlung oder dem Nachweis der Gelegenheit zum Abschlu&#223; von Vertr&#228;gen &#252;ber die Nutzung von gewerblichen R&#228;umen oder Wohnr&#228;umen: Lage des Grundst&#252;cks und der R&#228;ume, Ausstattung, Nutz- und Wohnfl&#228;che, Zahl der R&#228;ume, H&#246;he der Mietforderung sowie gegebenenfalls H&#246;he eines Baukostenzuschusses, einer Kaution, einer Mietvorauszahlung, eines Mieterdarlehens oder einer Abstandssumme, Name, Vorname und Anschrift des Vermieters.</div></dd></dl></div><div class="jurAbsatz">(4) Aus den Aufzeichnungen und Unterlagen von Gewerbetreibenden im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 3 der Gewerbeordnung m&#252;ssen zus&#228;tzlich zu den Angaben nach Absatz 2 folgende Angaben ersichtlich sein, soweit sie im Einzelfall in Betracht kommen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bauvorhaben, die ganz oder teilweise zur Ver&#228;u&#223;erung bestimmt sind: Lage und Gr&#246;&#223;e des Baugrundst&#252;cks, das Bauvorhaben mit den von der Bauaufsicht genehmigten Pl&#228;nen nebst Baubeschreibung, sofern das Bauvorhaben nicht genehmigungspflichtig ist, neben den vorerw&#228;hnten Pl&#228;nen und der Baubeschreibung die Best&#228;tigung der Beh&#246;rde oder des Gewerbetreibenden gem&#228;&#223; &#167; 3 Abs. 1 Satz 1 Nr. 4 Buchstabe a oder b, der Zeitpunkt der Fertigstellung, die Kaufsache, die Kaufpreisforderung, die Belastungen, die Finanzierung, soweit sie nicht vom Erwerber erbracht werden soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bauvorhaben, die ganz oder teilweise vermietet, verpachtet oder in anderer Weise zur Nutzung &#252;berlassen werden sollen: Lage und Gr&#246;&#223;e des Baugrundst&#252;cks, das Bauvorhaben mit den von der Bauaufsicht genehmigten Pl&#228;nen nebst Baubeschreibung, sofern das Bauvorhaben nicht genehmigungspflichtig ist, neben den vorerw&#228;hnten Pl&#228;nen und der Baubeschreibung die Best&#228;tigung der Beh&#246;rde oder des Gewerbetreibenden gem&#228;&#223; &#167; 3 Abs. 1 Satz 1 Nr. 4 Buchstabe a oder b, der Zeitpunkt der Fertigstellung, der Vertragsgegenstand, die Miet-, Pacht- oder sonstige Forderung, die dar&#252;ber hinaus zu erbringenden laufenden Leistungen und die etwaigen einmaligen Leistungen, die nicht zur Vorbereitung oder Durchf&#252;hrung des Bauvorhabens verwendet werden sollen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bauvorhaben, die der Gewerbetreibende als Baubetreuer wirtschaftlich vorbereiten oder durchf&#252;hren soll: Lage und Gr&#246;&#223;e des Baugrundst&#252;cks, das Bauvorhaben mit Pl&#228;nen und Baubeschreibung, der Zeitpunkt der Fertigstellung, die veranschlagten Kosten, die Kostenobergrenze und die von dem Gewerbetreibenden bei Dritten zu beschaffende Finanzierung.</div></dd></dl></div><div class="jurAbsatz">(5) Aus den Aufzeichnungen, Unterlagen und Belegen s&#228;mtlicher Gewerbetreibender m&#252;ssen ferner ersichtlich sein, soweit dies im Einzelfall in Betracht kommt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und H&#246;he der Verm&#246;genswerte des Auftraggebers, die der Gewerbetreibende zur Ausf&#252;hrung des Auftrages erhalten hat oder zu deren Verwendung er erm&#228;chtigt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r die Vermittler- oder Nachweist&#228;tigkeit oder f&#252;r die T&#228;tigkeit als Baubetreuer vom Auftraggeber entrichtete Entgelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung des Auftraggebers &#252;ber die Aush&#228;ndigung der in &#167; 2 Abs. 4 Satz 3 bezeichneten Unterlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kopie der B&#252;rgschaftsurkunde und des Versicherungsscheins,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwendungen von Verm&#246;genswerten des Auftraggebers durch den Gewerbetreibenden nach Tag und H&#246;he, in den F&#228;llen des &#167; 2 Abs. 5 Satz 2 auch eine Best&#228;tigung des Auftraggebers dar&#252;ber, da&#223; ihm die ordnungsgem&#228;&#223;e Verwendung der Teilbetr&#228;ge nachgewiesen worden ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Grund der Auftragsbeendigung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Beendigung des B&#252;rgschaftsvertrages und der Versicherung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 7 Abs. 2 erw&#228;hnten Unterlagen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis, da&#223; dem Auftraggeber die in &#167; 11 bezeichneten Angaben rechtzeitig und vollst&#228;ndig mitgeteilt worden sind.</div></dd></dl></div><div class="jurAbsatz">(6) Sonstige Vorschriften &#252;ber Aufzeichnungs- und Buchf&#252;hrungspflichten des Gewerbetreibenden bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001107118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001107118"/><a href="index-2.html#BJNR013140974BJNE001107118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Informationspflicht und Werbung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Gewerbetreibende hat dem Auftraggeber in Textform und in deutscher Sprache folgende Angaben mitzuteilen, soweit sie im Einzelfall in Betracht kommen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 1 der Gewerbeordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar nach der Annahme des Auftrags die in &#167; 10 Absatz 2 Nummer 2 Buchstabe a und f genannten Angaben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens bei Aufnahme der Vertragsverhandlungen &#252;ber den vermittelten oder nachgewiesenen Vertragsgegenstand die in &#167; 10 Absatz 2 Nummer 2 Buchstabe b bis e und Absatz 3 Nummer 1 bis 3 genannten Angaben,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 3 der Gewerbeordnung sp&#228;testens bis zur Annahme des Auftrags die in &#167; 10 Absatz 2 Nummer 2 und Absatz 4 genannten Angaben; vor diesem Zeitpunkt hat der Gewerbetreibende dem Auftraggeber die Angaben zu machen, die zur Beurteilung des Auftrags nach dem jeweiligen Verhandlungsstand erforderlich sind; im Fall des &#167; 10 Absatz 4 Nummer 3 entf&#228;llt die Verpflichtung, soweit die Angaben vom Auftraggeber stammen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 34c Absatz 1 Satz 1 Nummer 4 der Gewerbeordnung auf Anfrage des Auftraggebers unverz&#252;glich Angaben &#252;ber die berufsspezifischen Qualifikationen und die in den letzten drei Kalenderjahren absolvierten Weiterbildungsma&#223;nahmen des Gewerbetreibenden und der unmittelbar bei der erlaubnispflichtigen T&#228;tigkeit mitwirkenden Besch&#228;ftigten.</div></dd></dl>Die Angaben nach Satz 1 Nummer 3 k&#246;nnen durch Verweis auf die Internetseite des Gewerbetreibenden erfolgen. Ist der Auftraggeber eine nat&#252;rliche Person, kann er die &#220;bermittlung der Angaben in der Amtssprache eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum verlangen, wenn er in diesem Mitgliedstaat oder Vertragsstaat seinen Wohnsitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001201309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001201309"/><a href="index-2.html#BJNR013140974BJNE001201309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unzul&#228;ssigkeit abweichender Vereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Gewerbetreibende darf seine Verpflichtungen nach den &#167;&#167; 2 bis 8 sowie die nach &#167; 2 Abs. 1 zu sichernden Schadensersatzanspr&#252;che des Auftraggebers durch vertragliche Vereinbarung weder ausschlie&#223;en noch beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001304308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001304308"/><a href="index-2.html#BJNR013140974BJNE001304308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001402308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001402308"/><a href="index-2.html#BJNR013140974BJNE001402308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufbewahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 10 bezeichneten Gesch&#228;ftsunterlagen sind 5 Jahre in den Gesch&#228;ftsr&#228;umen aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem der letzte aufzeichnungspflichtige Vorgang f&#252;r den jeweiligen Auftrag angefallen ist. Vorschriften, die eine l&#228;ngere Frist bestimmen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die nach Absatz 1 aufzubewahrenden Unterlagen k&#246;nnen auch in Form einer verkleinerten Wiedergabe aufbewahrt werden, wenn gesichert ist, da&#223; die Wiedergabe mit der Urschrift &#252;bereinstimmt. Der Gewerbetreibende hat auf Verlangen der zust&#228;ndigen Beh&#246;rde auf seine Kosten die erforderliche Anzahl ohne Hilfsmittel lesbarer Reproduktionen vorzulegen; bei Ermittlungen oder Pr&#252;fungen in den Gesch&#228;ftsr&#228;umen sind f&#252;r verkleinerte Wiedergaben die erforderlichen Leseger&#228;te bereitzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001503118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001503118"/><a href="index-2.html#BJNR013140974BJNE001503118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Umfang der Versicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 34c Absatz 2 Nummer 3 der Gewerbeordnung f&#252;r einen Wohnimmobilienverwalter vorgesehene Versicherung muss bei einem im Inland zum Gesch&#228;ftsbetrieb zugelassenen Versicherungsunternehmen abgeschlossen werden.</div><div class="jurAbsatz">(2) Die Mindestversicherungssumme betr&#228;gt 500&#160;000 Euro f&#252;r jeden Versicherungsfall und 1&#160;000&#160;000 Euro f&#252;r alle Versicherungsf&#228;lle eines Jahres.</div><div class="jurAbsatz">(3) Der Versicherungsvertrag muss Deckung f&#252;r die sich aus der gewerblichen T&#228;tigkeit als Wohnimmobilienverwalter ergebenden Haftpflichtgefahren f&#252;r Verm&#246;genssch&#228;den gew&#228;hren. Der Versicherungsvertrag muss sich auch auf solche Verm&#246;genssch&#228;den erstrecken, f&#252;r die der Versicherungspflichtige nach &#167; 278 oder &#167; 831 des B&#252;rgerlichen Gesetzbuchs einzustehen hat, soweit die Erf&#252;llungsgehilfen oder Verrichtungsgehilfen nicht selbst zum Abschluss einer solchen Berufshaftpflichtversicherung verpflichtet sind. Ist der Gewerbetreibende in einer oder mehreren Personenhandelsgesellschaften als gesch&#228;ftsf&#252;hrender Gesellschafter t&#228;tig, so muss f&#252;r die jeweilige Personenhandelsgesellschaft jeweils ein Versicherungsvertrag abgeschlossen werden; der Versicherungsvertrag kann auch die T&#228;tigkeit des Gewerbetreibenden nach Satz 1 abdecken.</div><div class="jurAbsatz">(4) Der Versicherungsvertrag hat Versicherungsschutz f&#252;r jede einzelne Pflichtverletzung zu gew&#228;hren, die gesetzliche Haftpflichtanspr&#252;che privatrechtlichen Inhalts gegen den Versicherungspflichtigen zur Folge haben k&#246;nnte. Dabei kann vereinbart werden, dass s&#228;mtliche Pflichtverletzungen bei Erledigung einer einheitlichen Verwaltung von Wohnimmobilien als ein Versicherungsfall gelten, sofern die betreffenden Angelegenheiten in einem rechtlichen oder wirtschaftlichen Zusammenhang stehen.</div><div class="jurAbsatz">(5) Von der Versicherung kann die Haftung f&#252;r Ersatzanspr&#252;che wegen wissentlicher Pflichtverletzung ausgeschlossen werden. Weitere Ausschl&#252;sse sind nur insoweit zul&#228;ssig, als sie markt&#252;blich sind und dem Zweck der Berufshaftpflichtversicherung nicht zuwiderlaufen.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002300118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002300118"/><a href="index-2.html#BJNR013140974BJNE002300118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">Versicherungsbest&#228;tigung; Anzeigepflicht des Versicherungsunternehmens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vom Versicherungsunternehmen erteilte Versicherungsbest&#228;tigung nach &#167; 113 Absatz 2 des Versicherungsvertragsgesetzes darf zum Zeitpunkt der Antragstellung bei der f&#252;r die Erlaubniserteilung zust&#228;ndigen Beh&#246;rde nicht &#228;lter als drei Monate sein.</div><div class="jurAbsatz">(2) Das Versicherungsunternehmen ist verpflichtet, der f&#252;r die Erlaubniserteilung zust&#228;ndigen Beh&#246;rde unverz&#252;glich Folgendes anzuzeigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung des Versicherungsvertrags, insbesondere infolge einer wirksamen K&#252;ndigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausscheiden eines Versicherungsnehmers aus einem Gruppenversicherungsvertrag sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede &#196;nderung des Versicherungsvertrags, die den vorgeschriebenen Versicherungsschutz im Verh&#228;ltnis zu Dritten beeintr&#228;chtigen kann.</div></dd></dl>Die f&#252;r die Erlaubniserteilung zust&#228;ndige Beh&#246;rde hat dem Versicherungsunternehmen das Datum des Eingangs der Anzeige mitzuteilen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Stelle im Sinne des &#167; 117 Absatz 2 des Versicherungsvertragsgesetzes ist die f&#252;r die Erlaubniserteilung nach &#167; 34c Absatz 1 Satz 1 Nummer 4 der Gewerbeordnung zust&#228;ndige Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002400118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002400118"/><a href="index-2.html#BJNR013140974BJNE002400118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15b</span>&#160;<span class="jnentitel">Weiterbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nach &#167; 34c Absatz 2a der Gewerbeordnung zur Weiterbildung verpflichtet ist, muss sich fachlich entsprechend seiner ausge&#252;bten T&#228;tigkeit weiterbilden. Die inhaltlichen Anforderungen an die Weiterbildung sind an den Vorgaben der Anlage 1 auszurichten. Die Weiterbildung kann in Pr&#228;senzform, in einem begleiteten Selbststudium, durch betriebsinterne Ma&#223;nahmen des Gewerbetreibenden oder in einer anderen geeigneten Form erfolgen. Bei Weiterbildungsma&#223;nahmen in einem begleiteten Selbststudium ist eine nachweisbare Lernerfolgskontrolle durch den Anbieter der Weiterbildung erforderlich. Der Anbieter der Weiterbildung muss sicherstellen, dass die in Anlage 2 aufgef&#252;hrten Anforderungen an die Qualit&#228;t der Weiterbildungsma&#223;nahme eingehalten werden. Der Erwerb eines Ausbildungsabschlusses als Immobilienkaufmann oder Immobilienkauffrau oder eines Weiterbildungsabschlusses als Gepr&#252;fter Immobilienfachwirt oder Gepr&#252;fte Immobilienfachwirtin gilt als Weiterbildung.</div><div class="jurAbsatz">(2) Die zur Weiterbildung verpflichteten Gewerbetreibenden sind verpflichtet, nach Ma&#223;gabe des Satzes 2 Nachweise und Unterlagen zu sammeln &#252;ber Weiterbildungsma&#223;nahmen, an denen sie und ihre zur Weiterbildung verpflichteten Besch&#228;ftigten teilgenommen haben. Aus den Nachweisen und Unterlagen m&#252;ssen mindestens ersichtlich sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vorname des Gewerbetreibenden oder der Besch&#228;ftigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum, Umfang, Inhalt und Bezeichnung der Weiterbildungsma&#223;nahme sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vorname oder Firma sowie Adresse und Kontaktdaten des in Anspruch genommenen Weiterbildungsanbieters.</div></dd></dl>Die in Satz 1 genannten Nachweise und Unterlagen sind f&#252;nf Jahre auf einem dauerhaften Datentr&#228;ger vorzuhalten und in den Gesch&#228;ftsr&#228;umen aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Ende des Kalenderjahres, in dem die Weiterbildungsma&#223;nahme durchgef&#252;hrt wurde.</div><div class="jurAbsatz">(3) Die f&#252;r die Erlaubniserteilung zust&#228;ndige Beh&#246;rde kann anordnen, dass der Gewerbetreibende ihr gegen&#252;ber eine unentgeltliche Erkl&#228;rung mit dem Inhalt nach dem Muster der Anlage 3 &#252;ber die Erf&#252;llung der Weiterbildungspflicht in den vorangegangenen drei Kalenderjahren durch ihn und seine zur Weiterbildung verpflichteten Besch&#228;ftigten abgibt. Die Erkl&#228;rung kann elektronisch erfolgen.</div><div class="jurAbsatz">(4) F&#252;r zur Weiterbildung verpflichtete Gewerbetreibende und ihre zur Weiterbildung verpflichteten Besch&#228;ftigten, die im Besitz eines Ausbildungsabschlusses als Immobilienkaufmann oder Immobilienkauffrau oder eines Weiterbildungsabschlusses als Gepr&#252;fter Immobilienfachwirt oder Gepr&#252;fte Immobilienfachwirtin sind, beginnt die Pflicht zur Weiterbildung drei Jahre nach Erwerb des Ausbildungs- oder Weiterbildungsabschlusses.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001610118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001610118"/><a href="index-2.html#BJNR013140974BJNE001610118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gewerbetreibende im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 3 der Gewerbeordnung haben auf ihre Kosten die Einhaltung der sich aus den &#167;&#167; 2 bis 14 ergebenden Verpflichtungen f&#252;r jedes Kalenderjahr durch einen geeigneten Pr&#252;fer pr&#252;fen zu lassen und der zust&#228;ndigen Beh&#246;rde den Pr&#252;fungsbericht bis sp&#228;testens zum 31. Dezember des darauffolgenden Jahres zu &#252;bermitteln. Sofern der Gewerbetreibende im Berichtszeitraum keine nach &#167; 34c Abs. 1 Satz 1 der Gewerbeordnung erlaubnispflichtige T&#228;tigkeit ausge&#252;bt hat, hat er sp&#228;testens bis zu dem in Satz 1 genannten Termin anstelle des Pr&#252;fungsberichts eine entsprechende Erkl&#228;rung zu &#252;bermitteln. Der Pr&#252;fungsbericht mu&#223; einen Vermerk dar&#252;ber enthalten, ob Verst&#246;&#223;e des Gewerbetreibenden festgestellt worden sind. Verst&#246;&#223;e sind in dem Vermerk aufzuzeigen. Der Pr&#252;fer hat den Vermerk mit Angabe von Ort und Datum zu unterzeichnen, wobei die elektronische Namenswiedergabe gen&#252;gt.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde ist befugt, Gewerbetreibende im Sinne des &#167; 34c Abs. 1 der Gewerbeordnung auf deren Kosten aus besonderem Anla&#223; im Rahmen einer au&#223;erordentlichen Pr&#252;fung durch einen geeigneten Pr&#252;fer &#252;berpr&#252;fen zu lassen. Der Pr&#252;fer wird von der zust&#228;ndigen Beh&#246;rde bestimmt. Absatz 1 Satz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Geeignete Pr&#252;fer sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftspr&#252;fer, vereidigte Buchpr&#252;fer, Wirtschaftspr&#252;fungs- und Buchpr&#252;fungsgesellschaften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsverb&#228;nde, zu deren gesetzlichem oder satzungsm&#228;&#223;igem Zweck die regelm&#228;&#223;ige und au&#223;erordentliche Pr&#252;fung ihrer Mitglieder geh&#246;rt, sofern<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von ihren gesetzlichen Vertretern mindestens einer Wirtschaftspr&#252;fer ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Voraussetzungen des &#167; 63b Abs. 5 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften erf&#252;llen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich f&#252;r ihre Pr&#252;fungst&#228;tigkeit selbst&#228;ndiger Wirtschaftspr&#252;fer oder vereidigter Buchpr&#252;fer oder einer Wirtschaftspr&#252;fungs- oder Buchpr&#252;fungsgesellschaft bedienen.</div></dd></dl></div></dd></dl>Bei Gewerbetreibenden im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 1 und 2 der Gewerbeordnung k&#246;nnen mit der Pr&#252;fung nach Absatz 2 auch andere Personen, die &#246;ffentlich bestellt oder zugelassen worden sind und die auf Grund ihrer Vorbildung und Erfahrung in der Lage sind, eine ordnungsgem&#228;&#223;e Pr&#252;fung in dem jeweiligen Gewerbebetrieb durchzuf&#252;hren, sowie deren Zusammenschl&#252;sse betraut werden. &#167; 13a Absatz 1 und 2 Satz 1 und 2, Absatz 5 bis 7 der Gewerbeordnung gilt f&#252;r die in Satz 2 genannten Personen, die mit der Pr&#252;fung betraut werden k&#246;nnen, entsprechend. Ungeeignet f&#252;r eine Pr&#252;fung sind Personen, bei denen die Besorgnis der Befangenheit besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001701309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001701309"/><a href="index-2.html#BJNR013140974BJNE001701309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Rechte und Pflichten der an der Pr&#252;fung Beteiligten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gewerbetreibende hat dem Pr&#252;fer die Einsicht in die B&#252;cher, Aufzeichnungen und Unterlagen zu gestatten. Er hat ihm alle Aufkl&#228;rungen und Nachweise zu geben, die der Pr&#252;fer f&#252;r eine sorgf&#228;ltige Pr&#252;fung ben&#246;tigt.</div><div class="jurAbsatz">(2) Der Pr&#252;fer ist zur gewissenhaften und unparteiischen Pr&#252;fung und zur Verschwiegenheit verpflichtet. Er darf nicht unbefugt Gesch&#228;fts- und Betriebsgeheimnisse verwerten, die er bei seiner T&#228;tigkeit erfahren hat. Ein Pr&#252;fer, der vors&#228;tzlich oder fahrl&#228;ssig seine Pflichten verletzt, ist dem Gewerbetreibenden zum Ersatz des daraus entstehenden Schadens verpflichtet. Mehrere Personen haften als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001810128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001810128"/><a href="index-2.html#BJNR013140974BJNE001810128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 144 Abs. 2 Nr. 6 der Gewerbeordnung handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;genswerte des Auftraggebers annimmt oder sich zu deren Verwendung erm&#228;chtigen l&#228;&#223;t, bevor er<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 2 Abs. 1 Sicherheit geleistet oder eine Versicherung abgeschlossen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 2 Abs. 4 Satz 3 bezeichneten Urkunden ausgeh&#228;ndigt hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 5, auch in Verbindung mit &#167; 7 Abs. 1 Satz 2, oder &#167; 7 Abs. 1 Satz 3 die Sicherheit oder Versicherung nicht aufrechterh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 3 &#252;ber die Entgegennahme oder die Erm&#228;chtigung zur Verwendung von Verm&#246;genswerten des Auftraggebers zuwiderhandelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 4 &#252;ber die Verwendung von Verm&#246;genswerten des Auftraggebers zuwiderhandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 6 Abs. 1, Abs. 2 Satz 1 oder 2, Abs. 3 Satz 1 oder Abs. 3 Satz 2 in Verbindung mit Abs. 2 Satz 2 &#252;ber die getrennte Verm&#246;gensverwaltung zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 1 bis 5 erforderliche Aufzeichnungen nicht, nicht richtig, nicht vollst&#228;ndig, nicht ordnungsgem&#228;&#223; oder nicht rechtzeitig macht oder Unterlagen oder Belege nicht oder nicht &#252;bersichtlich sammelt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Satz 1 Nummer 1, 2 oder 3 dem Auftraggeber die dort bezeichneten Angaben nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Abs. 1 Satz 1 Gesch&#228;ftsunterlagen nicht w&#228;hrend der vorgeschriebenen Frist aufbewahrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15b Absatz 2 Satz 3 einen Nachweis oder eine Unterlage nicht oder nicht mindestens f&#252;nf Jahre aufbewahrt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 15b Absatz 3 Satz 1 zuwiderhandelt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Abs. 1 Satz 1 oder 2 einen Pr&#252;fungsbericht nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig oder eine dort genannte Erkl&#228;rung nicht, nicht richtig oder nicht rechtzeitig vorlegt oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Duldungs- oder Mitwirkungspflichten des &#167; 17 Abs. 1 nicht, nicht ausreichend oder nicht rechtzeitig nachkommt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 145 Abs. 2 Nr. 9 der Gewerbeordnung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig eine in Absatz 1 bezeichnete Handlung in Aus&#252;bung eines Reisegewerbes begeht.</div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 146 Abs. 2 Nr. 11a der Gewerbeordnung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig eine in Absatz 1 bezeichnete Handlung in Aus&#252;bung eines Messe-, Ausstellungs- oder Marktgewerbes begeht.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE001905128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE001905128"/><a href="index-2.html#BJNR013140974BJNE001905128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Anwendung bei grenz&#252;berschreitender Dienstleistungserbringung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ben Gewerbetreibende von einer Niederlassung in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum aus im Geltungsbereich der Gewerbeordnung vor&#252;bergehend selbst&#228;ndig eine T&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34c Absatz 1 Satz 1 Nummer 1 oder Nummer 3 der Gewerbeordnung aus, sind die &#167;&#167; 8 bis 11, 14 bis 17, 18 Absatz 1 Nummer 7 bis 12, jeweils auch in Verbindung mit &#167; 18 Absatz 2 und 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34c Absatz 1 Satz 1 Nummer 4 der Gewerbeordnung aus, sind die &#167;&#167; 11, 15 bis 15b, 18 Absatz 1 Nummer 7, 9, 10, jeweils auch in Verbindung mit &#167; 18 Absatz 2 und 3</div></dd></dl>insoweit nicht anwendbar. &#167; 4 Absatz 2 der Gewerbeordnung gilt entsprechend.</div><div class="jurAbsatz">(2) In den F&#228;llen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34c Absatz 1 Satz 1 Nummer 1 oder Nummer 3 der Gewerbeordnung sind die &#167;&#167; 2, 4 bis 8, 10 bis 18 Absatz 1 Nummer 1, 2, 4, 5 und 6 bis 12, jeweils auch in Verbindung mit &#167; 18 Absatz 2 und 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34c Absatz 1 Satz 1 Nummer 4 der Gewerbeordnung sind die &#167;&#167; 11, 15 bis 15b, 18 Absatz 1 Nummer 7, 9, 10, jeweils auch in Verbindung mit &#167; 18 Absatz 2 und 3</div></dd></dl>auch anzuwenden, wenn der im Inland niedergelassene Gewerbetreibende die Dienstleistungsfreiheit in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum in Anspruch nimmt und dort vor&#252;bergehend selbst&#228;ndig t&#228;tig wird.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002003360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002003360"/><a href="index-2.html#BJNR013140974BJNE002003360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gewerbetreibende, die Verm&#246;genswerte des Auftraggebers nach den &#167;&#167; 3 oder 7 Abs. 1 in der bis zum 28. Februar 1991 geltenden Fassung abzusichern haben, k&#246;nnen die Vertr&#228;ge weiterhin nach diesen Vorschriften abwickeln.</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002101309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002101309"/><a href="index-2.html#BJNR013140974BJNE002101309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(gegenstandslos)</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002201309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002201309"/><a href="index-2.html#BJNR013140974BJNE002201309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002501128"/><a href="index-2.html#BJNR013140974BJNE002501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 15b Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 552 &#8212; 554 <br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed><br /><br /></div><div style="text-align:center;"><span style=";font-weight:bold">A. Inhaltliche Anforderungen an die Weiterbildung f&#252;r Immobilienmakler</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kundenberatung</span></div></dd><dt>1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Serviceerwartungen des Kunden</div></dd><dt>1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Besuchsvorbereitung/Kundengespr&#228;ch/Kundensituation</div></dd><dt>1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenbetreuung</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grundlagen des Maklergesch&#228;fts</span></div></dd><dt>2.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilm&#228;rkte des Immobilienmarktes</div></dd><dt>2.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Preisbildung am Immobilienmarkt</div></dd><dt>2.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Objektangebot und Objektanalyse</div></dd><dt>2.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wertermittlung</div></dd><dt>2.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;udepl&#228;ne, Bauzeichnungen und Baubeschreibungen</div></dd><dt>2.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Relevante Versicherungsarten im Immobilienbereich</div></dd><dt>2.7</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt- und Energiethemen im Immobilienbereich</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Rechtliche Grundlagen</span></div></dd><dt>3.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;rgerliches Gesetzbuch</div></dd><dt>3.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Vertragsrecht</div></dd><dt>3.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Maklervertragsrecht</div></dd><dt>3.1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Mietrecht</div></dd><dt>3.1.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;ckskaufvertragsrecht</div></dd><dt>3.1.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bautr&#228;gervertragsrecht</div></dd><dt>3.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundbuchrecht</div></dd><dt>3.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungseigentumsgesetz</div></dd><dt>3.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungsvermittlungsgesetz</div></dd><dt>3.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweckentfremdungsrecht</div></dd><dt>3.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldw&#228;schegesetz</div></dd><dt>3.7</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Makler- und Bautr&#228;gerverordnung</div></dd><dt>3.8</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationspflichten des Maklers</div></dd><dt>3.8.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungs-Informationspflichten-Verordnung</div></dd><dt>3.8.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Digitale-Dienste-Gesetz</div></dd><dt>3.8.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Preisangabenverordnung</div></dd><dt>3.8.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeinsparverordnung</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wettbewerbsrecht</span></div></dd><dt>4.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Wettbewerbsgrunds&#228;tze</div></dd><dt>4.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Unzul&#228;ssige Werbung</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verbraucherschutz</span></div></dd><dt>5.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen des Verbraucherschutzes</div></dd><dt>5.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlichtungsstellen</div></dd><dt>5.1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Datenschutz</div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grundlagen Immobilien und Steuern</span></div></dd><dt>6.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Einkommensteuern</div></dd><dt>6.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaftsteuern</div></dd><dt>6.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbesteuer</div></dd><dt>6.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsatzsteuer</div></dd><dt>6.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertungsgesetzabh&#228;ngige Steuern</div></dd><dt>6.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezielle Verkehrssteuern (Grunderwerb- und Grundsteuern)</div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grundlagen der Finanzierung</span></div></dd><dt>7.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Investitionsgrundlage und Finanzierungsrechnung</div></dd><dt>7.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kostenerfassung</div></dd><dt>7.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigenkapital und Kapitaldienstf&#228;higkeit</div></dd><dt>7.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten einer Finanzierung</div></dd><dt>7.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditsicherung und Beleihungspr&#252;fung</div></dd><dt>7.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderprogramme, Wohnriester</div></dd><dt>7.7</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Absicherung des Kreditrisikos im Todesfall</div></dd><dt>7.8</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerliche Aspekte der Finanzierung</div></dd></dl></div><div style="text-align:center;"><span style=";font-weight:bold">B. Inhaltliche Anforderungen an die Weiterbildung f&#252;r Wohnimmobilienverwalter</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grundlagen der Immobilienwirtschaft</span></div></dd><dt>1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebenszyklus der Immobilie</div></dd><dt>1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgrenzung Facility Management &#8211; Geb&#228;udemanagement</div></dd><dt>1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;udepl&#228;ne, Bauzeichnungen und Baubeschreibungen</div></dd><dt>1.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Relevante Versicherungsarten im Immobilienbereich</div></dd><dt>1.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt- und Energiethemen im Immobilienbereich</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Rechtliche Grundlagen</span></div></dd><dt>2.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;rgerliches Gesetzbuch</div></dd><dt>2.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Vertragsrecht</div></dd><dt>2.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Mietrecht</div></dd><dt>2.1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Werkvertragsrecht</div></dd><dt>2.1.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cksrecht</div></dd><dt>2.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundbuchrecht</div></dd><dt>2.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungseigentumsgesetz</div></dd><dt>2.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsdienstleistungsgesetz</div></dd><dt>2.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweckentfremdungsrecht</div></dd><dt>2.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Makler- und Bautr&#228;gerverordnung</div></dd><dt>2.7</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebskostenverordnung</div></dd><dt>2.8</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Heizkostenverordnung</div></dd><dt>2.9</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Trinkwasserverordnung</div></dd><dt>2.10</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnfl&#228;chenverordnung</div></dd><dt>2.11</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundz&#252;ge des Mietprozess- und Zwangsvollstreckungsrechts</div></dd><dt>2.12</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationspflichten des Verwalters</div></dd><dt>2.12.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungs-Informationspflichten-Verordnung</div></dd><dt>2.12.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Digitale-Dienste-Gesetz</div></dd><dt>2.12.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Preisangabenverordnung</div></dd><dt>2.12.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeinsparverordnung</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kaufm&#228;nnische Grundlagen</span></div></dd><dt>3.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine kaufm&#228;nnische Grundlagen</div></dd><dt>3.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundz&#252;ge ordnungsgem&#228;&#223;er Buchf&#252;hrung</div></dd><dt>3.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Externes und internes Rechnungswesen</div></dd><dt>3.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezielle kaufm&#228;nnische Grundlagen des WEG-Verwalters</div></dd><dt>3.2.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderumlagen/Instandhaltungsr&#252;cklage</div></dd><dt>3.2.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung der Jahresabrechnung und des Wirtschaftsplans</div></dd><dt>3.2.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausgeld, Mahnwesen</div></dd><dt>3.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezielle kaufm&#228;nnische Grundlagen des Mietverwalters</div></dd><dt>3.3.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechnungswesen</div></dd><dt>3.3.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltung von Konten</div></dd><dt>3.3.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtschaftung</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verwaltung von Wohnungseigentumsobjekten</span></div></dd><dt>4.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Begr&#252;ndung von Wohnungs- und Teileigentum</div></dd><dt>4.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilungserkl&#228;rung und Gemeinschaftsordnung</div></dd><dt>4.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte und Pflichten der Wohnungseigent&#252;mer</div></dd><dt>4.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflichten des WEG-Verwalters</div></dd><dt>4.4.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Eigent&#252;merversammlungen</div></dd><dt>4.4.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschlussfassung</div></dd><dt>4.4.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzung von Beschl&#252;ssen der Eigent&#252;merversammlung</div></dd><dt>4.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonstige Aufgaben des WEG-Verwalters</div></dd><dt>4.5.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwalterbestellung, Verwaltervertrag</div></dd><dt>4.5.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltungsbeirat</div></dd><dt>4.5.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Konflikt-, Beschwerde- und Sozialmanagement</div></dd><dt>4.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Objektmanagement</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verwaltung von Mietobjekten</span></div></dd><dt>5.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtschaftung von Mietobjekten</div></dd><dt>5.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Objektmanagement</div></dd><dt>5.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Konflikt-, Beschwerde- und Sozialmanagement</div></dd><dt>5.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonstige Aufgaben des Mietverwalters</div></dd><dt>5.4.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermietung</div></dd><dt>5.4.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Mieterauswahl</div></dd><dt>5.4.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgestaltung des Mietvertrages</div></dd><dt>5.4.1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Mieterh&#246;hungen und Mietsicherheiten</div></dd><dt>5.4.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Verwaltung der Mietwohnung</div></dd><dt>5.4.2.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von M&#228;ngelanzeigen</div></dd><dt>5.4.2.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung von Betriebskostenabrechnungen</div></dd><dt>5.4.2.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beendigung und Abwicklung von Mietverh&#228;ltnissen</div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Technische Grundlagen der Immobilienverwaltung</span></div></dd><dt>6.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustoffe und Baustofftechnologie</div></dd><dt>6.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Haustechnik</div></dd><dt>6.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von M&#228;ngeln</div></dd><dt>6.4</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrssicherungspflichten</div></dd><dt>6.5</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltungs- und Instandsetzungsplanung; modernisierende Instandhaltung</div></dd><dt>6.6</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Energetische Geb&#228;udesanierung und Modernisierung</div></dd><dt>6.7</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersgerechte und barrierefreie Umbauten</div></dd><dt>6.8</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdermitteleinsatz; Beantragung von F&#246;rdermitteln</div></dd><dt>6.9</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentation</div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wettbewerbsrecht</span></div></dd><dt>7.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Wettbewerbsgrunds&#228;tze</div></dd><dt>7.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Unzul&#228;ssige Werbung</div></dd><dt><span style=";font-weight:bold">8.</span></dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verbraucherschutz</span></div></dd><dt>8.1.1</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen des Verbraucherschutzes</div></dd><dt>8.1.2</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlichtungsstellen</div></dd><dt>8.1.3</dt><dd style="margin-left:13mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Datenschutz</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002600118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002600118"/><a href="index-2.html#BJNR013140974BJNE002600118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 15b Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 555)</div></notindexed><br /><br /></div><div style="text-align:center;"><span style=";font-weight:bold">Anforderungen an die Qualit&#228;t der Weiterbildungsma&#223;nahme</span></div><div class="jurAbsatz">Einer Weiterbildungsma&#223;nahme muss eine Planung zugrunde liegen, sie muss systematisch organisiert und die Qualit&#228;t derjenigen, die die Weiterbildung durchf&#252;hren, muss sichergestellt sein.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Planung</span></div></dd><dt>1.1</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Weiterbildungsma&#223;nahme ist mit zeitlichem Vorlauf zu ihrer Durchf&#252;hrung konzipiert.</div></dd><dt>1.2</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Weiterbildungsma&#223;nahme ist in nachvollziehbarer Form f&#252;r die Teilnehmer beschrieben.</div></dd><dt>1.3</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Weiterbildungsma&#223;nahme liegt eine Ablaufplanung zugrunde, auf die sich die Durchf&#252;hrung st&#252;tzt.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Systematische Organisation</span></div></dd><dt>2.1</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnehmer erhalten im Vorfeld der Weiterbildungsma&#223;nahme eine Information bzw. eine Einladung in Textform.</div></dd><dt>2.2</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Information bzw. die Einladung enth&#228;lt eine Beschreibung der Weiterbildungsma&#223;nahme, aus der die Teilnehmer die erwerbbaren Kompetenzen sowie den Umfang der Weiterbildungsma&#223;nahme in Zeitstunden entnehmen k&#246;nnen.</div></dd><dt>2.3</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anwesenheit des Teilnehmers wird vom Durchf&#252;hrenden der Weiterbildungsma&#223;nahme verbindlich dokumentiert und nachvollziehbar archiviert. Dies gilt auch f&#252;r Lernformen wie dem selbstgesteuerten Lernen, dem blended-Learning und dem e-Learning. Bei Weiterbildungsma&#223;nahmen im Selbststudium ist eine nachweisbare Lernerfolgskontrolle durch den Anbieter der Weiterbildung sicherzustellen.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sicherstellung der Qualit&#228;t der Durchf&#252;hrenden der Weiterbildung</span></div></dd><dt>3.1</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r diejenigen, die die Weiterbildungsma&#223;nahme durchf&#252;hren, liegen Anforderungsprofile vor.</div></dd><dt>3.2</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Systematische Prozesse stellen die Einhaltung dieser Anforderungen sicher.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR013140974BJNE002700118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013140974BJNE002700118"/><a href="index-2.html#BJNR013140974BJNE002700118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 15b Absatz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 556)</div></notindexed><br /><br /></div><div class="TS3" style="text-align:center;">Erkl&#228;rung<br /> &#252;ber die Erf&#252;llung der Weiterbildungsverpflichtung<br /> nach &#167; 34c Absatz 2a GewO i. V. m. &#167; 15b Absatz 1 MaBV</div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">f&#252;r den Zeitraum &#8230;</span></div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="28%" /><col align="left" width="31%" /><col align="left" width="41%" /></colgroup><tbody valign="top"><tr><td colspan="3" align="left" valign="top" charoff="50">Name, Vorname, ggf. Unternehmensbezeichnung des Gewerbetreibenden<br />&#160;<br />&#160;</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " colspan="3" align="left" valign="top" charoff="50">Bei juristischen Personen: Name, Vorname des gesetzlichen Vertreters<br />&#160;<br />&#160;<br />&#160;</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " colspan="3" align="left" valign="top" charoff="50">Stra&#223;e, Hausnummer<br />&#160;<br />&#160;</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">PLZ<br />&#160;<br />&#160;</td><td style="border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Ort<br />&#160;<br />&#160;</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Telefon<a name="FnR.FnA1-F802582_01"></a><sup><a href="#FnA1-F802582_01" class="FnR">*</a></sup> <br />&#160;<br />&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Fax*<br />&#160;<br />&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">E-Mail*<br />&#160;<br />&#160;</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">Bezeichnung der Weiterbildungsma&#223;nahme, Datum, Inhalt, Umfang (Stunden), in Anspruch genommener Weiterbildungsanbieter<br />&#160;<br />&#160;<br />&#160;<br />&#160;</td></tr></tbody></table><div class="jurAbsatz">_____________</div><dl class="FnArea"><dt><a name="FnA1-F802582_01"></a><a href="#FnR.FnA1-F802582_01" class="Footnote"><span>* </span></a></dt><dd>(Angaben sind freiwillig)</dd></dl><br /><br /><div class="jurAbsatz">Ich best&#228;tige, dass die nach &#167; 34c Absatz 2a GewO bestehende Verpflichtung zur Weiterbildung eingehalten worden ist.</div><br /><br /><br /><div class="jurAbsatz">Ort, Datum, Unterschrift des Gewerbetreibenden</div><br /><br /></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
