<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EGMRKHG - Gesetz zur Einführung von Kostenhilfe für Drittbetroffene in Verfahren vor dem Europäischen Gerichtshof für Menschenrechte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR082910013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Einf&#252;hrung von Kostenhilfe f&#252;r Drittbetroffene in Verfahren vor dem Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte</span> <span class="jnkurzueamtabk"> (EGMR-Kostenhilfegesetz - EGMRKHG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EGMRKHG</p><p>Ausfertigungsdatum: 20.04.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"EGMR-Kostenhilfegesetz vom 20. April 2013 (BGBl. I S. 829), das durch Artikel 148 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeHinweis">Hinweis:</td><td>Ge&#228;ndert durch Art. 148 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR082910013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 25.4.2013 +++)<br /><br /> 
</pre>Dieses G wurde als Artikel 1 des G v. 20.4.2013 I 829 vom Bundestag beschlossen. Es tritt gem. Artikel 3 Satz 1 am 25.4.2013 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR082910013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082910013BJNE000100000"/><a href="index-2.html#BJNR082910013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Voraussetzungen; Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Verfahren vor dem Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte wird einer dritten in ihren Menschenrechten betroffenen Person auf Antrag Kostenhilfe bewilligt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschwerde der Bundesrepublik Deutschland vom Gerichtshof zur Stellungnahme zugestellt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#228;sident des Gerichtshofs eine drittbetroffene Person gem&#228;&#223; Artikel 36 Absatz 2 der Europ&#228;ischen Menschenrechtskonvention aufgefordert hat, schriftlich Stellung zu nehmen oder an der m&#252;ndlichen Verhandlung teilzunehmen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag der drittbetroffenen Person, gem&#228;&#223; Artikel 36 Absatz 2 der Europ&#228;ischen Menschenrechtskonvention Stellung zu nehmen oder an der m&#252;ndlichen Verhandlung teilzunehmen, <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erfolgreich war oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussicht auf Erfolg hat und nicht mutwillig ist und</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die drittbetroffene Person nach ihren pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen die Kosten der Verfahrensf&#252;hrung nicht, nur zum Teil oder nur in Raten aufbringen kann.</div></dd></dl></div><div class="jurAbsatz">(2) In Bezug auf Voraussetzungen und Verfahren der Kostenhilfegew&#228;hrung sind die &#167;&#167; 115, 116, 117 Absatz 1 Satz 1 erster Halbsatz, Satz 2, Absatz 2 Satz 1, &#167; 118 Absatz 2, &#167; 120 Absatz 1, 3 und 4 sowie &#167; 124 der Zivilprozessordnung in der jeweils geltenden Fassung entsprechend anzuwenden. An die Stelle des Prozessgerichts tritt das Bundesamt f&#252;r Justiz. Die drittbetroffene Person muss bei der Antragstellung die Formulare verwenden, die gem&#228;&#223; &#167; 117 Absatz 3 der Zivilprozessordnung f&#252;r die Erkl&#228;rung der pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse eingef&#252;hrt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR082910013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082910013BJNE000200000"/><a href="index-2.html#BJNR082910013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bewilligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligung von Kostenhilfe bewirkt, dass der drittbetroffenen Person f&#252;r Auslagen sowie f&#252;r Honorare, die ihr f&#252;r einen Rechtsbeistand entstehen, aus der Bundeskasse eine finanzielle Hilfe gezahlt wird. Rechtsbeistand kann neben einem zugelassenen Rechtsanwalt auch eine Person sein, die in dem Verfahren vor dem Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte vom Kammerpr&#228;sidenten als Vertreter zugelassen ist.</div><div class="jurAbsatz">(2) Werden mit der Bewilligung der Kostenhilfe Raten oder aus dem Verm&#246;gen zu zahlende Betr&#228;ge festgesetzt, sind diese an die Bundeskasse zu leisten.</div><div class="jurAbsatz">(3) Die Bewilligung von Kostenhilfe f&#252;r eine drittbetroffene Person gilt im Verfahren vor der Gro&#223;en Kammer weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR082910013BJNE000301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082910013BJNE000301311"/><a href="index-2.html#BJNR082910013BJNE000301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Festsetzung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kostenhilfe umfasst die Fahrt- und Aufenthaltskosten sowie andere notwendige Auslagen, die der drittbetroffenen Person und der zu ihrem Rechtsbeistand bestellten Person entstehen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die H&#246;he der Erstattungsbetr&#228;ge f&#252;r Honorare und Auslagen in Anlehnung an die Tarife zu bestimmen, die nach der Verfahrensordnung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte gelten. F&#252;r Verfahren, die in tats&#228;chlicher und rechtlicher Hinsicht einfach sind und deren Umfang unterdurchschnittlich ist, kann dabei eine Reduzierung der Erstattungsbetr&#228;ge vorgesehen werden. F&#252;r den Fall, dass sich die T&#228;tigkeit des Rechtsanwalts auf die Stellung des Antrags auf Drittbeteiligung beschr&#228;nkt, ist ein Viertel des Pauschalbetrages vorzusehen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Justiz setzt die H&#246;he der Kostenhilfe fest, sobald die drittbetroffene Person dargelegt hat, dass die Honorare oder Auslagen f&#228;llig werden. Sollte die drittbetroffene Person wider Erwarten nicht zur Zahlung eines Honorars verpflichtet sein oder keine Auslagen haben, ist die Kostenhilfe unverz&#252;glich zur&#252;ckzuzahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR082910013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR082910013BJNE000400000"/><a href="index-2.html#BJNR082910013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Rechtsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Entscheidung &#252;ber die Kostenhilfe findet die sofortige Beschwerde nach den Vorschriften der Zivilprozessordnung statt, &#252;ber die das Beschwerdegericht durch eines seiner Mitglieder als Einzelrichter entscheidet. Die Notfrist des &#167; 569 Absatz 1 Satz 1 der Zivilprozessordnung betr&#228;gt einen Monat. Die Beschwerde kann auch durch Erkl&#228;rung zu Protokoll der Gesch&#228;ftsstelle des Beschwerdegerichts eingelegt werden. &#167; 572 Absatz 1 der Zivilprozessordnung ist mit der Ma&#223;gabe anzuwenden, dass das Bundesamt f&#252;r Justiz &#252;ber die Abhilfe entscheidet.</div><div class="jurAbsatz">(2) &#220;ber die Beschwerde entscheidet das Landgericht, in dessen Bezirk das Bundesamt f&#252;r Justiz seinen Sitz hat.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
