<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 WeinfondsV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096200008BJNE000201310"/><a href="index-2.html#BJNR096200008BJNE000201310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Erhebung der Abgabe für den Deutschen Weinfonds (Weinfonds-Verordnung - WeinfondsV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erhebung der Abgabe<br />(zu &#167; 44 Abs. 2 des Weingesetzes)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abgabeschuld f&#252;r die Abgabe nach &#167; 43 Abs. 1 Satz 1 Nr. 2 und Satz 2 des Weingesetzes (Abgabe) entsteht vorbehaltlich des Absatzes 6 Satz 1 mit Ablauf des Kalendervierteljahres, in dem die abgef&#252;llten Erzeugnisse erstmals an andere oder die nicht abgef&#252;llten Erzeugnisse erstmals ins Ausland an andere abgegeben werden. Das Datum der vom Abgabeschuldner ausgestellten Rechnung gilt als Zeitpunkt der erstmaligen Abgabe des Erzeugnisses. Bei der Berechnung der Abgabe ist von der Summe der Lieferungen in einem Kalendervierteljahr auszugehen.</div><div class="jurAbsatz">(2) Der Abgabeschuldner hat dem Deutschen Weinfonds vorbehaltlich des Absatzes 6 Satz 2 innerhalb eines Monats nach Ablauf jedes Kalendervierteljahres die f&#252;r die Berechnung der Abgabeschuld ma&#223;geblichen Mengen zu melden. Die Meldung hat nach einem Muster zu erfolgen, das der Deutsche Weinfonds im Bundesanzeiger ver&#246;ffentlicht.</div><div class="jurAbsatz">(3) Der Deutsche Weinfonds erteilt auf der Grundlage der Meldung nach Absatz 2 Satz 1 einen Abgabebescheid. Er kann die f&#252;r die Abgabeschuld ma&#223;geblichen Mengen ermitteln oder sch&#228;tzen, soweit die Meldung nach Absatz 2 Satz 1 unrichtig oder unvollst&#228;ndig oder bis zum vorgeschriebenen Zeitpunkt nicht eingegangen ist, und auf Grundlage der Ermittlung oder Sch&#228;tzung einen Abgabebescheid erteilen.</div><div class="jurAbsatz">(4) Die Abgabe wird zwei Wochen nach Zugang des Abgabebescheides f&#228;llig.</div><div class="jurAbsatz">(5) Soweit die f&#252;r die Abgabeschuld ma&#223;geblichen Mengen nur mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand zu ermitteln sind, kann der Deutsche Weinfonds dem Abgabeschuldner auf Antrag deren Sch&#228;tzung gestatten, wenn dieser die Grundlagen und Methoden der Sch&#228;tzung zuvor angegeben hat.</div><div class="jurAbsatz">(6) Abweichend von Absatz 1 Satz 1 entsteht die Abgabeschuld erst mit Ablauf des Kalenderjahres, wenn die Abgabeschuld im ersten Kalendervierteljahr nicht mehr als 80 Euro betr&#228;gt. In diesem Fall hat der Abgabeschuldner dem Deutschen Weinfonds innerhalb eines Monats nach Ablauf des Kalenderjahres die f&#252;r die Berechnung der Abgabeschuld ma&#223;geblichen Mengen zu melden, sofern die H&#246;he der geschuldeten Abgabe f&#252;r dieses Kalenderjahr mehr als 80 Euro betr&#228;gt. Absatz 1 Satz 2, Absatz 2 Satz 2 und die Abs&#228;tze 3 bis 5 gelten entsprechend.</div><div class="jurAbsatz">(7) Der Abzug von der Abgabeschuld nach &#167; 43 Abs. 3 des Weingesetzes erfolgt bei der Erteilung des ersten Abgabebescheides eines Kalenderjahres nach Absatz 3 oder des Abgabebescheides nach Absatz 6.</div><div class="jurAbsatz">(8) Wird die Abgabe nicht bis zum Ablauf des F&#228;lligkeitstages entrichtet, so ist f&#252;r jeden angefangenen Monat der S&#228;umnis ein S&#228;umniszuschlag von 0,5 vom Hundert des r&#252;ckst&#228;ndigen Abgabebetrages verwirkt. F&#252;r die Berechnung des S&#228;umniszuschlages wird der r&#252;ckst&#228;ndige Abgabebetrag auf volle 50 Euro nach unten gerundet.</div><div class="jurAbsatz">(9) Die Abgabeschuld verj&#228;hrt am Ende des f&#252;nften Jahres nach Ablauf des Jahres, in dem die Zahlung f&#228;llig geworden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
