<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OpfBEinr/BArchG2017uaÄndG - Gesetz zur Änderung des Bundesarchivgesetzes, des Stasi-Unterlagen-Gesetzes und zur Einrichtung einer oder eines SED-Opferbeauftragten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR075000021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#196;nderung des Bundesarchivgesetzes, des Stasi-Unterlagen-Gesetzes und zur Einrichtung einer oder eines SED-Opferbeauftragten</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OpfBEinr/BArchG2017ua&#196;ndG</p><p>Ausfertigungsdatum: 09.04.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur &#196;nderung des Bundesarchivgesetzes, des Stasi-Unterlagen-Gesetzes und zur Einrichtung einer oder eines SED-Opferbeauftragten vom 9. April 2021 (BGBl. I S. 750)"</p></div>
<div class="jnfussnote" id="BJNR075000021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.6.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR075000021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075000021BJNE000100000"/><a href="index-2.html#BJNR075000021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR075000021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075000021BJNE000200000"/><a href="index-2.html#BJNR075000021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1 bis 2</span>&#160;<span class="jnentitel">&#196;nderungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR075000021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075000021BJNE000300000"/><a href="index-2.html#BJNR075000021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel">Gesetz &#252;ber die Bundesbeauftragte oder den Bundesbeauftragten f&#252;r die Opfer der SED-Diktatur beim Deutschen Bundestag (SED-Opferbeauftragtengesetz - OpfBG)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR075000021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075000021BJNE000400000"/><a href="index-2.html#BJNR075000021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel">&#220;bergangsregelung f&#252;r die Interessenvertretungen und die Gleichstellungsbeauftragte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gem&#228;&#223; &#167; 27 Absatz 2 Nummer 1 des Bundespersonalvertretungsgesetzes werden nach Eingliederung der Aufgaben des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv Personalvertretungswahlen durchgef&#252;hrt. Die Wahlen erfolgen innerhalb von zehn Monaten nach Eingliederung der Aufgaben des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv.</div><div class="jurAbsatz">(2) In der Zeit zwischen Eingliederung der Aufgaben des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv und der konstituierenden Sitzung der nach Absatz 1 neu gew&#228;hlten Personalvertretungen wirken die Rechte und Pflichten der bisherigen Personalvertretungen des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik nach Ma&#223;gabe der nachstehenden Zust&#228;ndigkeitsregelungen als Bestandsmandat fort: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit Ma&#223;nahmen ausschlie&#223;lich die bisherigen Fachabteilungen AR, AU, KW oder R des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik oder Besch&#228;ftigte der Zentralen Verwaltung in den Standorten des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik betreffen, ist die bisher zust&#228;ndige Personalvertretung des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik zust&#228;ndig. Diese informiert den Personalrat des Bundesarchivs &#252;ber beabsichtigte Ma&#223;nahmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit Ma&#223;nahmen ausschlie&#223;lich die bisherigen Fachabteilungen B, BE, PA, MA, FA und GW des Bundesarchivs oder die nichtrechtsf&#228;hige Stiftung Archiv der Parteien und Massenorganisationen der DDR im Bundesarchiv sowie Besch&#228;ftigte der Zentralen Verwaltung in den Standorten des bisherigen Bundesarchivs betreffen, ist der Personalrat des Bundesarchivs zust&#228;ndig. Dieser informiert die bisher zentral zust&#228;ndige Personalvertretung des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik &#252;ber beabsichtigte Ma&#223;nahmen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit Ma&#223;nahmen das k&#252;nftige Bundesarchiv in seiner Gesamtheit betreffen, insbesondere bei &#252;bergreifenden Ma&#223;nahmen, ist der Personalrat beim Bundesarchiv zust&#228;ndig und beteiligt im Wege der Anh&#246;rung die bisher zust&#228;ndige Personalvertretung beim Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik. Er bezieht deren Votum in seine Entscheidung ein. Der Gesamtpersonalrat des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik beteiligt im Wege der Unterbeteiligung nach den gesetzlichen Bestimmungen die &#246;rtlichen Personalvertretungen.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von &#167; 69 Absatz 2 Satz 3, &#167; 72 Absatz 2 Satz 1 und &#167; 82 Absatz 2 Satz 2 des Bundespersonalvertretungsgesetzes werden die Fristen f&#252;r die Beteiligung der Personalvertretungen wie folgt festgelegt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Arbeitstage bei einer Beteiligung nach Absatz 2 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Arbeitstage bei einer Beteiligung nach Absatz 2 Nummer 2 oder Nummer 3, wenn nur der &#246;rtliche Personalrat des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik anzuh&#246;ren ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>30 Arbeitstage bei einer Beteiligung nach Absatz 2 Nummer 2 oder Nummer 3, wenn der Gesamtpersonalrat des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik anzuh&#246;ren ist.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die Jugend- und Auszubildendenvertretungen gelten die Abs&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(5) Die Amtszeiten der Gleichstellungsbeauftragten und deren Stellvertreterinnen beim ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik gelten nach &#220;bergang in das Bundesarchiv nach Ma&#223;gabe von Satz 4 Nummer 1 bis 3 fort. Deren Amtszeiten sowie die der Gleichstellungsbeauftragten des Bundesarchivs und deren Stellvertreterinnen enden mit der Bestellung einer neuen Gleichstellungsbeauftragten und ihrer Stellvertreterinnen. Die Neuwahl erfolgt innerhalb von zehn Monaten. F&#252;r die Zust&#228;ndigkeiten gilt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gleichstellungsbeauftragte des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik ist f&#252;r Ma&#223;nahmen, die die bisherigen Fachabteilungen AR, AU, KW oder R des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik betreffen, zust&#228;ndig.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gleichstellungsbeauftragte des Bundesarchivs ist f&#252;r Ma&#223;nahmen, die die Fachabteilungen GW, B, BE, PA, MA, FA des Bundesarchivs sowie die SAPMO betreffen, zust&#228;ndig.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit Ma&#223;nahmen das k&#252;nftige Bundesarchiv in seiner Gesamtheit betreffen, insbesondere bei Angelegenheiten der zentralen Verwaltung und &#252;bergreifenden Ma&#223;nahmen, legen die Gleichstellungsbeauftragten des ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik und des Bundesarchivs die abstrakte Zust&#228;ndigkeitsverteilung einvernehmlich fest und teilen dies dem k&#252;nftigen Bundesarchiv mit. Falls die Gleichstellungsbeauftragten nach Eingliederung der Aufgaben des Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik in das Bundesarchiv kein Einvernehmen &#252;ber die Verteilung der Zust&#228;ndigkeit f&#252;r die in Absatz 5 Satz 4 Nummer 3 benannten Ma&#223;nahmen erzielt haben, legt das k&#252;nftige Bundesarchiv die Zust&#228;ndigkeiten fest.</div></dd></dl></div><div class="jurAbsatz">(6) Die Mandate der bei dem ehemaligen Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik gebildeten Schwerbehindertenvertretungen wirken nach &#220;bergang in das Bundesarchiv neben den Schwerbehindertenvertretungen beim Bundesarchiv bis zur regul&#228;ren Neuwahl im Oktober 2022 fort. Im &#220;brigen gelten die Regelungen des Absatzes 5 Satz 4 Nummer 1 bis 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR075000021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075000021BJNE000500000"/><a href="index-2.html#BJNR075000021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel">Bekanntmachungserlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r Kultur und Medien zust&#228;ndige oberste Bundesbeh&#246;rde kann den Wortlaut des Bundesarchivgesetzes und des Stasi-Unterlagen-Gesetzes jeweils in der vom Inkrafttreten dieses Gesetzes an geltenden Fassung im Bundesgesetzblatt bekannt machen.</div></div></div></div></div><div class="jnnorm" id="BJNR075000021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075000021BJNE000600000"/><a href="index-2.html#BJNR075000021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 17. Juni 2021 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
