<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 DWDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR287100998BJNE001105123"/><a href="index-2.html#BJNR287100998BJNE001105123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Deutschen Wetterdienst (DWD-Gesetz)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Aufgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufgaben des Deutschen Wetterdienstes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbringung meteorologischer und klimatologischer Dienstleistungen f&#252;r die Allgemeinheit oder einzelne Kunden und Nutzer, insbesondere auf den Gebieten des Verkehrs, der gewerblichen Wirtschaft, der Land- und Forstwirtschaft, des Bauwesens, des Gesundheitswesens, der Wasserwirtschaft einschlie&#223;lich des vorbeugenden Hochwasserschutzes, des Umwelt- und Naturschutzes und der Wissenschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die meteorologische Sicherung der Luft- und Seefahrt, der Verkehrswege sowie wichtiger Infrastrukturen, insbesondere der Energieversorgung und der Kommunikationssysteme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung, die Herausgabe und die Verbreitung amtlicher Warnungen &#252;ber Wettererscheinungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu einer Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung f&#252;hren k&#246;nnen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Bezug zu drohenden Wetter- und Witterungsereignissen mit hohem Schadenspotenzial stehen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kurzfristige und langfristige Erfassung, &#220;berwachung und Bewertung der meteorologischen Prozesse, Struktur und Zusammensetzung der Atmosph&#228;re,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erfassung der meteorologischen und klimatologischen Wechselwirkung zwischen der Atmosph&#228;re und anderen Bereichen der Umwelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Analyse und Vorhersage der meteorologischen und klimatologischen Vorg&#228;nge sowie die Analyse und Projektion des Klimawandels und dessen Auswirkungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der Atmosph&#228;re auf radioaktive Spurenstoffe und die Vorhersage deren Verfrachtung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb der erforderlichen Mess- und Beobachtungssysteme zur Erf&#252;llung der in den Nummern 1 bis 7 genannten Aufgaben als Teil der Geodateninfrastruktur,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereithaltung, Archivierung, Dokumentierung und Abgabe meteorologischer und klimatologischer Geodaten und Dienstleistungen und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herausgabe von Fr&#252;hwarnungen, Lage- und Vorsorgeinformationen &#252;ber Naturgefahren, die &#252;ber die in Nummer 3 genannten Gefahren hinausgehen.</div></dd></dl>Zu den amtlichen Warnungen nach Satz 1 Nummer 3 geh&#246;ren die Informationen, die f&#252;r die Allgemeinheit f&#252;r das Verst&#228;ndnis der Warnungen erforderlich sind. Die Durchf&#252;hrung der Aufgabe nach Satz 1 Nummer 10 wird im Einzelnen in einer Verwaltungsvereinbarung zwischen dem Bundesministerium f&#252;r Digitales und Verkehr und den zust&#228;ndigen obersten Landesbeh&#246;rden geregelt. Diese Vereinbarung kann auch im Einverst&#228;ndnis mit weiteren beteiligten Bundesministerien abgeschlossen werden.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung seiner Aufgaben betreibt der Deutsche Wetterdienst wissenschaftliche Forschung im Bereich der Meteorologie, Klimatologie und verwandter Wissenschaften und wirkt bei der Entwicklung entsprechender Standards und Normen mit.</div><div class="jurAbsatz">(3) Der Deutsche Wetterdienst ist der nationale meteorologische Dienst der Bundesrepublik Deutschland. Er nimmt an der internationalen Zusammenarbeit auf dem Gebiet der Meteorologie und Klimatologie teil und erf&#252;llt die sich daraus ergebenden Verpflichtungen.</div><div class="jurAbsatz">(4) Im Rahmen seiner Aufgaben nach Absatz 1 unterst&#252;tzt der Deutsche Wetterdienst den Bund, die L&#228;nder und die Gemeinden und Gemeindeverb&#228;nde bei der Durchf&#252;hrung ihrer Aufgaben im Bereich von Katastrophenschutz, Bev&#246;lkerungs- und Umweltschutz, insbesondere bei Wetter- und Klimaereignissen mit hohem Schadenspotenzial und beteiligt sich an den Aufgaben im Rahmen der Zivilen Verteidigung und der zivil-milit&#228;rischen Zusammenarbeit.</div><div class="jurAbsatz">(5) Das Strahlenschutzgesetz, die aufgrund des Strahlenschutzgesetzes erlassenen Rechtsverordnungen und das Gesetz &#252;ber die Errichtung eines Bundesamtes f&#252;r Strahlenschutz bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Der Deutsche Wetterdienst darf Leistungen, die im Sinne des &#167; 6 Absatz 2a unentgeltlich zur Verf&#252;gung gestellt werden, selbst &#246;ffentlich verbreiten, soweit dies zu seinen gesetzlichen Aufgaben geh&#246;rt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
