<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 ZAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244610017BJNE000203128"/><a href="index-2.html#BJNR244610017BJNE000203128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung von Zahlungsdiensten (Zahlungsdiensteaufsichtsgesetz - ZAG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlungsdienstleister sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die gewerbsm&#228;&#223;ig oder in einem Umfang, der einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb erfordert, Zahlungsdienste erbringen, ohne Zahlungsdienstleister im Sinne der Nummern 2 bis 5 zu sein (Zahlungsinstitute);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Geld-Institute im Sinne des Absatzes 2 Satz 1 Nummer 1, die im Inland zum Gesch&#228;ftsbetrieb nach diesem Gesetz zugelassen sind, sofern sie Zahlungsdienste erbringen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>CRR-Kreditinstitute im Sinne des &#167; 1 Absatz 3d Satz 1 des Kreditwesengesetzes, die im Inland zum Gesch&#228;ftsbetrieb zugelassen sind, einschlie&#223;lich Zweigstellen nach &#167; 53 Absatz 1 des Kreditwesengesetzes, die im Inland zum Erbringen sowohl des Einlagengesch&#228;fts im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes als auch des Kreditgesch&#228;fts im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 2 des Kreditwesengesetzes zugelassen sind, sowie die in Artikel 2 Absatz 5 Nummer 5 der Richtlinie 2013/36/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Zugang zur T&#228;tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur &#196;nderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338; L 208 vom 2.8.2013, S. 73; L 20 vom 25.1.2017, S. 1; L 203 vom 26.6.2020, S. 95), die zuletzt durch die Richtlinie (EU) 2019/2034 (ABl. L 314 vom 5.12.2019, S. 64) ge&#228;ndert worden ist, namentlich genannten Unternehmen, sofern sie Zahlungsdienste erbringen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Zentralbank, die Deutsche Bundesbank sowie andere Zentralbanken in der Europ&#228;ischen Union oder den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, soweit sie au&#223;erhalb ihrer Eigenschaft als W&#228;hrungsbeh&#246;rde oder andere Beh&#246;rde Zahlungsdienste erbringen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund, die L&#228;nder, die Gemeinden und Gemeindeverb&#228;nde sowie die Tr&#228;ger bundes- oder landesmittelbarer Verwaltung, einschlie&#223;lich der &#246;ffentlichen Schuldenverwaltung, der Sozialversicherungstr&#228;ger und der Bundesagentur f&#252;r Arbeit, soweit sie au&#223;erhalb ihres hoheitlichen Handelns Zahlungsdienste erbringen.</div></dd></dl>Zahlungsdienste sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienste, mit denen Bareinzahlungen auf ein Zahlungskonto erm&#246;glicht werden, sowie alle f&#252;r die F&#252;hrung eines Zahlungskontos erforderlichen Vorg&#228;nge (Einzahlungsgesch&#228;ft);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienste, mit denen Barauszahlungen von einem Zahlungskonto erm&#246;glicht werden, sowie alle f&#252;r die F&#252;hrung eines Zahlungskontos erforderlichen Vorg&#228;nge (Auszahlungsgesch&#228;ft);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung von Zahlungsvorg&#228;ngen einschlie&#223;lich der &#220;bermittlung von Geldbetr&#228;gen auf ein Zahlungskonto beim Zahlungsdienstleister des Nutzers oder bei einem anderen Zahlungsdienstleister durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung von Lastschriften einschlie&#223;lich einmaliger Lastschriften (Lastschriftgesch&#228;ft),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung von Zahlungsvorg&#228;ngen mittels einer Zahlungskarte oder eines &#228;hnlichen Zahlungsinstruments (Zahlungskartengesch&#228;ft),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung von &#220;berweisungen einschlie&#223;lich Dauerauftr&#228;gen (&#220;berweisungsgesch&#228;ft),</div></dd></dl>jeweils ohne Kreditgew&#228;hrung (Zahlungsgesch&#228;ft);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung von Zahlungsvorg&#228;ngen im Sinne der Nummer 3, die durch einen Kreditrahmen f&#252;r einen Zahlungsdienstnutzer im Sinne des &#167; 3 Absatz 4 gedeckt sind (Zahlungsgesch&#228;ft mit Kreditgew&#228;hrung);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgabe von Zahlungsinstrumenten oder die Annahme und Abrechnung von Zahlungsvorg&#228;ngen (Akquisitionsgesch&#228;ft);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienste, bei denen ohne Einrichtung eines Zahlungskontos auf den Namen des Zahlers oder des Zahlungsempf&#228;ngers ein Geldbetrag des Zahlers nur zur &#220;bermittlung eines entsprechenden Betrags an einen Zahlungsempf&#228;nger oder an einen anderen, im Namen des Zahlungsempf&#228;ngers handelnden Zahlungsdienstleister entgegengenommen wird oder bei dem der Geldbetrag im Namen des Zahlungsempf&#228;ngers entgegengenommen und diesem verf&#252;gbar gemacht wird (Finanztransfergesch&#228;ft);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsausl&#246;sedienste;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontoinformationsdienste.</div></dd></dl></div><div class="jurAbsatz">(2) E-Geld-Emittenten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die das E-Geld-Gesch&#228;ft betreiben, ohne E-Geld-Emittenten im Sinne der Nummern 2 bis 4 zu sein (E-Geld-Institute);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>CRR-Kreditinstitute im Sinne des &#167; 1 Absatz 3d Satz 1 des Kreditwesengesetzes, die im Inland zum Gesch&#228;ftsbetrieb zugelassen sind, einschlie&#223;lich Zweigstellen nach &#167; 53 Absatz 1 des Kreditwesengesetzes, die im Inland zum Erbringen sowohl des Einlagengesch&#228;fts im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes als auch des Kreditgesch&#228;fts im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 2 des Kreditwesengesetzes zugelassen sind, sowie die in Artikel 2 Absatz 5 Nummer 5 der Richtlinie 2013/36/EU namentlich genannten Unternehmen, sofern sie das E-Geld-Gesch&#228;ft betreiben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Zentralbank, die Deutsche Bundesbank sowie andere Zentralbanken in der Europ&#228;ischen Union oder den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, soweit sie au&#223;erhalb ihrer Eigenschaft als W&#228;hrungsbeh&#246;rde oder anderer Beh&#246;rde das E-Geld-Gesch&#228;ft betreiben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund, die L&#228;nder, die Gemeinden und Gemeindeverb&#228;nde sowie die Tr&#228;ger bundes- oder landesmittelbarer Verwaltung, einschlie&#223;lich der &#246;ffentlichen Schuldenverwaltung, der Sozialversicherungstr&#228;ger und der Bundesagentur f&#252;r Arbeit, soweit sie au&#223;erhalb ihres hoheitlichen Handelns das E-Geld-Gesch&#228;ft betreiben.</div></dd></dl>E-Geld-Gesch&#228;ft ist die Ausgabe von E-Geld. E-Geld ist jeder elektronisch, darunter auch magnetisch, gespeicherte monet&#228;re Wert in Form einer Forderung an den Emittenten, der gegen Zahlung eines Geldbetrags ausgestellt wird, um damit Zahlungsvorg&#228;nge im Sinne des &#167; 675f Absatz 4 Satz 1 des B&#252;rgerlichen Gesetzbuchs durchzuf&#252;hren, und der auch von anderen nat&#252;rlichen oder juristischen Personen als dem Emittenten angenommen wird. Kein E-Geld ist ein monet&#228;rer Wert, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der auf Instrumenten im Sinne des &#167; 2 Absatz 1 Nummer 10 gespeichert ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nur f&#252;r Zahlungsvorg&#228;nge nach &#167; 2 Absatz 1 Nummer 11 eingesetzt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Institute im Sinne dieses Gesetzes sind Zahlungsinstitute und E-Geld-Institute.</div><div class="jurAbsatz">(4) Herkunftsmitgliedstaat ist der Mitgliedstaat der Europ&#228;ischen Union (Mitgliedstaat) oder anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem sich der Sitz des Instituts befindet, oder, wenn das Institut nach dem f&#252;r ihn geltenden nationalen Recht keinen Sitz hat, der Mitgliedstaat oder Vertragsstaat, in dem sich seine Hauptverwaltung befindet. Aufnahmemitgliedstaat ist jeder andere Mitgliedstaat oder Vertragsstaat, in dem das Institut einen Agenten oder eine Zweigniederlassung hat oder im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs t&#228;tig ist.</div><div class="jurAbsatz">(5) Zweigniederlassung ist eine Gesch&#228;ftsstelle, die nicht die Hauptverwaltung ist und die einen Teil eines Instituts bildet, keine eigene Rechtspers&#246;nlichkeit hat und unmittelbar s&#228;mtliche oder einen Teil der Gesch&#228;fte betreibt, die mit der T&#228;tigkeit eines Instituts verbunden sind. Alle Gesch&#228;ftsstellen eines Instituts mit Hauptverwaltung in einem anderen Mitgliedstaat, die sich in einem Mitgliedstaat befinden, gelten als eine einzige Zweigniederlassung.</div><div class="jurAbsatz">(6) Gruppe ist ein Verbund von Unternehmen, die untereinander durch eine in Artikel 22 Absatz 1, 2 oder 7 der Richtlinie 2013/34/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur &#196;nderung der Richtlinie 2006/43/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19; L 369 vom 24.12.2014, S. 79), die zuletzt durch die Richtlinie 2014/102/EU ge&#228;ndert worden ist (ABl. L 334 vom 21.11.2014, S. 86), genannte Beziehung verbunden sind, oder Unternehmen im Sinne der Artikel 4, 5, 6 und 7 der Delegierten Verordnung (EU) Nr. 241/2014 der Kommission vom 7. Januar 2014 zur Erg&#228;nzung der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r die Eigenmittelanforderungen an Institute (ABl. L 74 vom 14.3.2014, S. 8), die zuletzt durch die Delegierte Verordnung (EU) 2015/923 (ABl. L 150 vom 17.6.2015, S. 1) ge&#228;ndert worden ist, die untereinander durch eine in Artikel 10 Absatz 1 oder Artikel 113 Absatz 6 oder 7 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166), die zuletzt durch die Verordnung (EU) 2016/1014 (ABl. L 171 vom 29.6.2016, S. 153) ge&#228;ndert worden ist, genannte Beziehung verbunden sind.</div><div class="jurAbsatz">(7) Eine bedeutende Beteiligung im Sinne dieses Gesetzes ist eine qualifizierte Beteiligung gem&#228;&#223; Artikel 4 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung. F&#252;r das Bestehen und die Berechnung einer bedeutenden Beteiligung gilt &#167; 1 Absatz 9 Satz 2 und 3 des Kreditwesengesetzes entsprechend.</div><div class="jurAbsatz">(8) Gesch&#228;ftsleiter im Sinne dieses Gesetzes sind diejenigen nat&#252;rlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur F&#252;hrung der Gesch&#228;fte und zur Vertretung eines Instituts in der Rechtsform einer juristischen Person oder Personenhandelsgesellschaft berufen sind. In Ausnahmef&#228;llen kann die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) auch eine andere mit der F&#252;hrung der Gesch&#228;fte betraute und zur Vertretung erm&#228;chtigte Person widerruflich als Gesch&#228;ftsleiter bestimmen, wenn sie zuverl&#228;ssig ist und die erforderliche fachliche Eignung hat. Beruht die Bestimmung einer Person als Gesch&#228;ftsleiter auf einem Antrag des Instituts, so ist sie auf Antrag des Instituts oder des Gesch&#228;ftsleiters zu widerrufen.</div><div class="jurAbsatz">(9) Agent im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die als selbst&#228;ndiger Gewerbetreibender im Namen eines Instituts Zahlungsdienste ausf&#252;hrt. Die Handlungen des Agenten werden dem Institut zugerechnet.</div><div class="jurAbsatz">(10) E-Geld-Agent im Sinne dieses Gesetzes ist jede nat&#252;rliche oder juristische Person, die als selbst&#228;ndiger Gewerbetreibender im Namen eines E-Geld-Instituts beim Vertrieb und R&#252;cktausch von E-Geld t&#228;tig ist.</div><div class="jurAbsatz">(10a) Auslagerungsunternehmen im Sinne dieses Gesetzes sind Unternehmen, auf die ein Institut Aktivit&#228;ten und Prozesse zur Durchf&#252;hrung von Zahlungsdiensten, des E-Geld-Gesch&#228;fts sowie von sonstigen institutstypischen Dienstleistungen ausgelagert hat, sowie deren Subunternehmen bei Weiterverlagerungen von Aktivit&#228;ten und Prozessen, die f&#252;r die Durchf&#252;hrung von Zahlungsdiensten, des E-Geld-Gesch&#228;fts sowie von sonstigen institutstypischen Dienstleistungen wesentlich sind.</div><div class="jurAbsatz">(11) Zahlungssystem ist ein System zur &#220;bertragung von Geldbetr&#228;gen auf der Grundlage von formalen und standardisierten Regeln und einheitlichen Vorschriften f&#252;r die Verarbeitung, das Clearing oder die Verrechnung von Zahlungsvorg&#228;ngen.</div><div class="jurAbsatz">(12) Elektronische Kommunikationsnetze sind &#220;bertragungssysteme und Vermittlungs- und Leitwegeinrichtungen sowie anderweitige Ressourcen einschlie&#223;lich der nicht aktiven Netzbestandteile, die die &#220;bertragung von Signalen &#252;ber Kabel, Funk, optische oder andere elektromagnetische Einrichtungen erm&#246;glichen, einschlie&#223;lich Satellitennetze, feste (leitungs- und paketvermittelte, einschlie&#223;lich Internet) und mobile terrestrische Netze, Stromleitungssysteme, soweit sie zur Signal&#252;bertragung genutzt werden, Netze f&#252;r H&#246;r- und Fernsehfunk sowie Kabelfernsehnetze, unabh&#228;ngig von der Art der &#252;bertragenen Informationen.</div><div class="jurAbsatz">(13) Elektronische Kommunikationsdienste sind Dienste, die gew&#246;hnlich gegen Entgelt erbracht werden und die ganz oder &#252;berwiegend in der &#220;bertragung von Signalen &#252;ber elektronische Kommunikationsnetze bestehen, einschlie&#223;lich von Telekommunikations- und &#220;bertragungsdiensten in Rundfunknetzen, jedoch ausgenommen von Diensten, die Inhalte &#252;ber elektronische Kommunikationsnetze und -dienste anbieten oder eine redaktionelle Kontrolle &#252;ber sie aus&#252;ben. Keine elektronischen Kommunikationsdienste in diesem Sinne sind Dienste der Informationsgesellschaft im Sinne des Artikels 1 der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1), die nicht ganz oder &#252;berwiegend in der &#220;bertragung von Signalen &#252;ber elektronische Kommunikationsnetze bestehen.</div><div class="jurAbsatz">(14) Durchschnittlicher E-Geld-Umlauf ist der durchschnittliche Gesamtbetrag der am Ende jedes Kalendertages &#252;ber die vergangenen sechs Kalendermonate bestehenden, aus der Ausgabe von E-Geld erwachsenden finanziellen Verbindlichkeiten, der am ersten Kalendertag jedes Kalendermonats berechnet wird und f&#252;r diesen Kalendermonat gilt.</div><div class="jurAbsatz">(15) Zahler ist eine nat&#252;rliche oder juristische Person, die Inhaber eines Zahlungskontos ist und die Ausf&#252;hrung eines Zahlungsauftrags von diesem Zahlungskonto gestattet oder, falls kein Zahlungskonto vorhanden ist, eine nat&#252;rliche oder juristische Person, die den Zahlungsauftrag erteilt.</div><div class="jurAbsatz">(15a) Zahlungsvorgang ist jede Bereitstellung, &#220;bermittlung oder Abhebung eines Geldbetrags, unabh&#228;ngig von der zugrunde liegenden Rechtsbeziehung zwischen Zahler und Zahlungsempf&#228;nger.</div><div class="jurAbsatz">(16) Zahlungsempf&#228;nger ist die nat&#252;rliche oder juristische Person, die den Geldbetrag, der Gegenstand eines Zahlungsvorgangs ist, als Empf&#228;nger erhalten soll.</div><div class="jurAbsatz">(17) Zahlungskonto ist ein auf den Namen eines oder mehrerer Zahlungsdienstnutzer lautendes Konto, das f&#252;r die Ausf&#252;hrung von Zahlungsvorg&#228;ngen genutzt wird.</div><div class="jurAbsatz">(18) Kontof&#252;hrender Zahlungsdienstleister ist ein Zahlungsdienstleister, der f&#252;r einen Zahler ein Zahlungskonto bereitstellt und f&#252;hrt.</div><div class="jurAbsatz">(19) Fernzahlungsvorgang im Sinne dieses Gesetzes ist ein Zahlungsvorgang, der &#252;ber das Internet oder mittels eines Ger&#228;ts, das f&#252;r die Fernkommunikation verwendet werden kann, ausgel&#246;st wird.</div><div class="jurAbsatz">(20) Zahlungsinstrument ist jedes personalisierte Instrument oder Verfahren, dessen Verwendung zwischen dem Zahlungsdienstnutzer und dem Zahlungsdienstleister vereinbart wurde und das zur Erteilung eines Zahlungsauftrags verwendet wird.</div><div class="jurAbsatz">(21) Lastschrift ist ein Zahlungsvorgang zur Belastung des Zahlungskontos des Zahlers, bei dem der Zahlungsvorgang vom Zahlungsempf&#228;nger aufgrund der Zustimmung des Zahlers gegen&#252;ber dem Zahlungsempf&#228;nger, dessen Zahlungsdienstleister oder seinem eigenen Zahlungsdienstleister ausgel&#246;st wird.</div><div class="jurAbsatz">(22) &#220;berweisung ist ein auf Veranlassung des Zahlers ausgel&#246;ster Zahlungsvorgang zur Erteilung einer Gutschrift auf dem Zahlungskonto des Zahlungsempf&#228;ngers zulasten des Zahlungskontos des Zahlers in Ausf&#252;hrung eines oder mehrerer Zahlungsvorg&#228;nge durch den Zahlungsdienstleister, der das Zahlungskonto des Zahlers f&#252;hrt.</div><div class="jurAbsatz">(23) Authentifizierung ist ein Verfahren, mit dessen Hilfe der Zahlungsdienstleister die Identit&#228;t eines Zahlungsdienstnutzers oder die berechtigte Verwendung eines bestimmten Zahlungsinstruments, einschlie&#223;lich der Verwendung der personalisierten Sicherheitsmerkmale des Nutzers, &#252;berpr&#252;fen kann.</div><div class="jurAbsatz">(24) Starke Kundenauthentifizierung ist eine Authentifizierung, die so ausgestaltet ist, dass die Vertraulichkeit der Authentifizierungsdaten gesch&#252;tzt ist und die unter Heranziehung von mindestens zwei der folgenden, in dem Sinne voneinander unabh&#228;ngigen Elementen geschieht, dass die Nichterf&#252;llung eines Kriteriums die Zuverl&#228;ssigkeit der anderen nicht in Frage stellt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kategorie Wissen, also etwas, das nur der Nutzer wei&#223;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kategorie Besitz, also etwas, das nur der Nutzer besitzt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kategorie Inh&#228;renz, also etwas, das der Nutzer ist.</div></dd></dl></div><div class="jurAbsatz">(25) Personalisierte Sicherheitsmerkmale sind personalisierte Merkmale, die der Zahlungsdienstleister einem Zahlungsdienstnutzer zum Zwecke der Authentifizierung bereitstellt.</div><div class="jurAbsatz">(26) Sensible Zahlungsdaten sind Daten, einschlie&#223;lich personalisierter Sicherheitsmerkmale, die f&#252;r betr&#252;gerische Handlungen verwendet werden k&#246;nnen. F&#252;r die T&#228;tigkeiten von Zahlungsausl&#246;sedienstleistern und Kontoinformationsdienstleistern stellen der Name des Kontoinhabers und die Kontonummer keine sensiblen Zahlungsdaten dar.</div><div class="jurAbsatz">(27) Digitale Inhalte sind Waren oder Dienstleistungen, die in digitaler Form hergestellt und bereitgestellt werden, deren Nutzung oder Verbrauch auf ein technisches Ger&#228;t beschr&#228;nkt ist und die in keiner Weise die Nutzung oder den Verbrauch von Waren oder Dienstleistungen in physischer Form einschlie&#223;en.</div><div class="jurAbsatz">(28) Zahlungsmarke ist jeder reale oder digitale Name, jeder reale oder digitale Begriff, jedes reale oder digitale Zeichen, jedes reale oder digitale Symbol oder jede Kombination davon, mittels dessen oder derer bezeichnet werden kann, unter welchem Zahlungskartensystem kartengebundene Zahlungsvorg&#228;nge ausgef&#252;hrt werden.</div><div class="jurAbsatz">(29) Eigenmittel sind Mittel im Sinne des Artikels 4 Absatz 1 Nummer 118 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; ABl. L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166), die zuletzt durch die Verordnung (EU) 2016/1014 (ABl. L 171 vom 29.6.2016, S. 153) ge&#228;ndert worden ist, wobei mindestens 75 Prozent des Kernkapitals in Form von hartem Kernkapital nach Artikel 50 der genannten Verordnung gehalten werden m&#252;ssen und das Erg&#228;nzungskapital h&#246;chstens ein Drittel des harten Kernkapitals betragen muss.</div><div class="jurAbsatz">(30) Anfangskapital im Sinne dieses Gesetzes ist das aus Bestandteilen gem&#228;&#223; Artikel 26 Absatz 1 Satz 1 Buchstabe a bis e der Verordnung (EU) Nr. 575/2013 bestehende harte Kernkapital.</div><div class="jurAbsatz">(31) Sichere Aktiva mit niedrigem Risiko im Sinne dieses Gesetzes sind Aktiva, die unter eine der Kategorien nach Artikel 336 Absatz 1 der Verordnung (EU) Nr. 575/2013 fallen, f&#252;r die die Eigenmittelanforderung f&#252;r das spezifische Risiko nicht h&#246;her als 1,6 Prozent ist, wobei jedoch andere qualifizierte Positionen gem&#228;&#223; Artikel 336 Absatz 4 der Verordnung (EU) Nr. 575/2013 ausgeschlossen sind. Sichere Aktiva mit niedrigem Risiko im Sinne dieses Gesetzes sind auch Anteile an einem Organismus f&#252;r gemeinsame Anlagen in Wertpapieren, der ausschlie&#223;lich in die in Satz 1 genannten Aktiva investiert.</div><div class="jurAbsatz">(32) Bargeldabhebungsdienst ist die Ausgabe von Bargeld &#252;ber Geldausgabeautomaten f&#252;r einen oder mehrere Kartenemittenten, ohne einen eigenen Rahmenvertrag mit dem Geld abhebenden Kunden geschlossen zu haben.</div><div class="jurAbsatz">(33) Zahlungsausl&#246;sungsdienst ist ein Dienst, bei dem auf Veranlassung des Zahlungsdienstnutzers ein Zahlungsauftrag in Bezug auf ein bei einem anderen Zahlungsdienstleister gef&#252;hrtes Zahlungskonto ausgel&#246;st wird.</div><div class="jurAbsatz">(34) Kontoinformationsdienst ist ein Online-Dienst zur Mitteilung konsolidierter Informationen &#252;ber ein Zahlungskonto oder mehrere Zahlungskonten des Zahlungsdienstnutzers bei einem oder mehreren anderen Zahlungsdienstleistern.</div><div class="jurAbsatz">(35) Annahme und Abrechnung von Zahlungsvorg&#228;ngen (Akquisitionsgesch&#228;ft) beinhaltet einen Zahlungsdienst, der die &#220;bertragung von Geldbetr&#228;gen zum Zahlungsempf&#228;nger bewirkt und bei dem der Zahlungsdienstleister mit dem Zahlungsempf&#228;nger eine vertragliche Vereinbarung &#252;ber die Annahme und die Verarbeitung von Zahlungsvorg&#228;ngen schlie&#223;t. Die Ausgabe von Zahlungsinstrumenten beinhaltet alle Dienste, bei denen ein Zahlungsdienstleister eine vertragliche Vereinbarung mit dem Zahler schlie&#223;t, um einem Zahler ein Zahlungsinstrument zur Ausl&#246;sung und Verarbeitung der Zahlungsvorg&#228;nge des Zahlers zur Verf&#252;gung zu stellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
