<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ZAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244610017BJNE000305119"/><a href="index-2.html#BJNR244610017BJNE000305119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung von Zahlungsdiensten (Zahlungsdiensteaufsichtsgesetz - ZAG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausnahmen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Zahlungsdienste gelten nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge, die ohne zwischengeschaltete Stellen ausschlie&#223;lich als unmittelbare Bargeldzahlung vom Zahler an den Zahlungsempf&#228;nger erfolgen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge zwischen Zahler und Zahlungsempf&#228;nger &#252;ber einen Zentralregulierer oder Handelsvertreter, der aufgrund einer Vereinbarung befugt ist, den Verkauf oder Kauf von Waren oder Dienstleistungen nur im Namen des Zahlers oder nur im Namen des Zahlungsempf&#228;ngers auszuhandeln oder abzuschlie&#223;en;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gewerbsm&#228;&#223;ige Transport von Banknoten und M&#252;nzen einschlie&#223;lich ihrer Entgegennahme, Bearbeitung und &#220;bergabe;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste, bei denen der Zahlungsempf&#228;nger dem Zahler Bargeld im Rahmen eines Zahlungsvorgangs aush&#228;ndigt, nachdem ihn der Zahlungsdienstnutzer kurz vor der Ausf&#252;hrung eines Zahlungsvorgangs zum Erwerb von Waren oder Dienstleistungen ausdr&#252;cklich hierum gebeten hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldwechselgesch&#228;fte, die bar abgewickelt werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge, denen eines der folgenden Dokumente zugrunde liegt, das auf den Zahlungsdienstleister gezogen ist und die Bereitstellung von Geldern an einen Zahlungsempf&#228;nger vorsieht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Scheck in Papierform im Sinne des Scheckgesetzes oder ein vergleichbarer Scheck in Papierform nach dem Recht eines anderen Mitgliedstaates oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Wechsel in Papierform im Sinne des Wechselgesetzes oder ein vergleichbarer Wechsel in Papierform nach dem Recht eines anderen Mitgliedstaates oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gutschein in Papierform,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Reisescheck in Papierform oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Postanweisung in Papierform im Sinne der Definition des Weltpostvereins;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge, die innerhalb eines Zahlungs- oder Wertpapierabwicklungssystems zwischen Zahlungsausgleichsagenten, zentralen Gegenparteien, Clearingstellen oder Zentralbanken und anderen Teilnehmern des Systems und Zahlungsdienstleistern abgewickelt werden;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge im Zusammenhang mit der Bedienung von Wertpapieranlagen, die durchgef&#252;hrt werden von den unter Nummer 7 fallenden Unternehmen oder von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstituten und Finanzdienstleistungsinstituten im Rahmen ihrer Erlaubnis nach dem Kreditwesengesetz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalverwaltungsgesellschaften im Rahmen ihrer Erlaubnis nach dem Kapitalanlagegesetzbuch oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierinstituten im Rahmen ihrer Erlaubnis nach dem Wertpapierinstitutsgesetz;</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste, die von technischen Dienstleistern erbracht werden, die zwar zur Erbringung der Zahlungsdienste beitragen, jedoch zu keiner Zeit in den Besitz der zu &#252;bertragenden Gelder gelangen; hierzu z&#228;hlen die Verarbeitung und Speicherung von Daten, vertrauensbildende Ma&#223;nahmen und Dienste zum Schutz der Privatsph&#228;re, Nachrichten- und Instanzenauthentisierung, Bereitstellung von Informationstechnologie- und Kommunikationsnetzen (IKT-Netzen) sowie Bereitstellung und Wartung der f&#252;r Zahlungsdienste genutzten Endger&#228;te und Einrichtungen; jeweils mit Ausnahme von Zahlungsausl&#246;sediensten und Kontoinformationsdiensten;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste, die auf Zahlungsinstrumenten beruhen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Erwerb von Waren oder Dienstleistungen in den Gesch&#228;ftsr&#228;umen des Emittenten oder innerhalb eines begrenzten Netzes von Dienstleistern im Rahmen einer Gesch&#228;ftsvereinbarung mit einem professionellen Emittenten eingesetzt werden k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Erwerb eines sehr begrenzten Waren- oder Dienstleistungsspektrums eingesetzt werden k&#246;nnen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beschr&#228;nkt sind auf den Einsatz im Inland und auf Ersuchen eines Unternehmens oder einer &#246;ffentlichen Stelle f&#252;r bestimmte soziale oder steuerliche Zwecke nach Ma&#223;gabe &#246;ffentlich-rechtlicher Bestimmungen f&#252;r den Erwerb der darin bestimmten Waren oder Dienstleistungen von Anbietern, die eine gewerbliche Vereinbarung mit dem Emittenten geschlossen haben, bereitgestellt werden;</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge, die von einem Anbieter elektronischer Kommunikationsnetze oder -dienste zus&#228;tzlich zu elektronischen Kommunikationsdiensten f&#252;r einen Teilnehmer des Netzes oder Dienstes bereitgestellt werden, und die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang stehen mit dem Erwerb von digitalen Inhalten und Sprachdiensten, ungeachtet des f&#252;r den Erwerb oder Konsum des digitalen Inhalts verwendeten Ger&#228;ts, und die auf der entsprechenden Rechnung abgerechnet werden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem elektronischen Ger&#228;t aus oder &#252;ber dieses ausgef&#252;hrt und auf der entsprechenden Rechnung im Rahmen einer gemeinn&#252;tzigen T&#228;tigkeit oder f&#252;r den Erwerb von Tickets abgerechnet werden,</div></dd></dl>sofern der Wert einer Einzelzahlung 50 Euro nicht &#252;berschreitet und der kumulative Wert der Zahlungsvorg&#228;nge eines einzelnen Teilnehmers monatlich 300 Euro nicht &#252;berschreitet;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge, die zwischen Zahlungsdienstleistern, ihren Agenten oder Zweigniederlassungen auf eigene Rechnung ausgef&#252;hrt werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsvorg&#228;nge und damit verbundene Dienste innerhalb eines Konzerns oder zwischen Mitgliedern einer kreditwirtschaftlichen Verbundgruppe;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bargeldabhebungsdienste, vorausgesetzt, dass dieser Dienstleister keine anderen Zahlungsdienste erbringt;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht gewerbsm&#228;&#223;ige Entgegennahme und &#220;bergabe von Bargeld im Rahmen einer gemeinn&#252;tzigen T&#228;tigkeit oder einer T&#228;tigkeit ohne Erwerbszweck.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;bt ein Unternehmen eine T&#228;tigkeit nach Absatz 1 Nummer 10 Buchstabe a oder Buchstabe b aus und &#252;berschreitet der Gesamtwert der Zahlungsvorg&#228;nge der vorangegangenen zw&#246;lf Monate den Betrag von 1 Million Euro, hat es diese T&#228;tigkeit der Bundesanstalt anzuzeigen und in einer Beschreibung der angebotenen Dienstleistung anzugeben, welche Ausnahme nach Absatz 1 Nummer 10 Buchstabe a oder Buchstabe b in Anspruch genommen wird. Auf Grundlage dieser Anzeige entscheidet die Bundesanstalt, ob die Voraussetzungen des Absatzes 1 Nummer 10 Buchstabe a oder Buchstabe b vorliegen. Entspricht die T&#228;tigkeit des Unternehmens nicht den Voraussetzungen des Absatzes 1 Nummer 10 Buchstabe a oder Buchstabe b, setzt die Bundesanstalt es hiervon in Kenntnis.</div><div class="jurAbsatz">(3) &#220;bt ein Unternehmen eine T&#228;tigkeit nach Absatz 1 Nummer 11 aus, hat es diese T&#228;tigkeit der Bundesanstalt anzuzeigen und ihr in einem j&#228;hrlichen Best&#228;tigungsvermerk mitzuteilen, dass die T&#228;tigkeit die in Absatz 1 Nummer 11 festgelegten Obergrenzen nicht &#252;berschreitet.</div><div class="jurAbsatz">(4) Die Bundesanstalt hat die Europ&#228;ische Bankenaufsichtsbeh&#246;rde &#252;ber die Anzeigen nach den Abs&#228;tzen 2 und 3 unter Angabe der jeweils in Anspruch genommenen Ausnahme zu unterrichten. Die Bundesanstalt hat die Informationen, die ihr nach den Abs&#228;tzen 2 und 3 angezeigt werden, in dem Zahlungsinstituts-Register oder, soweit die Ausnahme &#252;ber &#167; 1 Absatz 2 Satz 4 anwendbar ist, in dem E-Geld-Instituts-Register &#246;ffentlich zug&#228;nglich zu machen; die Europ&#228;ische Bankenaufsichtsbeh&#246;rde unterrichtet sie gesondert.</div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber Inhalt, Art und Umfang der Angaben, Nachweise und Unterlagen zu treffen, die eine Anzeige nach den Abs&#228;tzen 2 und 3 enthalten muss. Diese kann insbesondere n&#228;here Bestimmungen enthalten zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausgestaltung der Beschreibung der angebotenen Dienstleistungen im Falle der Inanspruchnahme einer Ausnahme nach Absatz 1 Nummer 10 Buchstabe a oder Buchstabe b,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Best&#228;tigungsvermerk im Falle der Inanspruchnahme der Ausnahme nach Absatz 1 Nummer 11,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zul&#228;ssigen Datentr&#228;gern, &#220;bertragungswegen und Datenformaten und &#252;ber zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtstr&#228;gerkennungen sowie Angaben zu deren Aktualit&#228;t oder Validit&#228;t.</div></dd></dl>Das Bundesministerium der Finanzen kann in der Rechtsverordnung die Anzeigepflichten durch die Pflicht zur Erstattung von Sammelanzeigen und zur Einreichung von Sammelaufstellungen erg&#228;nzen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich erscheint, auch um einheitliche Unterlagen zur Beurteilung der unter diesen Bereichsausnahmen durchgef&#252;hrten Gesch&#228;fte zu erhalten. Die Rechtsverordnung kann auch n&#228;here Bestimmungen zur Unterrichtung der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde und zur &#246;ffentlichen Zug&#228;nglichmachung der Informationen in dem Zahlungsinstituts-Register und dem E-Geld-Instituts-Register regeln. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb&#228;nde der Institute anzuh&#246;ren.</div><div class="jurAbsatz">(6) Auf Zahlungsinstitute, die als Zahlungsdienst nur den Kontoinformationsdienst anbieten, sind die &#167;&#167; 10 bis 18, 21 Absatz 1, 3, 4 Satz 2 bis 7 und Absatz 5, &#167; 23 Absatz 1 Satz 3 und &#167; 25 nicht anzuwenden.</div><div class="jurAbsatz">(7) Auf Institute, die eine Erlaubnis nach &#167; 32 Absatz 1 Satz 1 des Kreditwesengesetzes haben, sind die &#167;&#167; 14, 19, 20, 22, 23, 26, 28 und 30 nicht anzuwenden, soweit das Kreditwesengesetz eine inhaltsgleiche Regelung enth&#228;lt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
