<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 ZAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244610017BJNE004003128"/><a href="index-2.html#BJNR244610017BJNE004003128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung von Zahlungsdiensten (Zahlungsdiensteaufsichtsgesetz - ZAG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Errichten einer Zweigniederlassung, grenz&#252;berschreitender Dienstleistungsverkehr von Unternehmen mit Sitz in einem anderen Staat des Europ&#228;ischen Wirtschaftsraums</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Institut mit Sitz in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum darf ohne Erlaubnis durch die Bundesanstalt &#252;ber eine Zweigniederlassung oder im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs oder &#252;ber Agenten im Inland Zahlungsdienste erbringen oder das E-Geld-Gesch&#228;ft betreiben oder &#252;ber E-Geld-Agenten E-Geld vertreiben oder r&#252;cktauschen, wenn das Unternehmen von den zust&#228;ndigen Beh&#246;rden des anderen Staates zugelassen oder registriert worden ist, die Gesch&#228;fte durch die Zulassung oder Registrierung abgedeckt sind und das Unternehmen, die Agenten oder E-Geld-Agenten von den zust&#228;ndigen Beh&#246;rden nach Vorschriften, die denen der Richtlinie (EU) 2015/2366 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2015 &#252;ber Zahlungsdienste im Binnenmarkt, zur &#196;nderung der Richtlinien 2002/65/EG, 2009/110/EG und 2013/36/EU und der Verordnung (EU) Nr. 1093/2010 sowie zur Aufhebung der Richtlinie 2007/64/EG (ABl. L 337 vom 23.12.2015, S. 35; L 169 vom 28.6.2016, S. 18) oder der Richtlinie 2009/110/EG des Europ&#228;ischen Parlaments und des Rates vom 16. September 2009 &#252;ber die Aufnahme, Aus&#252;bung und Beaufsichtigung der T&#228;tigkeit von E-Geld-Instituten, zur &#196;nderung der Richtlinien 2005/60/EG und 2006/48/EG sowie zur Aufhebung der Richtlinie 2000/46/EG (ABl. L 267 vom 10.10.2009, S. 7) entsprechen, beaufsichtigt werden und die Agenten in das Institutsregister der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaates eingetragen wurden. &#167; 14 der Gewerbeordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Hat die Bundesanstalt im Fall des Absatzes 1 tats&#228;chliche Anhaltspunkte daf&#252;r, dass im Zusammenhang mit der geplanten Beauftragung eines Agenten oder E-Geld-Agenten oder der Gr&#252;ndung einer Zweigniederlassung Geldw&#228;sche im Sinne des &#167; 261 des Strafgesetzbuchs oder Terrorismusfinanzierung im Sinne des &#167; 1 Absatz 2 des Geldw&#228;schegesetzes stattfinden, stattgefunden haben oder versucht wurden, oder dass die Beauftragung des Agenten oder die Gr&#252;ndung der Zweigniederlassung das Risiko erh&#246;ht, dass Geldw&#228;sche oder Terrorismusfinanzierung stattfinden, so unterrichtet die Bundesanstalt die zust&#228;ndige Beh&#246;rde des Herkunftsmitgliedstaates. Zust&#228;ndige Beh&#246;rde des Herkunftsmitgliedstaates ist die Beh&#246;rde, die die Eintragung des Agenten oder der Zweigniederlassung in das dortige Zahlungsinstituts-Register oder E-Geld-Instituts-Register ablehnen oder, falls bereits eine Eintragung erfolgt ist, l&#246;schen kann.</div><div class="jurAbsatz">(3) Auf Institute im Sinne des Absatzes 1 Satz 1 sind &#167; 17 des Finanzdienstleistungsaufsichtsgesetzes sowie die &#167;&#167; 3, 7 bis 9 und 19 Absatz 1 und 4 anzuwenden. Auf Institute, die eine Zweigniederlassung errichten oder Agenten heranziehen, sind zus&#228;tzlich &#167; 27 Absatz 1 Satz 2 Nummer 5, Absatz 2 bis 4, &#167; 28 Absatz 1 Nummer 1, 2, 6 und 7 sowie die &#167;&#167; 60 bis 62 mit der Ma&#223;gabe anzuwenden, dass eine oder mehrere Zweigniederlassungen desselben Unternehmens im Inland als eine Zweigniederlassung gelten. &#196;nderungen des Gesch&#228;ftsplans, insbesondere der Art der geplanten Gesch&#228;fte und des organisatorischen Aufbaus der Zweigniederlassung, der Anschrift und der Leiter sind der Bundesanstalt und der Deutschen Bundesbank mindestens einen Monat vor dem Wirksamwerden der &#196;nderungen schriftlich oder elektronisch anzuzeigen.</div><div class="jurAbsatz">(4) F&#252;r Agenten, E-Geld-Agenten und zentrale Kontaktpersonen gilt Absatz 3 Satz 1 entsprechend.</div><div class="jurAbsatz">(5) Werden der Bundesanstalt von den zust&#228;ndigen Beh&#246;rden des Staates, in dem das Institut zugelassen ist, nach &#167; 38 entsprechende Angaben &#252;bermittelt, bewertet die Bundesanstalt diese Angaben innerhalb eines Monats nach ihrem Erhalt und teilt den zust&#228;ndigen Beh&#246;rden dieses Staates die einschl&#228;gigen Angaben zu den Zahlungsdiensten mit, die das Institut im Wege der Errichtung einer Zweigniederlassung oder des grenz&#252;berschreitenden Dienstleistungsverkehrs im Inland zu erbringen beabsichtigt.</div><div class="jurAbsatz">(6) Stellt die Bundesanstalt fest, dass das ausl&#228;ndische Institut seinen aufsichtsrechtlichen Verpflichtungen im Inland nicht nachkommt, unterrichtet sie unverz&#252;glich die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates hier&#252;ber. Solange die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates keine Ma&#223;nahmen ergreifen oder sich die ergriffenen Ma&#223;nahmen als unzureichend erweisen, kann die Bundesanstalt nach Unterrichtung der zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates die Ma&#223;nahmen ergreifen, die erforderlich sind, um eine ernste Bedrohung der kollektiven Interessen der Zahlungsdienstnutzer im Inland abzuwenden; falls erforderlich kann sie die Durchf&#252;hrung neuer Gesch&#228;fte im Inland untersagen. In dringenden F&#228;llen kann die Bundesanstalt vor Einleitung des Verfahrens die erforderlichen Ma&#223;nahmen ergreifen. Entsprechende Ma&#223;nahmen m&#252;ssen im Hinblick auf den mit ihnen verfolgten Zweck, eine ernste Bedrohung f&#252;r die kollektiven Interessen der Zahlungsdienstnutzer im Aufnahmemitgliedstaat abzuwenden, angemessen sein. Sie sind zu beenden, wenn die festgestellte ernste Bedrohung abgewendet wurde. Sie d&#252;rfen nicht zu einer Bevorzugung der Zahlungsdienstnutzer des Zahlungsinstituts im Aufnahmemitgliedstaat gegen&#252;ber den Zahlungsdienstnutzern von Zahlungsinstituten in anderen Mitgliedstaaten f&#252;hren. Die Bundesanstalt hat die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates und die jedes anderen betroffenen Mitgliedstaates sowie die Kommission und die Europ&#228;ische Bankenaufsichtsbeh&#246;rde vorab oder in dringenden F&#228;llen unverz&#252;glich &#252;ber die nach Satz 2 ergriffenen Ma&#223;nahmen zu unterrichten.</div><div class="jurAbsatz">(7) Nach vorheriger Unterrichtung der Bundesanstalt k&#246;nnen die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates selbst oder durch ihre Beauftragten die f&#252;r die aufsichtsrechtliche &#220;berwachung der Zweigniederlassung erforderlichen Informationen bei der Zweigniederlassung pr&#252;fen. Auf Ersuchen der zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates d&#252;rfen die Bediensteten der Bundesanstalt und der Deutschen Bundesbank diese bei der Pr&#252;fung nach Satz 1 unterst&#252;tzen oder die Pr&#252;fung in deren Auftrag durchf&#252;hren; der Bundesanstalt und der Deutschen Bundesbank stehen dabei die Befugnisse nach &#167; 19 oder, falls Tatsachen die Annahme rechtfertigen oder feststeht, dass das ausl&#228;ndische Unternehmen unerlaubte Zahlungsdienste erbringt oder unerlaubt das E-Geld-Gesch&#228;ft betreibt, oder dass dieses unerlaubte Gesch&#228;fte nach dem Kreditwesengesetz, nach dem Versicherungsaufsichtsgesetz oder nach dem Kapitalanlagegesetzbuch betreibt oder gegen vergleichbare Bestimmungen des Herkunftsstaates verst&#246;&#223;t, auch die Rechte nach &#167; 8 zu.</div><div class="jurAbsatz">(8) Wird der Austritt des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland aus der Europ&#228;ischen Union wirksam, ohne dass bis zu diesem Zeitpunkt ein Austrittsabkommen im Sinne von Artikel 50 Absatz 2 Satz 2 des Vertrags &#252;ber die Europ&#228;ische Union in Kraft getreten ist, so kann die Bundesanstalt zur Vermeidung von Nachteilen f&#252;r die Funktionsf&#228;higkeit oder die Stabilit&#228;t der Zahlungsverkehrsm&#228;rkte anordnen, dass die Abs&#228;tze 1 bis 7 f&#252;r einen &#220;bergangszeitraum nach dem Austritt auf Unternehmen mit Sitz im Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland, die zum Zeitpunkt des Austritts des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland nach Absatz 1 im Inland &#252;ber eine Zweigniederlassung oder im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs oder &#252;ber Agenten Zahlungsdienste erbracht oder das E-Geld-Gesch&#228;ft betrieben oder &#252;ber E-Geld-Agenten E-Geld vertrieben oder r&#252;ckgetauscht haben, ganz oder teilweise entsprechend anzuwenden sind. Dies gilt nur, soweit die Unternehmen nach dem Austritt Zahlungsdienste erbringen oder E-Geld-Gesch&#228;fte betreiben, die in engem Zusammenhang mit zum Zeitpunkt des Austritts bestehenden Vertr&#228;gen stehen. Der im Zeitpunkt des Austritts beginnende &#220;bergangszeitraum darf eine Dauer von 21 Monaten nicht &#252;berschreiten. Die Anordnung kann auch durch Allgemeinverf&#252;gung ohne vorherige Anh&#246;rung getroffen und &#246;ffentlich bekanntgegeben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
