<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 ZAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244610017BJNE005801119"/><a href="index-2.html#BJNR244610017BJNE005801119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beaufsichtigung von Zahlungsdiensten (Zahlungsdiensteaufsichtsgesetz - ZAG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Zugang zu Zahlungssystemen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines Zahlungssystems darf Zahlungsdienstleister, Zahlungsdienstnutzer und gleichartige Zahlungssysteme weder unmittelbar noch mittelbar <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Zugang zum Zahlungssystem durch restriktive Bedingungen oder mit sonstigen unverh&#228;ltnism&#228;&#223;igen Mitteln behindern;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf ihre Rechte und Pflichten als Teilnehmer des Zahlungssystems ohne sachlich gerechtfertigten Grund unterschiedlich behandeln;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf den institutionellen Status des Zahlungsdienstleisters beschr&#228;nken.</div></dd></dl>Der Betreiber eines Zahlungssystems darf objektive Bedingungen f&#252;r eine Teilnahme an einem Zahlungssystem festlegen, soweit diese f&#252;r einen wirksamen Schutz der finanziellen und operativen Stabilit&#228;t des Zahlungssystems und zur Verhinderung der mit der Teilnahme an einem Zahlungssystem verbundenen Risiken erforderlich sind. Zu diesen Risiken geh&#246;ren insbesondere das operationelle Risiko, das Erf&#252;llungsrisiko und das unternehmerische Risiko. Jeder Zahlungsdienstleister und jedes andere Zahlungssystem hat vor dem Beitritt und w&#228;hrend seiner Teilnahme an einem Zahlungssystem gegen&#252;ber dem Betreiber und den anderen Teilnehmern des Zahlungssystems auf Anforderung darzulegen, dass seine eigenen Vorkehrungen die objektiven Bedingungen im Sinne des Satzes 2 erf&#252;llen. Der Betreiber hat bei Ablehnung eines Antrags auf Zugang zu dem System oder Ausschluss eines Teilnehmers mit der Bekanntgabe der Ma&#223;nahme die Gr&#252;nde abschlie&#223;end darzulegen.</div><div class="jurAbsatz">(2) Wer als Betreiber eines Zahlungssystems gegen die Vorschriften des Absatzes 1 verst&#246;&#223;t, ist dem Betroffenen zur Beseitigung und bei Wiederholungsgefahr zur Unterlassung verpflichtet. Wer den Versto&#223; vors&#228;tzlich oder fahrl&#228;ssig begeht, ist dem Betroffenen zum Ersatz des daraus entstehenden Schadens verpflichtet; f&#252;r diese Anspr&#252;che ist der ordentliche Rechtsweg gegeben.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r Zahlungssysteme, die ausschlie&#223;lich aus einer einzigen Unternehmensgruppe angeh&#246;renden Zahlungsdienstleistern bestehen. Gew&#228;hrt ein Teilnehmer eines in &#167; 1 Absatz 16 des Kreditwesengesetzes bezeichneten Systems einem zugelassenen oder registrierten Zahlungsdienstleister, der kein Teilnehmer des Systems ist, das Recht, &#252;ber ihn &#220;berweisungsauftr&#228;ge &#252;ber das System zu erteilen, hat er auch anderen zugelassenen oder registrierten Zahlungsdienstleistern auf Antrag die gleiche M&#246;glichkeit in objektiver, verh&#228;ltnism&#228;&#223;iger und nichtdiskriminierender Weise einzur&#228;umen; die Bestimmungen des Absatzes 1 Satz 4 und Absatz 2 gelten f&#252;r diese Teilnehmer insoweit entsprechend.</div><div class="jurAbsatz">(4) Die Aufgaben und Zust&#228;ndigkeiten der Kartellbeh&#246;rden nach dem Gesetz gegen Wettbewerbsbeschr&#228;nkungen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
