<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 WEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001750951BJNE003604360"/><a href="index-2.html#BJNR001750951BJNE003604360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Wohnungseigentum und das Dauerwohnrecht (Wohnungseigentumsgesetz - WEG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Einberufung, Vorsitz, Niederschrift</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versammlung der Wohnungseigent&#252;mer wird von dem Verwalter mindestens einmal im Jahr einberufen.</div><div class="jurAbsatz">(2) Die Versammlung der Wohnungseigent&#252;mer muss von dem Verwalter in den durch Vereinbarung der Wohnungseigent&#252;mer bestimmten F&#228;llen, im &#220;brigen dann einberufen werden, wenn dies in Textform unter Angabe des Zwecks und der Gr&#252;nde von mehr als einem Viertel der Wohnungseigent&#252;mer verlangt wird.</div><div class="jurAbsatz">(3) Fehlt ein Verwalter oder weigert er sich pflichtwidrig, die Versammlung der Wohnungseigent&#252;mer einzuberufen, so kann die Versammlung auch durch den Vorsitzenden des Verwaltungsbeirats, dessen Vertreter oder einen durch Beschluss erm&#228;chtigten Wohnungseigent&#252;mer einberufen werden.</div><div class="jurAbsatz">(4) Die Einberufung erfolgt in Textform. Die Frist der Einberufung soll, sofern nicht ein Fall besonderer Dringlichkeit vorliegt, mindestens drei Wochen betragen.</div><div class="jurAbsatz">(5) Den Vorsitz in der Wohnungseigent&#252;merversammlung f&#252;hrt, sofern diese nichts anderes beschlie&#223;t, der Verwalter.</div><div class="jurAbsatz">(6) &#220;ber die in der Versammlung gefassten Beschl&#252;sse ist unverz&#252;glich eine Niederschrift aufzunehmen. Die Niederschrift ist von dem Vorsitzenden und einem Wohnungseigent&#252;mer und, falls ein Verwaltungsbeirat bestellt ist, auch von dessen Vorsitzenden oder seinem Vertreter zu unterschreiben.</div><div class="jurAbsatz">(7) Es ist eine Beschluss-Sammlung zu f&#252;hren. Die Beschluss-Sammlung enth&#228;lt nur den Wortlaut <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in der Versammlung der Wohnungseigent&#252;mer verk&#252;ndeten Beschl&#252;sse mit Angabe von Ort und Datum der Versammlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der schriftlichen Beschl&#252;sse mit Angabe von Ort und Datum der Verk&#252;ndung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Urteilsformeln der gerichtlichen Entscheidungen in einem Rechtsstreit gem&#228;&#223; &#167; 43 mit Angabe ihres Datums, des Gerichts und der Parteien,</div></dd></dl>soweit diese Beschl&#252;sse und gerichtlichen Entscheidungen nach dem 1. Juli 2007 ergangen sind. Die Beschl&#252;sse und gerichtlichen Entscheidungen sind fortlaufend einzutragen und zu nummerieren. Sind sie angefochten oder aufgehoben worden, so ist dies anzumerken. Im Fall einer Aufhebung kann von einer Anmerkung abgesehen und die Eintragung gel&#246;scht werden. Eine Eintragung kann auch gel&#246;scht werden, wenn sie aus einem anderen Grund f&#252;r die Wohnungseigent&#252;mer keine Bedeutung mehr hat. Die Eintragungen, Vermerke und L&#246;schungen gem&#228;&#223; den S&#228;tzen 3 bis 6 sind unverz&#252;glich zu erledigen und mit Datum zu versehen. Einem Wohnungseigent&#252;mer oder einem Dritten, den ein Wohnungseigent&#252;mer erm&#228;chtigt hat, ist auf sein Verlangen Einsicht in die Beschluss-Sammlung zu geben.</div><div class="jurAbsatz">(8) Die Beschluss-Sammlung ist von dem Verwalter zu f&#252;hren. Fehlt ein Verwalter, so ist der Vorsitzende der Wohnungseigent&#252;merversammlung verpflichtet, die Beschluss-Sammlung zu f&#252;hren, sofern die Wohnungseigent&#252;mer durch Stimmenmehrheit keinen anderen f&#252;r diese Aufgabe bestellt haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
