<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WEG - Gesetz über das Wohnungseigentum und das Dauerwohnrecht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001750951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Wohnungseigentum und das Dauerwohnrecht</span> <span class="jnkurzueamtabk"> (Wohnungseigentumsgesetz - WEG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WEG</p><p>Ausfertigungsdatum: 15.03.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wohnungseigentumsgesetz in der Fassung der Bekanntmachung vom 12. Januar 2021 (BGBl. I S. 34), das zuletzt durch Artikel 1 des Gesetzes vom 10. Oktober 2024 (BGBl. 2024 I Nr. 306) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 12.1.2021 I 34;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 10.10.2024 I Nr. 306</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001750951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.10.1973 +++)<br /><br /> 
</pre>Wegen des Umfangs der Geltung im Saarland vgl. &#167; 3 II Nr. 1 G v. 30.6.1959 101-3; in Berlin gem. Art. III G v. 2.8.1951 GVBl. S. 547 am 10.8.1951 in Kraft getreten <br />&#220;berschrift: Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 G v. 16.10.2020 2187 mWv 1.12.2020</div></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG000102360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG000102360"/><h2><span>Teil 1</span><br /><span>Wohnungseigentum</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNG001201360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG001201360"/><h2><span>Abschnitt 1</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE001202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001202360"/><a href="index-2.html#BJNR001750951BJNE001202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ma&#223;gabe dieses Gesetzes kann an Wohnungen das Wohnungseigentum, an nicht zu Wohnzwecken dienenden R&#228;umen eines Geb&#228;udes das Teileigentum begr&#252;ndet werden.</div><div class="jurAbsatz">(2) Wohnungseigentum ist das Sondereigentum an einer Wohnung in Verbindung mit dem Miteigentumsanteil an dem gemeinschaftlichen Eigentum, zu dem es geh&#246;rt.</div><div class="jurAbsatz">(3) Teileigentum ist das Sondereigentum an nicht zu Wohnzwecken dienenden R&#228;umen eines Geb&#228;udes in Verbindung mit dem Miteigentumsanteil an dem gemeinschaftlichen Eigentum, zu dem es geh&#246;rt.</div><div class="jurAbsatz">(4) Wohnungseigentum und Teileigentum k&#246;nnen nicht in der Weise begr&#252;ndet werden, dass das Sondereigentum mit Miteigentum an mehreren Grundst&#252;cken verbunden wird.</div><div class="jurAbsatz">(5) Gemeinschaftliches Eigentum im Sinne dieses Gesetzes sind das Grundst&#252;ck und das Geb&#228;ude, soweit sie nicht im Sondereigentum oder im Eigentum eines Dritten stehen.</div><div class="jurAbsatz">(6) F&#252;r das Teileigentum gelten die Vorschriften &#252;ber das Wohnungseigentum entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG000202360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG000202360"/><h2><span>Abschnitt 2</span><br /><span>Begr&#252;ndung des Wohnungseigentums</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE001401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001401360"/><a href="index-2.html#BJNR001750951BJNE001401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Arten der Begr&#252;ndung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wohnungseigentum wird durch die vertragliche Einr&#228;umung von Sondereigentum (&#167; 3) oder durch Teilung (&#167; 8) begr&#252;ndet.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE001504360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001504360"/><a href="index-2.html#BJNR001750951BJNE001504360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vertragliche Einr&#228;umung von Sondereigentum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Miteigentum (&#167; 1008 des B&#252;rgerlichen Gesetzbuchs) an einem Grundst&#252;ck kann durch Vertrag der Miteigent&#252;mer in der Weise beschr&#228;nkt werden, dass jedem der Miteigent&#252;mer abweichend von &#167; 93 des B&#252;rgerlichen Gesetzbuchs das Eigentum an einer bestimmten Wohnung oder an nicht zu Wohnzwecken dienenden bestimmten R&#228;umen in einem auf dem Grundst&#252;ck errichteten oder zu errichtenden Geb&#228;ude (Sondereigentum) einger&#228;umt wird. Stellpl&#228;tze gelten als R&#228;ume im Sinne des Satzes 1.</div><div class="jurAbsatz">(2) Das Sondereigentum kann auf einen au&#223;erhalb des Geb&#228;udes liegenden Teil des Grundst&#252;cks erstreckt werden, es sei denn, die Wohnung oder die nicht zu Wohnzwecken dienenden R&#228;ume bleiben dadurch wirtschaftlich nicht die Hauptsache.</div><div class="jurAbsatz">(3) Sondereigentum soll nur einger&#228;umt werden, wenn die Wohnungen oder sonstigen R&#228;ume in sich abgeschlossen sind und Stellpl&#228;tze sowie au&#223;erhalb des Geb&#228;udes liegende Teile des Grundst&#252;cks durch Ma&#223;angaben im Aufteilungsplan bestimmt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE001602360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001602360"/><a href="index-2.html#BJNR001750951BJNE001602360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Formvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Einr&#228;umung und zur Aufhebung des Sondereigentums ist die Einigung der Beteiligten &#252;ber den Eintritt der Rechts&#228;nderung und die Eintragung in das Grundbuch erforderlich.</div><div class="jurAbsatz">(2) Die Einigung bedarf der f&#252;r die Auflassung vorgeschriebenen Form. Sondereigentum kann nicht unter einer Bedingung oder Zeitbestimmung einger&#228;umt oder aufgehoben werden.</div><div class="jurAbsatz">(3) F&#252;r einen Vertrag, durch den sich ein Teil verpflichtet, Sondereigentum einzur&#228;umen, zu erwerben oder aufzuheben, gilt &#167; 311b Absatz 1 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE001703360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001703360"/><a href="index-2.html#BJNR001750951BJNE001703360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gegenstand und Inhalt des Sondereigentums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand des Sondereigentums sind die gem&#228;&#223; &#167; 3 Absatz 1 Satz 1 bestimmten R&#228;ume sowie die zu diesen R&#228;umen geh&#246;renden Bestandteile des Geb&#228;udes, die ver&#228;ndert, beseitigt oder eingef&#252;gt werden k&#246;nnen, ohne dass dadurch das gemeinschaftliche Eigentum oder ein auf Sondereigentum beruhendes Recht eines anderen Wohnungseigent&#252;mers &#252;ber das bei einem geordneten Zusammenleben unvermeidliche Ma&#223; hinaus beeintr&#228;chtigt oder die &#228;u&#223;ere Gestaltung des Geb&#228;udes ver&#228;ndert wird. Soweit sich das Sondereigentum auf au&#223;erhalb des Geb&#228;udes liegende Teile des Grundst&#252;cks erstreckt, gilt &#167; 94 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(2) Teile des Geb&#228;udes, die f&#252;r dessen Bestand oder Sicherheit erforderlich sind, sowie Anlagen und Einrichtungen, die dem gemeinschaftlichen Gebrauch der Wohnungseigent&#252;mer dienen, sind nicht Gegenstand des Sondereigentums, selbst wenn sie sich im Bereich der im Sondereigentum stehenden R&#228;ume oder Teile des Grundst&#252;cks befinden.</div><div class="jurAbsatz">(3) Die Wohnungseigent&#252;mer k&#246;nnen vereinbaren, dass Bestandteile des Geb&#228;udes, die Gegenstand des Sondereigentums sein k&#246;nnen, zum gemeinschaftlichen Eigentum geh&#246;ren.</div><div class="jurAbsatz">(4) Vereinbarungen &#252;ber das Verh&#228;ltnis der Wohnungseigent&#252;mer untereinander und Beschl&#252;sse aufgrund einer solchen Vereinbarung k&#246;nnen nach den Vorschriften des Abschnitts 4 zum Inhalt des Sondereigentums gemacht werden. Ist das Wohnungseigentum mit der Hypothek, Grund- oder Rentenschuld oder der Reallast eines Dritten belastet, so ist dessen nach anderen Rechtsvorschriften notwendige Zustimmung nur erforderlich, wenn ein Sondernutzungsrecht begr&#252;ndet oder ein mit dem Wohnungseigentum verbundenes Sondernutzungsrecht aufgehoben, ge&#228;ndert oder &#252;bertragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE001801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001801360"/><a href="index-2.html#BJNR001750951BJNE001801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Unselbst&#228;ndigkeit des Sondereigentums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Sondereigentum kann ohne den Miteigentumsanteil, zu dem es geh&#246;rt, nicht ver&#228;u&#223;ert oder belastet werden.</div><div class="jurAbsatz">(2) Rechte an dem Miteigentumsanteil erstrecken sich auf das zu ihm geh&#246;rende Sondereigentum.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE001904360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE001904360"/><a href="index-2.html#BJNR001750951BJNE001904360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Grundbuchvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fall des &#167;&#160;3 Absatz 1 wird f&#252;r jeden Miteigentumsanteil von Amts wegen ein besonderes Grundbuchblatt (Wohnungsgrundbuch, Teileigentumsgrundbuch) angelegt. Auf diesem ist das zu dem Miteigentumsanteil geh&#246;rende Sondereigentum und als Beschr&#228;nkung des Miteigentums die Einr&#228;umung der zu den anderen Miteigentumsanteilen geh&#246;renden Sondereigentumsrechte einzutragen. Das Grundbuchblatt des Grundst&#252;cks wird von Amts wegen geschlossen.</div><div class="jurAbsatz">(2) Zur Eintragung eines Beschlusses im Sinne des &#167; 5 Absatz 4 Satz 1 bedarf es der Bewilligungen der Wohnungseigent&#252;mer nicht, wenn der Beschluss durch eine Niederschrift, bei der die Unterschriften der in &#167; 24 Absatz 6 bezeichneten Personen &#246;ffentlich beglaubigt sind, oder durch ein Urteil in einem Verfahren nach &#167; 44 Absatz 1 Satz 2 nachgewiesen ist. Antragsberechtigt ist auch die Gemeinschaft der Wohnungseigent&#252;mer.</div><div class="jurAbsatz">(3) Zur n&#228;heren Bezeichnung des Gegenstands und des Inhalts des Sondereigentums kann auf die Eintragungsbewilligung oder einen Nachweis gem&#228;&#223; Absatz 2 Satz 1 Bezug genommen werden. Ver&#228;u&#223;erungsbeschr&#228;nkungen (&#167;&#160;12) und die Haftung von Sondernachfolgern f&#252;r Geldschulden sind jedoch ausdr&#252;cklich einzutragen.</div><div class="jurAbsatz">(4) Der Eintragungsbewilligung sind als Anlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von der Baubeh&#246;rde mit Unterschrift und Siegel oder Stempel versehene Bauzeichnung, aus der die Aufteilung des Geb&#228;udes und des Grundst&#252;cks sowie die Lage und Gr&#246;&#223;e der im Sondereigentum und der im gemeinschaftlichen Eigentum stehenden Teile des Geb&#228;udes und des Grundst&#252;cks ersichtlich ist (Aufteilungsplan); alle zu demselben Wohnungseigentum geh&#246;renden Einzelr&#228;ume und Teile des Grundst&#252;cks sind mit der jeweils gleichen Nummer zu kennzeichnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung der Baubeh&#246;rde, dass die Voraussetzungen des &#167; 3 Absatz 3 vorliegen.</div></dd></dl>Wenn in der Eintragungsbewilligung f&#252;r die einzelnen Sondereigentumsrechte Nummern angegeben werden, sollen sie mit denen des Aufteilungsplans &#252;bereinstimmen.</div><div class="jurAbsatz">(5) F&#252;r Teileigentumsgrundb&#252;cher gelten die Vorschriften &#252;ber Wohnungsgrundb&#252;cher entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002002360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002002360"/><a href="index-2.html#BJNR001750951BJNE002002360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Teilung durch den Eigent&#252;mer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Eigent&#252;mer eines Grundst&#252;cks kann durch Erkl&#228;rung gegen&#252;ber dem Grundbuchamt das Eigentum an dem Grundst&#252;ck in Miteigentumsanteile in der Weise teilen, dass mit jedem Anteil Sondereigentum verbunden ist.</div><div class="jurAbsatz">(2) Im Fall des Absatzes 1 gelten &#167; 3 Absatz 1 Satz 2, Absatz 2 und 3, &#167; 4 Absatz 2 Satz 2 sowie die &#167;&#167; 5 bis 7 entsprechend.</div><div class="jurAbsatz">(3) Wer einen Anspruch auf &#220;bertragung von Wohnungseigentum gegen den teilenden Eigent&#252;mer hat, der durch Vormerkung im Grundbuch gesichert ist, gilt gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer und den anderen Wohnungseigent&#252;mern anstelle des teilenden Eigent&#252;mers als Wohnungseigent&#252;mer, sobald ihm der Besitz an den zum Sondereigentum geh&#246;renden R&#228;umen &#252;bergeben wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002102360"/><a href="index-2.html#BJNR001750951BJNE002102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Schlie&#223;ung der Wohnungsgrundb&#252;cher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wohnungsgrundb&#252;cher werden geschlossen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Amts wegen, wenn die Sondereigentumsrechte gem&#228;&#223; &#167; 4 aufgehoben werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag des Eigent&#252;mers, wenn sich s&#228;mtliche Wohnungseigentumsrechte in einer Person vereinigen.</div></dd></dl></div><div class="jurAbsatz">(2) Ist ein Wohnungseigentum selbst&#228;ndig mit dem Recht eines Dritten belastet, so werden die allgemeinen Vorschriften, nach denen zur Aufhebung des Sondereigentums die Zustimmung des Dritten erforderlich ist, durch Absatz 1 nicht ber&#252;hrt.</div><div class="jurAbsatz">(3) Werden die Wohnungsgrundb&#252;cher geschlossen, so wird f&#252;r das Grundst&#252;ck ein Grundbuchblatt nach den allgemeinen Vorschriften angelegt; die Sondereigentumsrechte erl&#246;schen, soweit sie nicht bereits aufgehoben sind, mit der Anlegung des Grundbuchblatts.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG001301360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG001301360"/><h2><span>Abschnitt 3</span><br /><span>Rechtsf&#228;hige Gemeinschaft der Wohnungseigent&#252;mer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE007902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE007902360"/><a href="index-2.html#BJNR001750951BJNE007902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Gemeinschaft der Wohnungseigent&#252;mer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinschaft der Wohnungseigent&#252;mer kann Rechte erwerben und Verbindlichkeiten eingehen, vor Gericht klagen und verklagt werden. Die Gemeinschaft der Wohnungseigent&#252;mer entsteht mit Anlegung der Wohnungsgrundb&#252;cher; dies gilt auch im Fall des &#167; 8. Sie f&#252;hrt die Bezeichnung &#8222;Gemeinschaft der Wohnungseigent&#252;mer&#8220; oder &#8222;Wohnungseigent&#252;mergemeinschaft&#8221; gefolgt von der bestimmten Angabe des gemeinschaftlichen Grundst&#252;cks.</div><div class="jurAbsatz">(2) Die Gemeinschaft der Wohnungseigent&#252;mer &#252;bt die sich aus dem gemeinschaftlichen Eigentum ergebenden Rechte sowie solche Rechte der Wohnungseigent&#252;mer aus, die eine einheitliche Rechtsverfolgung erfordern, und nimmt die entsprechenden Pflichten der Wohnungseigent&#252;mer wahr.</div><div class="jurAbsatz">(3) F&#252;r das Verm&#246;gen der Gemeinschaft der Wohnungseigent&#252;mer (Gemeinschaftsverm&#246;gen) gelten &#167; 18, &#167; 19 Absatz 1 und &#167; 27 entsprechend.</div><div class="jurAbsatz">(4) Jeder Wohnungseigent&#252;mer haftet einem Gl&#228;ubiger nach dem Verh&#228;ltnis seines Miteigentumsanteils (&#167; 16 Absatz 1 Satz 2) f&#252;r Verbindlichkeiten der Gemeinschaft der Wohnungseigent&#252;mer, die w&#228;hrend seiner Zugeh&#246;rigkeit entstanden oder w&#228;hrend dieses Zeitraums f&#228;llig geworden sind; f&#252;r die Haftung nach Ver&#228;u&#223;erung des Wohnungseigentums ist &#167; 728b des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden. Er kann gegen&#252;ber einem Gl&#228;ubiger neben den in seiner Person begr&#252;ndeten auch die der Gemeinschaft der Wohnungseigent&#252;mer zustehenden Einwendungen und Einreden geltend machen, nicht aber seine Einwendungen und Einreden gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer. F&#252;r die Einrede der Anfechtbarkeit und Aufrechenbarkeit ist &#167; 770 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Ein Insolvenzverfahren &#252;ber das Gemeinschaftsverm&#246;gen findet nicht statt.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE008001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE008001360"/><a href="index-2.html#BJNR001750951BJNE008001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">Vertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinschaft der Wohnungseigent&#252;mer wird durch den Verwalter gerichtlich und au&#223;ergerichtlich vertreten, beim Abschluss eines Grundst&#252;ckskauf- oder Darlehensvertrags aber nur aufgrund eines Beschlusses der Wohnungseigent&#252;mer. Hat die Gemeinschaft der Wohnungseigent&#252;mer keinen Verwalter, wird sie durch die Wohnungseigent&#252;mer gemeinschaftlich vertreten. Eine Beschr&#228;nkung des Umfangs der Vertretungsmacht ist Dritten gegen&#252;ber unwirksam.</div><div class="jurAbsatz">(2) Dem Verwalter gegen&#252;ber vertritt der Vorsitzende des Verwaltungsbeirats oder ein durch Beschluss dazu erm&#228;chtigter Wohnungseigent&#252;mer die Gemeinschaft der Wohnungseigent&#252;mer.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG000302360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG000302360"/><h2><span>Abschnitt 4</span><br /><span>Rechtsverh&#228;ltnis der Wohnungseigent&#252;mer untereinander und zur Gemeinschaft der Wohnungseigent&#252;mer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE002203360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002203360"/><a href="index-2.html#BJNR001750951BJNE002203360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verh&#228;ltnis der Wohnungseigent&#252;mer untereinander und zur Gemeinschaft der Wohnungseigent&#252;mer bestimmt sich nach den Vorschriften dieses Gesetzes und, soweit dieses Gesetz keine besonderen Bestimmungen enth&#228;lt, nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Gemeinschaft. Die Wohnungseigent&#252;mer k&#246;nnen von den Vorschriften dieses Gesetzes abweichende Vereinbarungen treffen, soweit nicht etwas anderes ausdr&#252;cklich bestimmt ist.</div><div class="jurAbsatz">(2) Jeder Wohnungseigent&#252;mer kann eine vom Gesetz abweichende Vereinbarung oder die Anpassung einer Vereinbarung verlangen, soweit ein Festhalten an der geltenden Regelung aus schwerwiegenden Gr&#252;nden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere der Rechte und Interessen der anderen Wohnungseigent&#252;mer, unbillig erscheint.</div><div class="jurAbsatz">(3) Vereinbarungen, durch die die Wohnungseigent&#252;mer ihr Verh&#228;ltnis untereinander in Erg&#228;nzung oder Abweichung von Vorschriften dieses Gesetzes regeln, die Ab&#228;nderung oder Aufhebung solcher Vereinbarungen sowie Beschl&#252;sse, die aufgrund einer Vereinbarung gefasst werden, wirken gegen den Sondernachfolger eines Wohnungseigent&#252;mers nur, wenn sie als Inhalt des Sondereigentums im Grundbuch eingetragen sind. Im &#220;brigen bed&#252;rfen Beschl&#252;sse zu ihrer Wirksamkeit gegen den Sondernachfolger eines Wohnungseigent&#252;mers nicht der Eintragung in das Grundbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002304360"/><a href="index-2.html#BJNR001750951BJNE002304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufhebung der Gemeinschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kein Wohnungseigent&#252;mer kann die Aufhebung der Gemeinschaft verlangen. Dies gilt auch f&#252;r eine Aufhebung aus wichtigem Grund. Eine abweichende Vereinbarung ist nur f&#252;r den Fall zul&#228;ssig, dass das Geb&#228;ude ganz oder teilweise zerst&#246;rt wird und eine Verpflichtung zum Wiederaufbau nicht besteht.</div><div class="jurAbsatz">(2) Das Recht eines Pf&#228;ndungsgl&#228;ubigers (&#167;&#160;751 des B&#252;rgerlichen Gesetzbuchs) sowie das im Insolvenzverfahren bestehende Recht (&#167; 84 Absatz 2 der Insolvenzordnung), die Aufhebung der Gemeinschaft zu verlangen, ist ausgeschlossen.</div><div class="jurAbsatz">(3) Im Fall der Aufhebung der Gemeinschaft bestimmt sich der Anteil der Miteigent&#252;mer nach dem Verh&#228;ltnis des Wertes ihrer Wohnungseigentumsrechte zur Zeit der Aufhebung der Gemeinschaft. Hat sich der Wert eines Miteigentumsanteils durch Ma&#223;nahmen ver&#228;ndert, deren Kosten der Wohnungseigent&#252;mer nicht getragen hat, so bleibt eine solche Ver&#228;nderung bei der Berechnung des Wertes dieses Anteils au&#223;er Betracht.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002404360"/><a href="index-2.html#BJNR001750951BJNE002404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erungsbeschr&#228;nkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Inhalt des Sondereigentums kann vereinbart werden, dass ein Wohnungseigent&#252;mer zur Ver&#228;u&#223;erung seines Wohnungseigentums der Zustimmung anderer Wohnungseigent&#252;mer oder eines Dritten bedarf.</div><div class="jurAbsatz">(2) Die Zustimmung darf nur aus einem wichtigen Grund versagt werden. Durch Vereinbarung gem&#228;&#223; Absatz 1 kann dem Wohnungseigent&#252;mer dar&#252;ber hinaus f&#252;r bestimmte F&#228;lle ein Anspruch auf Erteilung der Zustimmung einger&#228;umt werden.</div><div class="jurAbsatz">(3) Ist eine Vereinbarung gem&#228;&#223; Absatz 1 getroffen, so ist eine Ver&#228;u&#223;erung des Wohnungseigentums und ein Vertrag, durch den sich der Wohnungseigent&#252;mer zu einer solchen Ver&#228;u&#223;erung verpflichtet, unwirksam, solange nicht die erforderliche Zustimmung erteilt ist. Einer rechtsgesch&#228;ftlichen Ver&#228;u&#223;erung steht eine Ver&#228;u&#223;erung im Wege der Zwangsvollstreckung oder durch den Insolvenzverwalter gleich.</div><div class="jurAbsatz">(4) Die Wohnungseigent&#252;mer k&#246;nnen beschlie&#223;en, dass eine Ver&#228;u&#223;erungsbeschr&#228;nkung gem&#228;&#223; Absatz 1 aufgehoben wird. Ist ein Beschluss gem&#228;&#223; Satz 1 gefasst, kann die Ver&#228;u&#223;erungsbeschr&#228;nkung im Grundbuch gel&#246;scht werden. &#167; 7 Absatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002502360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002502360"/><a href="index-2.html#BJNR001750951BJNE002502360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Rechte des Wohnungseigent&#252;mers aus dem Sondereigentum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Wohnungseigent&#252;mer kann, soweit nicht das Gesetz entgegensteht, mit seinem Sondereigentum nach Belieben verfahren, insbesondere dieses bewohnen, vermieten, verpachten oder in sonstiger Weise nutzen, und andere von Einwirkungen ausschlie&#223;en.</div><div class="jurAbsatz">(2) F&#252;r Ma&#223;nahmen, die &#252;ber die ordnungsm&#228;&#223;ige Instandhaltung und Instandsetzung (Erhaltung) des Sondereigentums hinausgehen, gilt &#167; 20 mit der Ma&#223;gabe entsprechend, dass es keiner Gestattung bedarf, soweit keinem der anderen Wohnungseigent&#252;mer &#252;ber das bei einem geordneten Zusammenleben unvermeidliche Ma&#223; hinaus ein Nachteil erw&#228;chst.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002602360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002602360"/><a href="index-2.html#BJNR001750951BJNE002602360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Pflichten des Wohnungseigent&#252;mers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Wohnungseigent&#252;mer ist gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesetzlichen Regelungen, Vereinbarungen und Beschl&#252;sse einzuhalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten seines Sondereigentums und andere Einwirkungen auf dieses und das gemeinschaftliche Eigentum zu dulden, die den Vereinbarungen oder Beschl&#252;ssen entsprechen oder, wenn keine entsprechenden Vereinbarungen oder Beschl&#252;sse bestehen, aus denen ihm &#252;ber das bei einem geordneten Zusammenleben unvermeidliche Ma&#223; hinaus kein Nachteil erw&#228;chst.</div></dd></dl></div><div class="jurAbsatz">(2) Jeder Wohnungseigent&#252;mer ist gegen&#252;ber den &#252;brigen Wohnungseigent&#252;mern verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Sondereigentum nicht &#252;ber das in Absatz 1 Nummer 2 bestimmte Ma&#223; hinaus zu beeintr&#228;chtigen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einwirkungen nach Ma&#223;gabe des Absatzes 1 Nummer 2 zu dulden.</div></dd></dl></div><div class="jurAbsatz">(3) Hat der Wohnungseigent&#252;mer eine Einwirkung zu dulden, die &#252;ber das zumutbare Ma&#223; hinausgeht, kann er einen angemessenen Ausgleich in Geld verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002702360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002702360"/><a href="index-2.html#BJNR001750951BJNE002702360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Pflichten Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Wohnungseigentum gebraucht, ohne Wohnungseigent&#252;mer zu sein, hat gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer und anderen Wohnungseigent&#252;mern zu dulden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhaltung des gemeinschaftlichen Eigentums und des Sondereigentums, die ihm rechtzeitig angek&#252;ndigt wurde; &#167; 555a Absatz 2 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die &#252;ber die Erhaltung hinausgehen, die sp&#228;testens drei Monate vor ihrem Beginn in Textform angek&#252;ndigt wurden; &#167; 555c Absatz 1 Satz 2 Nummer 1 und 2, Absatz 2 bis 4 und &#167; 555d Absatz 2 bis 5 des B&#252;rgerlichen Gesetzbuchs gelten entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE002803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE002803360"/><a href="index-2.html#BJNR001750951BJNE002803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Nutzungen und Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedem Wohnungseigent&#252;mer geb&#252;hrt ein seinem Anteil entsprechender Bruchteil der Fr&#252;chte des gemeinschaftlichen Eigentums und des Gemeinschaftsverm&#246;gens. Der Anteil bestimmt sich nach dem gem&#228;&#223; &#167; 47 der Grundbuchordnung im Grundbuch eingetragenen Verh&#228;ltnis der Miteigentumsanteile. Jeder Wohnungseigent&#252;mer ist zum Mitgebrauch des gemeinschaftlichen Eigentums nach Ma&#223;gabe des &#167; 14 berechtigt.</div><div class="jurAbsatz">(2) Die Kosten der Gemeinschaft der Wohnungseigent&#252;mer, insbesondere der Verwaltung und des gemeinschaftlichen Gebrauchs des gemeinschaftlichen Eigentums, hat jeder Wohnungseigent&#252;mer nach dem Verh&#228;ltnis seines Anteils (Absatz 1 Satz 2) zu tragen. Die Wohnungseigent&#252;mer k&#246;nnen f&#252;r einzelne Kosten oder bestimmte Arten von Kosten eine von Satz 1 oder von einer Vereinbarung abweichende Verteilung beschlie&#223;en.</div><div class="jurAbsatz">(3) F&#252;r die Kosten und Nutzungen bei baulichen Ver&#228;nderungen gilt &#167; 21.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003004360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003004360"/><a href="index-2.html#BJNR001750951BJNE003004360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Entziehung des Wohnungseigentums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Wohnungseigent&#252;mer sich einer so schweren Verletzung der ihm gegen&#252;ber anderen Wohnungseigent&#252;mern oder der Gemeinschaft der Wohnungseigent&#252;mer obliegenden Verpflichtungen schuldig gemacht, dass diesen die Fortsetzung der Gemeinschaft mit ihm nicht mehr zugemutet werden kann, so kann die Gemeinschaft der Wohnungseigent&#252;mer von ihm die Ver&#228;u&#223;erung seines Wohnungseigentums verlangen.</div><div class="jurAbsatz">(2) Die Voraussetzungen des Absatzes 1 liegen insbesondere vor, wenn der Wohnungseigent&#252;mer trotz Abmahnung wiederholt gr&#246;blich gegen die ihm nach &#167; 14 Absatz 1 und 2 obliegenden Pflichten verst&#246;&#223;t.</div><div class="jurAbsatz">(3) Der in Absatz 1 bestimmte Anspruch kann durch Vereinbarung der Wohnungseigent&#252;mer nicht eingeschr&#228;nkt oder ausgeschlossen werden.</div><div class="jurAbsatz">(4) Das Urteil, durch das ein Wohnungseigent&#252;mer zur Ver&#228;u&#223;erung seines Wohnungseigentums verurteilt wird, berechtigt zur Zwangsvollstreckung entsprechend den Vorschriften des Ersten Abschnitts des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung. Das Gleiche gilt f&#252;r Schuldtitel im Sinne des &#167; 794 der Zivilprozessordnung, durch die sich der Wohnungseigent&#252;mer zur Ver&#228;u&#223;erung seines Wohnungseigentums verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE008101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE008101360"/><a href="index-2.html#BJNR001750951BJNE008101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verwaltung und Benutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwaltung des gemeinschaftlichen Eigentums obliegt der Gemeinschaft der Wohnungseigent&#252;mer.</div><div class="jurAbsatz">(2) Jeder Wohnungseigent&#252;mer kann von der Gemeinschaft der Wohnungseigent&#252;mer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verwaltung des gemeinschaftlichen Eigentums sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Benutzung des gemeinschaftlichen Eigentums und des Sondereigentums</div></dd></dl>verlangen, die dem Interesse der Gesamtheit der Wohnungseigent&#252;mer nach billigem Ermessen (ordnungsm&#228;&#223;ige Verwaltung und Benutzung) und, soweit solche bestehen, den gesetzlichen Regelungen, Vereinbarungen und Beschl&#252;ssen entsprechen.</div><div class="jurAbsatz">(3) Jeder Wohnungseigent&#252;mer ist berechtigt, ohne Zustimmung der anderen Wohnungseigent&#252;mer die Ma&#223;nahmen zu treffen, die zur Abwendung eines dem gemeinschaftlichen Eigentum unmittelbar drohenden Schadens notwendig sind.</div><div class="jurAbsatz">(4) Jeder Wohnungseigent&#252;mer kann von der Gemeinschaft der Wohnungseigent&#252;mer Einsicht in die Verwaltungsunterlagen verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003103360"/><a href="index-2.html#BJNR001750951BJNE003103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Regelung der Verwaltung und Benutzung durch Beschluss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die Verwaltung des gemeinschaftlichen Eigentums und die Benutzung des gemeinschaftlichen Eigentums und des Sondereigentums nicht durch Vereinbarung der Wohnungseigent&#252;mer geregelt sind, beschlie&#223;en die Wohnungseigent&#252;mer eine ordnungsm&#228;&#223;ige Verwaltung und Benutzung.</div><div class="jurAbsatz">(2) Zur ordnungsm&#228;&#223;igen Verwaltung und Benutzung geh&#246;ren insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufstellung einer Hausordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ordnungsm&#228;&#223;ige Erhaltung des gemeinschaftlichen Eigentums,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angemessene Versicherung des gemeinschaftlichen Eigentums zum Neuwert sowie der Wohnungseigent&#252;mer gegen Haus- und Grundbesitzerhaftpflicht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ansammlung einer angemessenen Erhaltungsr&#252;cklage,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung von Vorsch&#252;ssen nach &#167; 28 Absatz 1 Satz 1 sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung eines zertifizierten Verwalters nach &#167; 26a, es sei denn, es bestehen weniger als neun Sondereigentumsrechte, ein Wohnungseigent&#252;mer wurde zum Verwalter bestellt und weniger als ein Drittel der Wohnungseigent&#252;mer (&#167; 25 Absatz 2) verlangt die Bestellung eines zertifizierten Verwalters.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR001750951BJNE003103360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19 Abs. 2 Nr. 6: Zur Anwendung vgl. &#167; 48 Abs. 4 F. 2020-10-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003203125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003203125"/><a href="index-2.html#BJNR001750951BJNE003203125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bauliche Ver&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen, die &#252;ber die ordnungsm&#228;&#223;ige Erhaltung des gemeinschaftlichen Eigentums hinausgehen (bauliche Ver&#228;nderungen), k&#246;nnen beschlossen oder einem Wohnungseigent&#252;mer durch Beschluss gestattet werden.</div><div class="jurAbsatz">(2) Jeder Wohnungseigent&#252;mer kann angemessene bauliche Ver&#228;nderungen verlangen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Gebrauch durch Menschen mit Behinderungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Laden elektrisch betriebener Fahrzeuge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Einbruchsschutz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Anschluss an ein Telekommunikationsnetz mit sehr hoher Kapazit&#228;t und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stromerzeugung durch Steckersolarger&#228;te</div></dd></dl>dienen. &#220;ber die Durchf&#252;hrung ist im Rahmen ordnungsm&#228;&#223;iger Verwaltung zu beschlie&#223;en.</div><div class="jurAbsatz">(3) Unbeschadet des Absatzes 2 kann jeder Wohnungseigent&#252;mer verlangen, dass ihm eine bauliche Ver&#228;nderung gestattet wird, wenn alle Wohnungseigent&#252;mer, deren Rechte durch die bauliche Ver&#228;nderung &#252;ber das bei einem geordneten Zusammenleben unvermeidliche Ma&#223; hinaus beeintr&#228;chtigt werden, einverstanden sind.</div><div class="jurAbsatz">(4) Bauliche Ver&#228;nderungen, die die Wohnanlage grundlegend umgestalten oder einen Wohnungseigent&#252;mer ohne sein Einverst&#228;ndnis gegen&#252;ber anderen unbillig benachteiligen, d&#252;rfen nicht beschlossen und gestattet werden; sie k&#246;nnen auch nicht verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003303360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003303360"/><a href="index-2.html#BJNR001750951BJNE003303360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Nutzungen und Kosten bei baulichen Ver&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kosten einer baulichen Ver&#228;nderung, die einem Wohnungseigent&#252;mer gestattet oder die auf sein Verlangen nach &#167; 20 Absatz 2 durch die Gemeinschaft der Wohnungseigent&#252;mer durchgef&#252;hrt wurde, hat dieser Wohnungseigent&#252;mer zu tragen. Nur ihm geb&#252;hren die Nutzungen.</div><div class="jurAbsatz">(2) Vorbehaltlich des Absatzes 1 haben alle Wohnungseigent&#252;mer die Kosten einer baulichen Ver&#228;nderung nach dem Verh&#228;ltnis ihrer Anteile (&#167; 16 Absatz 1 Satz 2) zu tragen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit mehr als zwei Dritteln der abgegebenen Stimmen und der H&#228;lfte aller Miteigentumsanteile beschlossen wurde, es sei denn, die bauliche Ver&#228;nderung ist mit unverh&#228;ltnism&#228;&#223;igen Kosten verbunden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Kosten sich innerhalb eines angemessenen Zeitraums amortisieren.</div></dd></dl>F&#252;r die Nutzungen gilt &#167; 16 Absatz 1.</div><div class="jurAbsatz">(3) Die Kosten anderer als der in den Abs&#228;tzen 1 und 2 bezeichneten baulichen Ver&#228;nderungen haben die Wohnungseigent&#252;mer, die sie beschlossen haben, nach dem Verh&#228;ltnis ihrer Anteile (&#167; 16 Absatz 1 Satz 2) zu tragen. Ihnen geb&#252;hren die Nutzungen entsprechend &#167; 16 Absatz 1.</div><div class="jurAbsatz">(4) Ein Wohnungseigent&#252;mer, der nicht berechtigt ist, Nutzungen zu ziehen, kann verlangen, dass ihm dies nach billigem Ermessen gegen angemessenen Ausgleich gestattet wird. F&#252;r seine Beteiligung an den Nutzungen und Kosten gilt Absatz 3 entsprechend.</div><div class="jurAbsatz">(5) Die Wohnungseigent&#252;mer k&#246;nnen eine abweichende Verteilung der Kosten und Nutzungen beschlie&#223;en. Durch einen solchen Beschluss d&#252;rfen einem Wohnungseigent&#252;mer, der nach den vorstehenden Abs&#228;tzen Kosten nicht zu tragen hat, keine Kosten auferlegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003404360"/><a href="index-2.html#BJNR001750951BJNE003404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Wiederaufbau</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Geb&#228;ude zu mehr als der H&#228;lfte seines Wertes zerst&#246;rt und ist der Schaden nicht durch eine Versicherung oder in anderer Weise gedeckt, so kann der Wiederaufbau nicht beschlossen oder verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003504125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003504125"/><a href="index-2.html#BJNR001750951BJNE003504125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Wohnungseigent&#252;merversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angelegenheiten, &#252;ber die nach diesem Gesetz oder nach einer Vereinbarung der Wohnungseigent&#252;mer die Wohnungseigent&#252;mer durch Beschluss entscheiden k&#246;nnen, werden durch Beschlussfassung in einer Versammlung der Wohnungseigent&#252;mer geordnet. Die Wohnungseigent&#252;mer k&#246;nnen beschlie&#223;en, dass Wohnungseigent&#252;mer an der Versammlung auch ohne Anwesenheit an deren Ort teilnehmen und s&#228;mtliche oder einzelne ihrer Rechte ganz oder teilweise im Wege elektronischer Kommunikation aus&#252;ben k&#246;nnen.</div><div class="jurAbsatz">(1a) Die Wohnungseigent&#252;mer k&#246;nnen mit mindestens drei Vierteln der abgegebenen Stimmen beschlie&#223;en, dass die Versammlung innerhalb eines Zeitraums von l&#228;ngstens drei Jahren ab Beschlussfassung ohne physische Pr&#228;senz der Wohnungseigent&#252;mer und des Verwalters an einem Versammlungsort stattfindet oder stattfinden kann (virtuelle Wohnungseigent&#252;merversammlung). Die virtuelle Wohnungseigent&#252;merversammlung muss hinsichtlich der Teilnahme und Rechteaus&#252;bung mit einer Pr&#228;senzversammlung vergleichbar sein.</div><div class="jurAbsatz">(2) Zur G&#252;ltigkeit eines Beschlusses ist erforderlich, dass der Gegenstand bei der Einberufung bezeichnet ist.</div><div class="jurAbsatz">(3) Auch ohne Versammlung ist ein Beschluss g&#252;ltig, wenn alle Wohnungseigent&#252;mer ihre Zustimmung zu diesem Beschluss in Textform erkl&#228;ren. Die Wohnungseigent&#252;mer k&#246;nnen beschlie&#223;en, dass f&#252;r einen einzelnen Gegenstand die Mehrheit der abgegebenen Stimmen gen&#252;gt.</div><div class="jurAbsatz">(4) Ein Beschluss, der gegen eine Rechtsvorschrift verst&#246;&#223;t, auf deren Einhaltung rechtswirksam nicht verzichtet werden kann, ist nichtig. Im &#220;brigen ist ein Beschluss g&#252;ltig, solange er nicht durch rechtskr&#228;ftiges Urteil f&#252;r ung&#252;ltig erkl&#228;rt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003604360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003604360"/><a href="index-2.html#BJNR001750951BJNE003604360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Einberufung, Vorsitz, Niederschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versammlung der Wohnungseigent&#252;mer wird von dem Verwalter mindestens einmal im Jahr einberufen.</div><div class="jurAbsatz">(2) Die Versammlung der Wohnungseigent&#252;mer muss von dem Verwalter in den durch Vereinbarung der Wohnungseigent&#252;mer bestimmten F&#228;llen, im &#220;brigen dann einberufen werden, wenn dies in Textform unter Angabe des Zwecks und der Gr&#252;nde von mehr als einem Viertel der Wohnungseigent&#252;mer verlangt wird.</div><div class="jurAbsatz">(3) Fehlt ein Verwalter oder weigert er sich pflichtwidrig, die Versammlung der Wohnungseigent&#252;mer einzuberufen, so kann die Versammlung auch durch den Vorsitzenden des Verwaltungsbeirats, dessen Vertreter oder einen durch Beschluss erm&#228;chtigten Wohnungseigent&#252;mer einberufen werden.</div><div class="jurAbsatz">(4) Die Einberufung erfolgt in Textform. Die Frist der Einberufung soll, sofern nicht ein Fall besonderer Dringlichkeit vorliegt, mindestens drei Wochen betragen.</div><div class="jurAbsatz">(5) Den Vorsitz in der Wohnungseigent&#252;merversammlung f&#252;hrt, sofern diese nichts anderes beschlie&#223;t, der Verwalter.</div><div class="jurAbsatz">(6) &#220;ber die in der Versammlung gefassten Beschl&#252;sse ist unverz&#252;glich eine Niederschrift aufzunehmen. Die Niederschrift ist von dem Vorsitzenden und einem Wohnungseigent&#252;mer und, falls ein Verwaltungsbeirat bestellt ist, auch von dessen Vorsitzenden oder seinem Vertreter zu unterschreiben.</div><div class="jurAbsatz">(7) Es ist eine Beschluss-Sammlung zu f&#252;hren. Die Beschluss-Sammlung enth&#228;lt nur den Wortlaut <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in der Versammlung der Wohnungseigent&#252;mer verk&#252;ndeten Beschl&#252;sse mit Angabe von Ort und Datum der Versammlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der schriftlichen Beschl&#252;sse mit Angabe von Ort und Datum der Verk&#252;ndung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Urteilsformeln der gerichtlichen Entscheidungen in einem Rechtsstreit gem&#228;&#223; &#167; 43 mit Angabe ihres Datums, des Gerichts und der Parteien,</div></dd></dl>soweit diese Beschl&#252;sse und gerichtlichen Entscheidungen nach dem 1. Juli 2007 ergangen sind. Die Beschl&#252;sse und gerichtlichen Entscheidungen sind fortlaufend einzutragen und zu nummerieren. Sind sie angefochten oder aufgehoben worden, so ist dies anzumerken. Im Fall einer Aufhebung kann von einer Anmerkung abgesehen und die Eintragung gel&#246;scht werden. Eine Eintragung kann auch gel&#246;scht werden, wenn sie aus einem anderen Grund f&#252;r die Wohnungseigent&#252;mer keine Bedeutung mehr hat. Die Eintragungen, Vermerke und L&#246;schungen gem&#228;&#223; den S&#228;tzen 3 bis 6 sind unverz&#252;glich zu erledigen und mit Datum zu versehen. Einem Wohnungseigent&#252;mer oder einem Dritten, den ein Wohnungseigent&#252;mer erm&#228;chtigt hat, ist auf sein Verlangen Einsicht in die Beschluss-Sammlung zu geben.</div><div class="jurAbsatz">(8) Die Beschluss-Sammlung ist von dem Verwalter zu f&#252;hren. Fehlt ein Verwalter, so ist der Vorsitzende der Wohnungseigent&#252;merversammlung verpflichtet, die Beschluss-Sammlung zu f&#252;hren, sofern die Wohnungseigent&#252;mer durch Stimmenmehrheit keinen anderen f&#252;r diese Aufgabe bestellt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003702360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003702360"/><a href="index-2.html#BJNR001750951BJNE003702360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Beschlussfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Beschlussfassung entscheidet die Mehrheit der abgegebenen Stimmen.</div><div class="jurAbsatz">(2) Jeder Wohnungseigent&#252;mer hat eine Stimme. Steht ein Wohnungseigentum mehreren gemeinschaftlich zu, so k&#246;nnen sie das Stimmrecht nur einheitlich aus&#252;ben.</div><div class="jurAbsatz">(3) Vollmachten bed&#252;rfen zu ihrer G&#252;ltigkeit der Textform.</div><div class="jurAbsatz">(4) Ein Wohnungseigent&#252;mer ist nicht stimmberechtigt, wenn die Beschlussfassung die Vornahme eines auf die Verwaltung des gemeinschaftlichen Eigentums bez&#252;glichen Rechtsgesch&#228;fts mit ihm oder die Einleitung oder Erledigung eines Rechtsstreits gegen ihn betrifft oder wenn er nach &#167; 17 rechtskr&#228;ftig verurteilt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003803360"/><a href="index-2.html#BJNR001750951BJNE003803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Bestellung und Abberufung des Verwalters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Bestellung und Abberufung des Verwalters beschlie&#223;en die Wohnungseigent&#252;mer.</div><div class="jurAbsatz">(2) Die Bestellung kann auf h&#246;chstens f&#252;nf Jahre vorgenommen werden, im Fall der ersten Bestellung nach der Begr&#252;ndung von Wohnungseigentum aber auf h&#246;chstens drei Jahre. Die wiederholte Bestellung ist zul&#228;ssig; sie bedarf eines erneuten Beschlusses der Wohnungseigent&#252;mer, der fr&#252;hestens ein Jahr vor Ablauf der Bestellungszeit gefasst werden kann.</div><div class="jurAbsatz">(3) Der Verwalter kann jederzeit abberufen werden. Ein Vertrag mit dem Verwalter endet sp&#228;testens sechs Monate nach dessen Abberufung.</div><div class="jurAbsatz">(4) Soweit die Verwaltereigenschaft durch eine &#246;ffentlich beglaubigte Urkunde nachgewiesen werden muss, gen&#252;gt die Vorlage einer Niederschrift &#252;ber den Bestellungsbeschluss, bei der die Unterschriften der in &#167; 24 Absatz 6 bezeichneten Personen &#246;ffentlich beglaubigt sind.</div><div class="jurAbsatz">(5) Abweichungen von den Abs&#228;tzen 1 bis 3 sind nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE008202125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE008202125"/><a href="index-2.html#BJNR001750951BJNE008202125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel">Zertifizierter Verwalter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als zertifizierter Verwalter darf sich bezeichnen, wer vor einer Industrie- und Handelskammer durch eine Pr&#252;fung nachgewiesen hat, dass er &#252;ber die f&#252;r die T&#228;tigkeit als Verwalter notwendigen rechtlichen, kaufm&#228;nnischen und technischen Kenntnisse verf&#252;gt.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz wird erm&#228;chtigt, durch Rechtsverordnung n&#228;here Bestimmungen &#252;ber die Pr&#252;fung zum zertifizierten Verwalter zu erlassen. In der Rechtsverordnung nach Satz 1 k&#246;nnen insbesondere festgelegt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zu Inhalt und Verfahren der Pr&#252;fung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber das zu erteilende Zertifikat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen, unter denen sich juristische Personen und Personengesellschaften als zertifizierte Verwalter bezeichnen d&#252;rfen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen, wonach Personen aufgrund anderweitiger Qualifikationen von der Pr&#252;fung befreit sind, insbesondere weil sie die Bef&#228;higung zum Richteramt, einen Hochschulabschluss mit immobilienwirtschaftlichem Schwerpunkt, eine abgeschlossene Berufsausbildung zum Immobilienkaufmann oder zur Immobilienkauffrau oder einen vergleichbaren Berufsabschluss besitzen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE003903360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE003903360"/><a href="index-2.html#BJNR001750951BJNE003903360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse des Verwalters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter ist gegen&#252;ber der Gemeinschaft der Wohnungseigent&#252;mer berechtigt und verpflichtet, die Ma&#223;nahmen ordnungsm&#228;&#223;iger Verwaltung zu treffen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>untergeordnete Bedeutung haben und nicht zu erheblichen Verpflichtungen f&#252;hren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Wahrung einer Frist oder zur Abwendung eines Nachteils erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Wohnungseigent&#252;mer k&#246;nnen die Rechte und Pflichten nach Absatz 1 durch Beschluss einschr&#228;nken oder erweitern.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004002360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004002360"/><a href="index-2.html#BJNR001750951BJNE004002360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Wirtschaftsplan, Jahresabrechnung, Verm&#246;gensbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wohnungseigent&#252;mer beschlie&#223;en &#252;ber die Vorsch&#252;sse zur Kostentragung und zu den nach &#167; 19 Absatz 2 Nummer 4 oder durch Beschluss vorgesehenen R&#252;cklagen. Zu diesem Zweck hat der Verwalter jeweils f&#252;r ein Kalenderjahr einen Wirtschaftsplan aufzustellen, der dar&#252;ber hinaus die voraussichtlichen Einnahmen und Ausgaben enth&#228;lt.</div><div class="jurAbsatz">(2) Nach Ablauf des Kalenderjahres beschlie&#223;en die Wohnungseigent&#252;mer &#252;ber die Einforderung von Nachsch&#252;ssen oder die Anpassung der beschlossenen Vorsch&#252;sse. Zu diesem Zweck hat der Verwalter eine Abrechnung &#252;ber den Wirtschaftsplan (Jahresabrechnung) aufzustellen, die dar&#252;ber hinaus die Einnahmen und Ausgaben enth&#228;lt.</div><div class="jurAbsatz">(3) Die Wohnungseigent&#252;mer k&#246;nnen beschlie&#223;en, wann Forderungen f&#228;llig werden und wie sie zu erf&#252;llen sind.</div><div class="jurAbsatz">(4) Der Verwalter hat nach Ablauf eines Kalenderjahres einen Verm&#246;gensbericht zu erstellen, der den Stand der in Absatz 1 Satz 1 bezeichneten R&#252;cklagen und eine Aufstellung des wesentlichen Gemeinschaftsverm&#246;gens enth&#228;lt. Der Verm&#246;gensbericht ist jedem Wohnungseigent&#252;mer zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004102360"/><a href="index-2.html#BJNR001750951BJNE004102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Verwaltungsbeirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wohnungseigent&#252;mer k&#246;nnen durch Beschluss zum Mitglied des Verwaltungsbeirats bestellt werden. Hat der Verwaltungsbeirat mehrere Mitglieder, ist ein Vorsitzender und ein Stellvertreter zu bestimmen. Der Verwaltungsbeirat wird von dem Vorsitzenden nach Bedarf einberufen.</div><div class="jurAbsatz">(2) Der Verwaltungsbeirat unterst&#252;tzt und &#252;berwacht den Verwalter bei der Durchf&#252;hrung seiner Aufgaben. Der Wirtschaftsplan und die Jahresabrechnung sollen, bevor die Beschl&#252;sse nach &#167; 28 Absatz 1 Satz 1 und Absatz 2 Satz 1 gefasst werden, vom Verwaltungsbeirat gepr&#252;ft und mit dessen Stellungnahme versehen werden.</div><div class="jurAbsatz">(3) Sind Mitglieder des Verwaltungsbeirats unentgeltlich t&#228;tig, haben sie nur Vorsatz und grobe Fahrl&#228;ssigkeit zu vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG000502360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG000502360"/><h2><span>Abschnitt 5</span><br /><span>Wohnungserbbaurecht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE004202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004202360"/><a href="index-2.html#BJNR001750951BJNE004202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Wohnungserbbaurecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steht ein Erbbaurecht mehreren gemeinschaftlich nach Bruchteilen zu, so k&#246;nnen die Anteile in der Weise beschr&#228;nkt werden, dass jedem der Mitberechtigten das Sondereigentum an einer bestimmten Wohnung oder an nicht zu Wohnzwecken dienenden bestimmten R&#228;umen in einem auf Grund des Erbbaurechts errichteten oder zu errichtenden Geb&#228;ude einger&#228;umt wird (Wohnungserbbaurecht, Teilerbbaurecht).</div><div class="jurAbsatz">(2) Ein Erbbauberechtigter kann das Erbbaurecht in entsprechender Anwendung des &#167; 8 teilen.</div><div class="jurAbsatz">(3) F&#252;r jeden Anteil wird von Amts wegen ein besonderes Erbbaugrundbuchblatt angelegt (Wohnungserbbaugrundbuch, Teilerbbaugrundbuch). Im &#220;brigen gelten f&#252;r das Wohnungserbbaurecht (Teilerbbaurecht) die Vorschriften &#252;ber das Wohnungseigentum (Teileigentum) entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG000602360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG000602360"/><h2><span>Teil 2</span><br /><span>Dauerwohnrecht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE004301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004301360"/><a href="index-2.html#BJNR001750951BJNE004301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Grundst&#252;ck kann in der Weise belastet werden, dass derjenige, zu dessen Gunsten die Belastung erfolgt, berechtigt ist, unter Ausschluss des Eigent&#252;mers eine bestimmte Wohnung in einem auf dem Grundst&#252;ck errichteten oder zu errichtenden Geb&#228;ude zu bewohnen oder in anderer Weise zu nutzen (Dauerwohnrecht). Das Dauerwohnrecht kann auf einen au&#223;erhalb des Geb&#228;udes liegenden Teil des Grundst&#252;cks erstreckt werden, sofern die Wohnung wirtschaftlich die Hauptsache bleibt.</div><div class="jurAbsatz">(2) Ein Grundst&#252;ck kann in der Weise belastet werden, dass derjenige, zu dessen Gunsten die Belastung erfolgt, berechtigt ist, unter Ausschluss des Eigent&#252;mers nicht zu Wohnzwecken dienende bestimmte R&#228;ume in einem auf dem Grundst&#252;ck errichteten oder zu errichtenden Geb&#228;ude zu nutzen (Dauernutzungsrecht).</div><div class="jurAbsatz">(3) F&#252;r das Dauernutzungsrecht gelten die Vorschriften &#252;ber das Dauerwohnrecht entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004404360"/><a href="index-2.html#BJNR001750951BJNE004404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Voraussetzungen der Eintragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Dauerwohnrecht soll nur bestellt werden, wenn die Wohnung in sich abgeschlossen ist.</div><div class="jurAbsatz">(2) Zur n&#228;heren Bezeichnung des Gegenstands und des Inhalts des Dauerwohnrechts kann auf die Eintragungsbewilligung Bezug genommen werden. Der Eintragungsbewilligung sind als Anlagen beizuf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von der Baubeh&#246;rde mit Unterschrift und Siegel oder Stempel versehene Bauzeichnung, aus der die Aufteilung des Geb&#228;udes sowie die Lage und Gr&#246;&#223;e der dem Dauerwohnrecht unterliegenden Geb&#228;ude- und Grundst&#252;cksteile ersichtlich ist (Aufteilungsplan); alle zu demselben Dauerwohnrecht geh&#246;renden Einzelr&#228;ume sind mit der jeweils gleichen Nummer zu kennzeichnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung der Baubeh&#246;rde, dass die Voraussetzungen des Absatzes 1 vorliegen.</div></dd></dl>Wenn in der Eintragungsbewilligung f&#252;r die einzelnen Dauerwohnrechte Nummern angegeben werden, sollen sie mit denen des Aufteilungsplans &#252;bereinstimmen.</div><div class="jurAbsatz">(3) Das Grundbuchamt soll die Eintragung des Dauerwohnrechts ablehnen, wenn &#252;ber die in &#167; 33 Absatz 4 Nummer 1 bis 4 bezeichneten Angelegenheiten, &#252;ber die Voraussetzungen des Heimfallanspruchs (&#167; 36 Absatz 1) und &#252;ber die Entsch&#228;digung beim Heimfall (&#167; 36 Absatz 4) keine Vereinbarungen getroffen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004501360"/><a href="index-2.html#BJNR001750951BJNE004501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Inhalt des Dauerwohnrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Dauerwohnrecht ist ver&#228;u&#223;erlich und vererblich. Es kann nicht unter einer Bedingung bestellt werden.</div><div class="jurAbsatz">(2) Auf das Dauerwohnrecht sind, soweit nicht etwas anderes vereinbart ist, die Vorschriften des &#167; 14 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Berechtigte kann die zum gemeinschaftlichen Gebrauch bestimmten Teile, Anlagen und Einrichtungen des Geb&#228;udes und Grundst&#252;cks mitbenutzen, soweit nichts anderes vereinbart ist.</div><div class="jurAbsatz">(4) Als Inhalt des Dauerwohnrechts k&#246;nnen Vereinbarungen getroffen werden &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der Nutzungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung und Instandsetzung der dem Dauerwohnrecht unterliegenden Geb&#228;udeteile;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht des Berechtigten zur Tragung &#246;ffentlicher oder privatrechtlicher Lasten des Grundst&#252;cks;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherung des Geb&#228;udes und seinen Wiederaufbau im Fall der Zerst&#246;rung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht des Eigent&#252;mers, bei Vorliegen bestimmter Voraussetzungen Sicherheitsleistung zu verlangen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004601360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004601360"/><a href="index-2.html#BJNR001750951BJNE004601360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Anspr&#252;che des Eigent&#252;mers und der Dauerwohnberechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Ersatzanspr&#252;che des Eigent&#252;mers wegen Ver&#228;nderungen oder Verschlechterungen sowie auf die Anspr&#252;che der Dauerwohnberechtigten auf Ersatz von Verwendungen oder auf Gestattung der Wegnahme einer Einrichtung sind die &#167;&#167; 1049, 1057 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Wird das Dauerwohnrecht beeintr&#228;chtigt, so sind auf die Anspr&#252;che des Berechtigten die f&#252;r die Anspr&#252;che aus dem Eigentum geltenden Vorschriften entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004701360"/><a href="index-2.html#BJNR001750951BJNE004701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erungsbeschr&#228;nkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass der Berechtigte zur Ver&#228;u&#223;erung des Dauerwohnrechts der Zustimmung des Eigent&#252;mers oder eines Dritten bedarf. Die Vorschriften des &#167; 12 gelten in diesem Fall entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004801360"/><a href="index-2.html#BJNR001750951BJNE004801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Heimfallanspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass der Berechtigte verpflichtet ist, das Dauerwohnrecht beim Eintritt bestimmter Voraussetzungen auf den Grundst&#252;ckseigent&#252;mer oder einen von diesem zu bezeichnenden Dritten zu &#252;bertragen (Heimfallanspruch). Der Heimfallanspruch kann nicht von dem Eigentum an dem Grundst&#252;ck getrennt werden.</div><div class="jurAbsatz">(2) Bezieht sich das Dauerwohnrecht auf R&#228;ume, die dem Mieterschutz unterliegen, so kann der Eigent&#252;mer von dem Heimfallanspruch nur Gebrauch machen, wenn ein Grund vorliegt, aus dem ein Vermieter die Aufhebung des Mietverh&#228;ltnisses verlangen oder k&#252;ndigen kann.</div><div class="jurAbsatz">(3) Der Heimfallanspruch verj&#228;hrt in sechs Monaten von dem Zeitpunkt an, in dem der Eigent&#252;mer von dem Eintritt der Voraussetzungen Kenntnis erlangt, ohne R&#252;cksicht auf diese Kenntnis in zwei Jahren von dem Eintritt der Voraussetzungen an.</div><div class="jurAbsatz">(4) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass der Eigent&#252;mer dem Berechtigten eine Entsch&#228;digung zu gew&#228;hren hat, wenn er von dem Heimfallanspruch Gebrauch macht. Als Inhalt des Dauerwohnrechts k&#246;nnen Vereinbarungen &#252;ber die Berechnung oder H&#246;he der Entsch&#228;digung oder die Art ihrer Zahlung getroffen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE004902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE004902360"/><a href="index-2.html#BJNR001750951BJNE004902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Vermietung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Dauerwohnberechtigte die dem Dauerwohnrecht unterliegenden Geb&#228;ude- oder Grundst&#252;cksteile vermietet oder verpachtet, so erlischt das Miet- oder Pachtverh&#228;ltnis, wenn das Dauerwohnrecht erlischt.</div><div class="jurAbsatz">(2) Macht der Eigent&#252;mer von seinem Heimfallanspruch Gebrauch, so tritt er oder derjenige, auf den das Dauerwohnrecht zu &#252;bertragen ist, in das Miet- oder Pachtverh&#228;ltnis ein; die Vorschriften der &#167;&#167; 566 bis 566e des B&#252;rgerlichen Gesetzbuchs gelten entsprechend.</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend, wenn das Dauerwohnrecht ver&#228;u&#223;ert wird. Wird das Dauerwohnrecht im Wege der Zwangsvollstreckung ver&#228;u&#223;ert, so steht dem Erwerber ein K&#252;ndigungsrecht in entsprechender Anwendung des &#167; 57a des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung zu.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005001360"/><a href="index-2.html#BJNR001750951BJNE005001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Eintritt in das Rechtsverh&#228;ltnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird das Dauerwohnrecht ver&#228;u&#223;ert, so tritt der Erwerber an Stelle des Ver&#228;u&#223;erers in die sich w&#228;hrend der Dauer seiner Berechtigung aus dem Rechtsverh&#228;ltnis zu dem Eigent&#252;mer ergebenden Verpflichtungen ein.</div><div class="jurAbsatz">(2) Wird das Grundst&#252;ck ver&#228;u&#223;ert, so tritt der Erwerber an Stelle des Ver&#228;u&#223;erers in die sich w&#228;hrend der Dauer seines Eigentums aus dem Rechtsverh&#228;ltnis zu dem Dauerwohnberechtigten ergebenden Rechte ein. Das Gleiche gilt f&#252;r den Erwerb auf Grund Zuschlags in der Zwangsversteigerung, wenn das Dauerwohnrecht durch den Zuschlag nicht erlischt.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005101360"/><a href="index-2.html#BJNR001750951BJNE005101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Zwangsversteigerung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass das Dauerwohnrecht im Fall der Zwangsversteigerung des Grundst&#252;cks abweichend von &#167; 44 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung auch dann bestehen bleiben soll, wenn der Gl&#228;ubiger einer dem Dauerwohnrecht im Rang vorgehenden oder gleichstehenden Hypothek, Grundschuld, Rentenschuld oder Reallast die Zwangsversteigerung in das Grundst&#252;ck betreibt.</div><div class="jurAbsatz">(2) Eine Vereinbarung gem&#228;&#223; Absatz 1 bedarf zu ihrer Wirksamkeit der Zustimmung derjenigen, denen eine dem Dauerwohnrecht im Rang vorgehende oder gleichstehende Hypothek, Grundschuld, Rentenschuld oder Reallast zusteht.</div><div class="jurAbsatz">(3) Eine Vereinbarung gem&#228;&#223; Absatz 1 ist nur wirksam f&#252;r den Fall, dass der Dauerwohnberechtigte im Zeitpunkt der Feststellung der Versteigerungsbedingungen seine f&#228;lligen Zahlungsverpflichtungen gegen&#252;ber dem Eigent&#252;mer erf&#252;llt hat; in Erg&#228;nzung einer Vereinbarung nach Absatz 1 kann vereinbart werden, dass das Fortbestehen des Dauerwohnrechts vom Vorliegen weiterer Voraussetzungen abh&#228;ngig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005202360"/><a href="index-2.html#BJNR001750951BJNE005202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Haftung des Entgelts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hypotheken, Grundschulden, Rentenschulden und Reallasten, die dem Dauerwohnrecht im Rang vorgehen oder gleichstehen, sowie &#246;ffentliche Lasten, die in wiederkehrenden Leistungen bestehen, erstrecken sich auf den Anspruch auf das Entgelt f&#252;r das Dauerwohnrecht in gleicher Weise wie auf eine Mietforderung, soweit nicht in Absatz 2 etwas Abweichendes bestimmt ist. Im &#220;brigen sind die f&#252;r Mietforderungen geltenden Vorschriften nicht entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Als Inhalt des Dauerwohnrechts kann vereinbart werden, dass Verf&#252;gungen &#252;ber den Anspruch auf das Entgelt, wenn es in wiederkehrenden Leistungen ausbedungen ist, gegen&#252;ber dem Gl&#228;ubiger einer dem Dauerwohnrecht im Rang vorgehenden oder gleichstehenden Hypothek, Grundschuld, Rentenschuld oder Reallast wirksam sind. F&#252;r eine solche Vereinbarung gilt &#167; 39 Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005301360"/><a href="index-2.html#BJNR001750951BJNE005301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Besondere Vorschriften f&#252;r langfristige Dauerwohnrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Dauerwohnrechte, die zeitlich unbegrenzt oder f&#252;r einen Zeitraum von mehr als zehn Jahren einger&#228;umt sind, gelten die besonderen Vorschriften der Abs&#228;tze 2 und 3.</div><div class="jurAbsatz">(2) Der Eigent&#252;mer ist, sofern nicht etwas anderes vereinbart ist, dem Dauerwohnberechtigten gegen&#252;ber verpflichtet, eine dem Dauerwohnrecht im Rang vorgehende oder gleichstehende Hypothek l&#246;schen zu lassen f&#252;r den Fall, dass sie sich mit dem Eigentum in einer Person vereinigt, und die Eintragung einer entsprechenden L&#246;schungsvormerkung in das Grundbuch zu bewilligen.</div><div class="jurAbsatz">(3) Der Eigent&#252;mer ist verpflichtet, dem Dauerwohnberechtigten eine angemessene Entsch&#228;digung zu gew&#228;hren, wenn er von dem Heimfallanspruch Gebrauch macht.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005401360"/><a href="index-2.html#BJNR001750951BJNE005401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Belastung eines Erbbaurechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 31 bis 41 gelten f&#252;r die Belastung eines Erbbaurechts mit einem Dauerwohnrecht entsprechend.</div><div class="jurAbsatz">(2) Beim Heimfall des Erbbaurechts bleibt das Dauerwohnrecht bestehen.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG000702360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG000702360"/><h2><span>Teil 3</span><br /><span>Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE005503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005503360"/><a href="index-2.html#BJNR001750951BJNE005503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinschaft der Wohnungseigent&#252;mer hat ihren allgemeinen Gerichtsstand bei dem Gericht, in dessen Bezirk das Grundst&#252;ck liegt. Bei diesem Gericht kann auch die Klage gegen Wohnungseigent&#252;mer im Fall des &#167; 9a Absatz 4 Satz 1 erhoben werden.</div><div class="jurAbsatz">(2) Das Gericht, in dessen Bezirk das Grundst&#252;ck liegt, ist ausschlie&#223;lich zust&#228;ndig f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten &#252;ber die Rechte und Pflichten der Wohnungseigent&#252;mer untereinander,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten &#252;ber die Rechte und Pflichten zwischen der Gemeinschaft der Wohnungseigent&#252;mer und Wohnungseigent&#252;mern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten &#252;ber die Rechte und Pflichten des Verwalters einschlie&#223;lich solcher &#252;ber Anspr&#252;che eines Wohnungseigent&#252;mers gegen den Verwalter sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschlussklagen gem&#228;&#223; &#167; 44.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005603360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005603360"/><a href="index-2.html#BJNR001750951BJNE005603360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Beschlussklagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann auf Klage eines Wohnungseigent&#252;mers einen Beschluss f&#252;r ung&#252;ltig erkl&#228;ren (Anfechtungsklage) oder seine Nichtigkeit feststellen (Nichtigkeitsklage). Unterbleibt eine notwendige Beschlussfassung, kann das Gericht auf Klage eines Wohnungseigent&#252;mers den Beschluss fassen (Beschlussersetzungsklage).</div><div class="jurAbsatz">(2) Die Klagen sind gegen die Gemeinschaft der Wohnungseigent&#252;mer zu richten. Der Verwalter hat den Wohnungseigent&#252;mern die Erhebung einer Klage unverz&#252;glich bekannt zu machen. Mehrere Prozesse sind zur gleichzeitigen Verhandlung und Entscheidung zu verbinden.</div><div class="jurAbsatz">(3) Das Urteil wirkt f&#252;r und gegen alle Wohnungseigent&#252;mer, auch wenn sie nicht Partei sind.</div><div class="jurAbsatz">(4) Die durch eine Nebenintervention verursachten Kosten gelten nur dann als notwendig zur zweckentsprechenden Rechtsverteidigung im Sinne des &#167; 91 der Zivilprozessordnung, wenn die Nebenintervention geboten war.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE005707360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE005707360"/><a href="index-2.html#BJNR001750951BJNE005707360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Fristen der Anfechtungsklage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anfechtungsklage muss innerhalb eines Monats nach der Beschlussfassung erhoben und innerhalb zweier Monate nach der Beschlussfassung begr&#252;ndet werden. Die &#167;&#167; 233 bis 238 der Zivilprozessordnung gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNG001102360" title="Gliederung"><div class="jnheader"><a name="BJNR001750951BJNG001102360"/><h2><span>Teil 4</span><br /><span>Erg&#228;nzende Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001750951BJNE007802360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE007802360"/><a href="index-2.html#BJNR001750951BJNE007802360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erung ohne erforderliche Zustimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Fehlt eine nach &#167;&#160;12 erforderliche Zustimmung, so sind die Ver&#228;u&#223;erung und das zugrundeliegende Verpflichtungsgesch&#228;ft unbeschadet der sonstigen Voraussetzungen wirksam, wenn die Eintragung der Ver&#228;u&#223;erung oder einer Auflassungsvormerkung in das Grundbuch vor dem 15. Januar 1994 erfolgt ist und es sich um die erstmalige Ver&#228;u&#223;erung dieses Wohnungseigentums nach seiner Begr&#252;ndung handelt, es sei denn, dass eine rechtskr&#228;ftige gerichtliche Entscheidung entgegensteht. Das Fehlen der Zustimmung steht in diesen F&#228;llen dem Eintritt der Rechtsfolgen des &#167; 878 <span style="font-style:italic;">des</span> B&#252;rgerlichen Gesetzbuchs nicht entgegen. Die S&#228;tze 1 und 2 gelten entsprechend in den F&#228;llen der &#167;&#167; 30 und 35 des Wohnungseigentumsgesetzes.</div></div></div></div><div class="jnfussnote" id="BJNR001750951BJNE007802360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 46 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort  "des" eingef&#252;gt</div></div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE007307360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE007307360"/><a href="index-2.html#BJNR001750951BJNE007307360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Auslegung von Altvereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vereinbarungen, die vor dem 1. Dezember 2020 getroffen wurden und die von solchen Vorschriften dieses Gesetzes abweichen, die durch das Wohnungseigentumsmodernisierungsgesetz vom 16. Oktober 2020 (BGBl. I S. 2187) ge&#228;ndert wurden, stehen der Anwendung dieser Vorschriften in der vom 1. Dezember 2020 an geltenden Fassung nicht entgegen, soweit sich aus der Vereinbarung nicht ein anderer Wille ergibt. Ein solcher Wille ist in der Regel nicht anzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE007504125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE007504125"/><a href="index-2.html#BJNR001750951BJNE007504125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 5 Absatz 4, &#167; 7 Absatz 2 und &#167; 10 Absatz 3 in der vom 1. Dezember 2020 an geltenden Fassung gelten auch f&#252;r solche Beschl&#252;sse, die vor diesem Zeitpunkt gefasst oder durch gerichtliche Entscheidung ersetzt wurden. Abweichend davon bestimmt sich die Wirksamkeit eines Beschlusses im Sinne des Satzes 1 gegen den Sondernachfolger eines Wohnungseigent&#252;mers nach &#167; 10 Absatz 4 in der vor dem 1. Dezember 2020 geltenden Fassung, wenn die Sondernachfolge bis zum 31. Dezember 2025 eintritt. Jeder Wohnungseigent&#252;mer kann bis zum 31. Dezember 2025 verlangen, dass ein Beschluss im Sinne des Satzes 1 erneut gefasst wird; &#167; 204 Absatz 1 Nummer 1 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend.</div><div class="jurAbsatz">(2) &#167; 5 Absatz 4 Satz 3 gilt in der vor dem 1. Dezember 2020 geltenden Fassung weiter f&#252;r Vereinbarungen und Beschl&#252;sse, die vor diesem Zeitpunkt getroffen oder gefasst wurden, und zu denen vor dem 1. Dezember 2020 alle Zustimmungen erteilt wurden, die nach den vor diesem Zeitpunkt geltenden Vorschriften erforderlich waren.</div><div class="jurAbsatz">(3) &#167; 7 Absatz 3 Satz 2 gilt auch f&#252;r Vereinbarungen und Beschl&#252;sse, die vor dem 1. Dezember 2020 getroffen oder gefasst wurden. Ist eine Vereinbarung oder ein Beschluss im Sinne des Satzes 1 entgegen der Vorgabe des &#167; 7 Absatz 3 Satz 2 nicht ausdr&#252;cklich im Grundbuch eingetragen, erfolgt die ausdr&#252;ckliche Eintragung in allen Wohnungsgrundb&#252;chern nur auf Antrag eines Wohnungseigent&#252;mers oder der Gemeinschaft der Wohnungseigent&#252;mer. Ist die Haftung von Sondernachfolgern f&#252;r Geldschulden entgegen der Vorgabe des &#167; 7 Absatz 3 Satz 2 nicht ausdr&#252;cklich im Grundbuch eingetragen, l&#228;sst dies die Wirkung gegen den Sondernachfolger eines Wohnungseigent&#252;mers unber&#252;hrt, wenn die Sondernachfolge bis zum 31. Dezember 2025 eintritt.</div><div class="jurAbsatz">(4) &#167; 19 Absatz 2 Nummer 6 ist ab dem 1. Dezember 2023 anwendbar. Eine Person, die am 1. Dezember 2020 Verwalter einer Gemeinschaft der Wohnungseigent&#252;mer war, gilt gegen&#252;ber den Wohnungseigent&#252;mern dieser Gemeinschaft der Wohnungseigent&#252;mer bis zum 1. Juni 2024 als zertifizierter Verwalter.</div><div class="jurAbsatz">(5) F&#252;r die bereits vor dem 1. Dezember 2020 bei Gericht anh&#228;ngigen Verfahren sind die Vorschriften des dritten Teils dieses Gesetzes in ihrer bis dahin geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(6) Fassen die Wohnungseigent&#252;mer vor dem 1. Januar 2028 einen Beschluss nach &#167; 23 Absatz 1a, ist bis einschlie&#223;lich 2028 mindestens einmal im Jahr eine Pr&#228;senzversammlung durchzuf&#252;hren, sofern die Wohnungseigent&#252;mer hierauf nicht durch einstimmigen Beschluss verzichten. Ein Versto&#223; gegen diese Pflicht f&#252;hrt nicht zur Nichtigkeit oder Anfechtbarkeit der in einer virtuellen Wohnungseigent&#252;merversammlung gefassten Beschl&#252;sse.</div></div></div></div></div><div class="jnnorm" id="BJNR001750951BJNE007602360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001750951BJNE007602360"/><a href="index-2.html#BJNR001750951BJNE007602360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">&#220;berleitung bestehender Rechtsverh&#228;ltnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Rechtsverh&#228;ltnisse, mit denen ein Rechtserfolg bezweckt wird, der den durch dieses Gesetz geschaffenen Rechtsformen entspricht, in solche Rechtsformen umgewandelt, so ist als Gesch&#228;ftswert f&#252;r die Berechnung der hierdurch veranlassten Geb&#252;hren der Gerichte und Notare im Fall des Wohnungseigentums ein F&#252;nfundzwanzigstel des Einheitswerts des Grundst&#252;ckes, im Falle des Dauerwohnrechtes ein F&#252;nfundzwanzigstel des Wertes des Rechts anzunehmen.</div><div class="jurAbsatz">(2) Durch Landesgesetz k&#246;nnen Vorschriften zur &#220;berleitung bestehender, auf Landesrecht beruhender Rechtsverh&#228;ltnisse in die durch dieses Gesetz geschaffenen Rechtsformen getroffen werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
