<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE000607123"/><a href="index-2.html#BJNR067910012BJNE000607123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Erteilung und Wirksamkeit der Betriebserlaubnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Betriebserlaubnis ist zu erteilen, wenn das Fahrzeug den Vorschriften der Verordnung (EU) Nr. 165/2014 des Europ&#228;ischen Parlaments und des Rates vom 4. Februar 2014 &#252;ber Fahrtenschreiber im Stra&#223;enverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821/85 des Rates &#252;ber das Kontrollger&#228;t im Stra&#223;enverkehr und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 des Europ&#228;ischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Stra&#223;enverkehr (ABl. L&#160;60 vom 28.2.2014, S.&#160;1; L&#160;93 vom 9.4.2015, S.&#160;103; L 246 vom 23.9.2015, S.&#160;11), die durch die Verordnung (EU) 2020/1054 (ABl. L&#160;249 vom 31.7.2020, S.&#160;1) ge&#228;ndert worden ist, entspricht und das Fahrzeug die Anforderungen der Einzelrechtsakte und Einzelregelungen erf&#252;llt, die in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang II der Verordnung (EU) 2018/858 des Europ&#228;ischen Parlaments und des Rates vom 30. Mai 2018 &#252;ber die Genehmigung und die Markt&#252;berwachung von Kraftfahrzeugen und Kraftfahrzeuganh&#228;ngern sowie von Systemen, Bauteilen und selbstst&#228;ndigen technischen Einheiten f&#252;r diese Fahrzeuge, zur &#196;nderung der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 595/2009 und zur Aufhebung der Richtlinie 2007/46/EG (ABl. L 151 vom 14.6.2018, S. 1; L 210 vom 11.8.2022, S. 19), die zuletzt durch die Delegierte Verordnung (EU) 2022/2236 (ABl. L 296 vom 16.11.2022, S. 1) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang I der Verordnung (EU) Nr. 167/2013 des Europ&#228;ischen Parlaments und des Rates vom 5. Februar 2013 &#252;ber die Genehmigung und Markt&#252;berwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 1), die zuletzt durch die Verordnung (EU) 2019/519 (ABl. L 91 vom 29.3.2019, S. 42) ge&#228;ndert worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang II der Verordnung (EU) Nr. 168/2013 des Europ&#228;ischen Parlaments und des Rates vom 15. Januar 2013 &#252;ber die Genehmigung und Markt&#252;berwachung von zwei- oder dreir&#228;drigen und vierr&#228;drigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52; L 77 vom 23.3.2016, S. 65; L 64 vom 10.3.2017, S. 116; L 398 vom 11.11.2021, S. 54), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) ge&#228;ndert worden ist,</div></dd></dl>genannt sind. Die Betriebserlaubnis nach den Vorschriften dieser Verordnung ist nur zu erteilen, wenn die Einzelrechtsakte und Einzelregelungen, die in den in Satz 1 Nummer 1, 2 oder 3 genannten Vorschriften angegeben sind, nicht anwendbar sind. Die Einzelrechtsakte und Einzelregelungen, die in den in Satz 1 Nummer 1 bis 3 genannten Vorschriften angegeben sind, sind jeweils ab dem Zeitpunkt anzuwenden, zu dem sie in Kraft treten. Soweit in einem Einzelrechtsakt die verbindliche Anwendung vorgeschrieben ist, ist nur dieser Einzelrechtsakt ma&#223;geblich. Geh&#246;rt ein solches Fahrzeug zu einem genehmigten Typ oder liegt eine Einzelbetriebserlaubnis nach dieser Verordnung oder eine Einzelgenehmigung nach &#167; 13 der EG-Fahrzeuggenehmigungsverordnung vor, ist die Erteilung einer neuen Betriebserlaubnis nur zul&#228;ssig, wenn die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen ist.</div><div class="jurAbsatz">(2) Die Betriebserlaubnis des Fahrzeugs bleibt, wenn sie nicht ausdr&#252;cklich entzogen wird, bis zu seiner endg&#252;ltigen Au&#223;erbetriebsetzung wirksam. Sie erlischt, wenn &#196;nderungen vorgenommen werden, durch die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Betriebserlaubnis genehmigte Fahrzeugart ge&#228;ndert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gef&#228;hrdung von Verkehrsteilnehmern zu erwarten ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abgas- oder Ger&#228;uschverhalten verschlechtert wird.</div></dd></dl>Fahrzeughersteller, Importeure oder Gewerbetreibende d&#252;rfen keine &#196;nderungen vornehmen oder vornehmen lassen, die nach Satz 2 zum Erl&#246;schen der Betriebserlaubnis f&#252;hren. Satz 3 gilt nicht, wenn unverz&#252;glich eine Betriebserlaubnis nach &#167;&#160;21 f&#252;r das Gesamtfahrzeug eingeholt wird. Sie erlischt ferner f&#252;r Fahrzeuge der Bundeswehr, f&#252;r die &#167; 20 Absatz 3b oder &#167; 21 Absatz 6 angewendet worden ist, sobald die Fahrzeuge nicht mehr f&#252;r die Bundeswehr zugelassen sind. F&#252;r die Erteilung einer neuen Betriebserlaubnis gilt &#167; 21 entsprechend. Besteht Anlass zur Annahme, dass die Betriebserlaubnis erloschen ist, kann die Verwaltungsbeh&#246;rde zur Vorbereitung einer Entscheidung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beibringung eines Gutachtens eines amtlich anerkannten Sachverst&#228;ndigen, Pr&#252;fers f&#252;r den Kraftfahrzeugverkehr oder eines Pr&#252;fingenieurs dar&#252;ber, ob das Fahrzeug den Vorschriften dieser Verordnung entspricht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorf&#252;hrung des Fahrzeugs</div></dd></dl>anordnen und wenn n&#246;tig mehrere solcher Anordnungen treffen; auch darf eine Pr&#252;fplakette nach Anlage IX nicht zugeteilt werden. F&#252;r Software&#228;nderungen von im Verkehr befindlichen Fahrzeugen sind zus&#228;tzlich die hierzu amtlich bekannt gemachten Vorschriften zur Durchf&#252;hrung sowie der Stand der Technik zu beachten. Software&#228;nderungen nicht genehmigungspflichtiger Erweiterungen sind hiervon nicht betroffen.</div><div class="jurAbsatz">(2a) Die Betriebserlaubnis f&#252;r Fahrzeuge, die nach ihrer Bauart speziell f&#252;r milit&#228;rische oder polizeiliche Zwecke sowie f&#252;r Zwecke des Brandschutzes, des Katastrophenschutzes oder des Rettungsdienstes bestimmt sind, bleibt nur so lange wirksam, wie die Fahrzeuge f&#252;r die Bundeswehr, die Bundespolizei, die Polizeien der L&#228;nder, die Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes zugelassen oder eingesetzt werden. F&#252;r Fahrzeuge nach Satz 1 darf eine Betriebserlaubnis nach &#167; 21 nur der Bundeswehr, der Bundespolizei, den Polizeien der L&#228;nder, der Feuerwehr oder Einrichtungen des Katastrophenschutzes oder des Rettungsdienstes erteilt werden; dies gilt auch, wenn die f&#252;r die milit&#228;rischen oder die polizeilichen Zwecke sowie die Zwecke des Brandschutzes, des Katastrophenschutzes und des Rettungsdienstes vorhandene Ausstattung oder Ausr&#252;stung entfernt, ver&#228;ndert oder unwirksam gemacht worden ist. Ausnahmen von Satz 2 f&#252;r bestimmte Einsatzzwecke k&#246;nnen nach &#167; 70 genehmigt werden.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Satz 2 erlischt die Betriebserlaubnis des Fahrzeugs jedoch nicht, wenn bei &#196;nderungen durch Ein- oder Anbau von Teilen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r diese Teile <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Betriebserlaubnis nach &#167; 22 oder eine Bauartgenehmigung nach &#167; 22a erteilt worden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nachtr&#228;gliche Ein- oder Anbau im Rahmen einer Betriebserlaubnis oder eines Nachtrags dazu f&#252;r das Fahrzeug nach &#167; 20 oder &#167; 21 genehmigt worden ist</div></dd></dl>und die Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung nicht von der Abnahme des Ein- oder Anbaus abh&#228;ngig gemacht worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r diese Teile <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine EWG-Betriebserlaubnis, eine EWG-Bauartgenehmigung oder eine EG-Typgenehmigung nach Europ&#228;ischem Gemeinschaftsrecht oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigung nach Regelungen in der jeweiligen Fassung entsprechend dem &#220;bereinkommen vom 20. M&#228;rz 1958 &#252;ber die Annahme einheitlicher Bedingungen f&#252;r die Genehmigung der Ausr&#252;stungsgegenst&#228;nde und Teile von Kraftfahrzeugen und &#252;ber die gegenseitige Anerkennung der Genehmigung (BGBl. 1965 II S. 857, 858), soweit diese von der Bundesrepublik Deutschland angewendet werden,</div></dd></dl>erteilt worden ist und eventuelle Einschr&#228;nkungen oder Einbauanweisungen beachtet sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirksamkeit der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung dieser Teile nach Nummer 1 Buchstabe a oder b von einer Abnahme des Ein- oder Anbaus abh&#228;ngig gemacht ist und die Abnahme unverz&#252;glich durchgef&#252;hrt und nach &#167; 22 Absatz 1 Satz 5, auch in Verbindung mit &#167; 22a Absatz 1a, best&#228;tigt worden ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl>Werden bei Teilen nach Nummer 1 oder 2 in der Betriebserlaubnis, der Bauartgenehmigung oder der Genehmigung aufgef&#252;hrte Einschr&#228;nkungen oder Einbauanweisungen nicht eingehalten, erlischt die Betriebserlaubnis des Fahrzeugs.</div><div class="jurAbsatz">(4) Der F&#252;hrer des Fahrzeugs hat in den F&#228;llen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 3 Satz 1 Nummer 1 den Abdruck oder die Ablichtung der betreffenden Betriebserlaubnis, Bauartgenehmigung, Genehmigung im Rahmen der Betriebserlaubnis oder eines Auszugs dieser Erlaubnis oder Genehmigung, der die f&#252;r die Verwendung wesentlichen Angaben enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 3 Satz 1 Nummer 3 einen Nachweis nach einem vom Bundesministerium f&#252;r Digitales und Verkehr im Verkehrsblatt bekannt gemachten Muster &#252;ber die Erlaubnis oder die Genehmigung mit der Best&#228;tigung des ordnungsgem&#228;&#223;en Ein- oder Anbaus sowie den zu beachtenden Beschr&#228;nkungen oder Auflagen,</div></dd></dl>mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen vorzulegen. Satz 1 gilt nicht, wenn die Zulassungsbescheinigung Teil I, das Anh&#228;ngerverzeichnis nach &#167; 13 Absatz 2 Satz 1 der Fahrzeug-Zulassungsverordnung oder ein nach &#167; 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuf&#252;hrender oder aufzubewahrender Nachweis einen entsprechenden Eintrag einschlie&#223;lich zu beachtender Beschr&#228;nkungen oder Auflagen enth&#228;lt; anstelle der zu beachtenden Beschr&#228;nkungen oder Auflagen kann auch ein Vermerk enthalten sein, dass diese in einer mitzuf&#252;hrenden Erlaubnis, Genehmigung oder einem mitzuf&#252;hrenden Nachweis aufgef&#252;hrt sind. Die Pflicht zur Mitteilung von &#196;nderungen nach &#167;&#160;15 der Fahrzeug-Zulassungsverordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Ist die Betriebserlaubnis nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 erloschen, so darf das Fahrzeug nicht auf &#246;ffentlichen Stra&#223;en in Betrieb genommen werden oder dessen Inbetriebnahme durch den Halter angeordnet oder zugelassen werden. Ausnahmen von Satz 1 sind nur nach Ma&#223;gabe der S&#228;tze 3 bis 6 zul&#228;ssig. Ist die Betriebserlaubnis nach Absatz 2 Satz 2 erloschen, d&#252;rfen nur solche Fahrten durchgef&#252;hrt werden, die in unmittelbarem Zusammenhang mit der Erlangung einer neuen Betriebserlaubnis stehen. Am Fahrzeug sind die bisherigen Kennzeichen oder rote Kennzeichen zu f&#252;hren. Die S&#228;tze 3 und 4 gelten auch f&#252;r Fahrten, die der amtlich anerkannte Sachverst&#228;ndige f&#252;r den Kraftfahrzeugverkehr oder der Ersteller des Gutachtens des nach &#167; 30 der EG-Fahrzeuggenehmigungsverordnung zur Pr&#252;fung von Gesamtfahrzeugen benannten Technischen Dienstes im Rahmen der Erstellung des Gutachtens durchf&#252;hrt. Kurzzeitkennzeichen d&#252;rfen nur nach Ma&#223;gabe des &#167; 42 Absatz 6 der Fahrzeug-Zulassungsverordnung verwendet werden.</div><div class="jurAbsatz">(6) Werden an Fahrzeugen von Fahrzeugherstellern, die Inhaber einer Betriebserlaubnis oder einer EU-Genehmigung f&#252;r Typen sind, im Sinne des Absatzes 2 Teile ver&#228;ndert, so bleibt die Betriebserlaubnis wirksam, solange die Fahrzeuge ausschlie&#223;lich zur Erprobung verwendet werden; insoweit ist auch keine Mitteilung an die Zulassungsbeh&#246;rde erforderlich. Satz 1 gilt nur, wenn die Zulassungsbeh&#246;rde im Fahrzeugschein best&#228;tigt hat, dass ihr das Fahrzeug als Erprobungsfahrzeug gemeldet worden ist. Sofern f&#252;r die Verwendung als Erprobungsfahrzeug die Genehmigung einer Ausnahme nach &#167; 70 von den Bau- und Betriebsvorschriften der &#167;&#167; 30 bis 62 erforderlich ist, ist diese einzuholen und der Hinweis hierauf in die Zulassungsbescheinigung einzutragen. Die S&#228;tze 1 bis 3 gelten auch f&#252;r Fahrzeuge, die von Herstellern von Fahrzeugteilen oder Fahrzeugsystemen zur Erprobung verwendet werden, sofern diese selbst Genehmigungsinhaber f&#252;r Fahrzeugteile oder Fahrzeugsysteme sind oder sie die Anfangsbewertung nach Anhang IV Nummer 2 der in Absatz 1 Satz 1 Nummer 1 genannten Verordnung zur Zufriedenheit der Genehmigungsbeh&#246;rde abgeschlossen haben.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 2 bis 6 gelten entsprechend f&#252;r die EG-Typgenehmigung, die EG-Genehmigung oder die EU-Einzelgenehmigung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
