<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___24_bis_28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE001605119"/><a href="index-2.html#BJNR067910012BJNE001605119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Untersuchung der Kraftfahrzeuge und Anh&#228;nger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Halter von zulassungspflichtigen Fahrzeugen im Sinne des &#167; 3 Absatz 1 der Fahrzeug-Zulassungsverordnung und kennzeichenpflichtigen Fahrzeugen nach &#167; 4 Absatz 2 und 3 Satz 2 der Fahrzeug-Zulassungsverordnung haben ihre Fahrzeuge auf ihre Kosten nach Ma&#223;gabe der Anlage VIII in Verbindung mit Anlage VIIIa in regelm&#228;&#223;igen Zeitabst&#228;nden untersuchen zu lassen. Ausgenommen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge mit rotem Kennzeichen nach den &#167;&#167; 41 und 43 der Fahrzeug-Zulassungsverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge der Bundeswehr und der Bundespolizei.</div></dd></dl>&#220;ber die Untersuchung der Fahrzeuge der Feuerwehren und des Katastrophenschutzes entscheiden die zust&#228;ndigen obersten Landesbeh&#246;rden im Einzelfall oder allgemein.</div><div class="jurAbsatz">(2) Der Halter hat den Monat, in dem das Fahrzeug sp&#228;testens zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hauptuntersuchung vorgef&#252;hrt werden muss, durch eine Pr&#252;fplakette nach Anlage IX auf dem Kennzeichen nachzuweisen, es sei denn, es handelt sich um ein Kurzzeitkennzeichen oder Ausfuhrkennzeichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitspr&#252;fung vorgef&#252;hrt werden muss, durch eine Pr&#252;fmarke in Verbindung mit einem SP-Schild nach Anlage IXb nachzuweisen.</div></dd></dl>Pr&#252;fplaketten sind von der nach Landesrecht zust&#228;ndigen Beh&#246;rde oder den zur Durchf&#252;hrung von Hauptuntersuchungen berechtigten Personen zuzuteilen und auf dem hinteren amtlichen Kennzeichen dauerhaft und gegen Missbrauch gesichert anzubringen. Pr&#252;fplaketten in Verbindung mit Plakettentr&#228;gern sind von der nach Landesrecht zust&#228;ndigen Beh&#246;rde zuzuteilen und von dem Halter oder seinem Beauftragten auf dem hinteren amtlichen Kennzeichen dauerhaft und gegen Missbrauch gesichert anzubringen. Abgelaufene Pr&#252;fplaketten sowie gegebenenfalls vorhandene Plakettentr&#228;ger sind vor Anbringung neuer Pr&#252;fplaketten oder neuer Pr&#252;fplaketten in Verbindung mit Plakettentr&#228;gern zu entfernen. Pr&#252;fmarken sind von der nach Landesrecht zust&#228;ndigen Beh&#246;rde zuzuteilen und von dem Halter oder seinem Beauftragten auf dem SP-Schild nach den Vorschriften der Anlage IXb anzubringen oder von den zur Durchf&#252;hrung von Hauptuntersuchungen oder Sicherheitspr&#252;fungen berechtigten Personen zuzuteilen und von diesen nach den Vorschriften der Anlage IXb auf dem SP-Schild anzubringen. SP-Schilder d&#252;rfen von der nach Landesrecht zust&#228;ndigen Beh&#246;rde, von den zur Durchf&#252;hrung von Hauptuntersuchungen berechtigten Personen, dem Fahrzeughersteller, dem Halter oder seinem Beauftragten nach den Vorschriften der Anlage IXb angebracht werden.</div><div class="jurAbsatz">(3) Eine Pr&#252;fplakette darf nur dann zugeteilt und angebracht werden, wenn die Vorschriften der Anlage VIII eingehalten sind. Durch die nach durchgef&#252;hrter Hauptuntersuchung zugeteilte und angebrachte Pr&#252;fplakette wird bescheinigt, dass das Fahrzeug zum Zeitpunkt dieser Untersuchung vorschriftsm&#228;&#223;ig nach Nummer 1.2 der Anlage VIII ist. Weist das Fahrzeug lediglich geringe M&#228;ngel auf, so kann abweichend von Satz 1 die Pr&#252;fplakette zugeteilt und angebracht werden, wenn die unverz&#252;gliche Beseitigung der M&#228;ngel zu erwarten ist.</div><div class="jurAbsatz">(4) Eine Pr&#252;fmarke darf zugeteilt und angebracht werden, wenn das Fahrzeug nach Abschluss der Sicherheitspr&#252;fung nach Ma&#223;gabe der Nummer 1.3 der Anlage VIII keine M&#228;ngel aufweist. Die Vorschriften von Nummer 2.6 der Anlage VIII bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Der Halter hat daf&#252;r zu sorgen, dass sich die nach Absatz 3 angebrachte Pr&#252;fplakette und die nach Absatz 4 angebrachte Pr&#252;fmarke und das SP-Schild in ordnungsgem&#228;&#223;em Zustand befinden; sie d&#252;rfen weder verdeckt noch verschmutzt sein.</div><div class="jurAbsatz">(6) Monat und Jahr des Ablaufs der Frist f&#252;r die n&#228;chste <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hauptuntersuchung m&#252;ssen von demjenigen, der die Pr&#252;fplakette zugeteilt und angebracht hat, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den im &#252;blichen Zulassungsverfahren behandelten Fahrzeugen in der Zulassungsbescheinigung Teil I oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderen Fahrzeugen auf dem nach &#167; 4 Absatz 5 der Fahrzeug-Zulassungsverordnung mitzuf&#252;hrenden oder aufzubewahrenden Nachweis in Verbindung mit dem Pr&#252;fstempel der untersuchenden Stelle oder dem HU-Code und der Kennnummer der untersuchenden Person oder Stelle,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitspr&#252;fung m&#252;ssen von demjenigen, der die Pr&#252;fmarke zugeteilt hat, im Pr&#252;fprotokoll</div></dd></dl>vermerkt werden.</div><div class="jurAbsatz">(7) Die Pr&#252;fplakette und die Pr&#252;fmarke werden mit Ablauf des jeweils angegebenen Monats ung&#252;ltig. Ihre G&#252;ltigkeit verl&#228;ngert sich um einen Monat, wenn bei der Durchf&#252;hrung der Hauptuntersuchung oder Sicherheitspr&#252;fung M&#228;ngel festgestellt werden, die vor der Zuteilung einer neuen Pr&#252;fplakette oder Pr&#252;fmarke zu beheben sind. Satz 2 gilt auch, wenn bei geringen M&#228;ngeln keine Pr&#252;fplakette nach Absatz 3 Satz 3 zugeteilt wird, und f&#252;r Pr&#252;fmarken in den F&#228;llen der Anlage VIII Nummer 2.4 Satz 6. Befindet sich an einem Fahrzeug, das mit einer Pr&#252;fplakette oder einer Pr&#252;fmarke in Verbindung mit einem SP-Schild versehen sein muss, keine g&#252;ltige Pr&#252;fplakette oder keine g&#252;ltige Pr&#252;fmarke, so kann die nach Landesrecht zust&#228;ndige Beh&#246;rde f&#252;r die Zeit bis zur Anbringung der vorgenannten Nachweise den Betrieb des Fahrzeugs im &#246;ffentlichen Verkehr untersagen oder beschr&#228;nken. Die betroffene Person hat das Verbot oder die Beschr&#228;nkung zu beachten.</div><div class="jurAbsatz">(8) Einrichtungen aller Art, die zu Verwechslungen mit der in Anlage IX beschriebenen Pr&#252;fplakette oder der in Anlage IXb beschriebenen Pr&#252;fmarke in Verbindung mit dem SP-Schild Anlass geben k&#246;nnen, d&#252;rfen an Kraftfahrzeugen und ihren Anh&#228;ngern nicht angebracht sein.</div><div class="jurAbsatz">(9) Der f&#252;r die Durchf&#252;hrung von Hauptuntersuchungen oder Sicherheitspr&#252;fungen Verantwortliche hat f&#252;r Hauptuntersuchungen einen Untersuchungsbericht und f&#252;r Sicherheitspr&#252;fungen ein Pr&#252;fprotokoll nach Ma&#223;gabe der Anlage VIII zu erstellen und dem Fahrzeughalter oder seinem Beauftragten auszuh&#228;ndigen.</div><div class="jurAbsatz">(10) Der Halter hat den Untersuchungsbericht mindestens bis zur n&#228;chsten Hauptuntersuchung und das Pr&#252;fprotokoll mindestens bis zur n&#228;chsten Sicherheitspr&#252;fung aufzubewahren. Der Halter oder sein Beauftragter hat den Untersuchungsbericht, bei Fahrzeugen, bei denen nach Nummer 2.1 Anlage VIII eine Sicherheitspr&#252;fung durchzuf&#252;hren ist, zusammen mit dem Pr&#252;fprotokoll, zust&#228;ndigen Personen und der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf deren Anforderung hin, auszuh&#228;ndigen. Kann der letzte Untersuchungsbericht oder das letzte Pr&#252;fprotokoll nicht ausgeh&#228;ndigt werden, hat der Halter auf seine Kosten Zweitschriften von den pr&#252;fenden Stellen zu beschaffen oder eine Hauptuntersuchung oder eine Sicherheitspr&#252;fung durchf&#252;hren zu lassen. Die S&#228;tze 2 und 3 gelten nicht f&#252;r den Hauptuntersuchungsbericht bei der Fahrzeugzulassung, wenn die F&#228;lligkeit der n&#228;chsten Hauptuntersuchung f&#252;r die Zulassungsbeh&#246;rde aus einem anderen amtlichen Dokument ersichtlich ist.</div></div></div></div><div class="jnfussnote" id="BJNR067910012BJNE001605119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 29: Zur Anwendung vgl. &#167; 72 Abs. 2 Nr. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
