<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE006605123"/><a href="index-2.html#BJNR067910012BJNE006605123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Abgase</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraftfahrzeuge mit Fremdz&#252;ndungsmotor oder Selbstz&#252;ndungsmotor mit mindestens vier R&#228;dern, einer zul&#228;ssigen Gesamtmasse von mindestens 400 kg und einer bauartbedingten H&#246;chstgeschwindigkeit von mindestens 50 km/h &#8211; mit Ausnahme von land- oder forstwirtschaftlichen Zug- und Arbeitsmaschinen sowie anderen Arbeitsmaschinen und Staplern &#8211;, soweit sie in den Anwendungsbereich der Richtlinie 70/220/EWG des Rates vom 20. M&#228;rz 1970 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugmotoren (ABl. L 76 vom 6.4.1970, S. 1), die zuletzt durch die <span style="font-style:italic;">Richtlinie 2006/96//EG</span> (ABl. L 363 vom 20.12.2006, S. 81) ge&#228;ndert worden ist, fallen, m&#252;ssen hinsichtlich ihres Abgasverhaltens und der Anforderungen in Bezug auf die Kraftstoffe den Vorschriften dieser Richtlinie entsprechen.</div><div class="jurAbsatz">(1a) Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 der Verordnung (EG) Nr. 715/2007 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung m&#252;ssen hinsichtlich ihres Abgasverhaltens den Vorschriften der Verordnung (EG) Nr. 715/2007 in Verbindung mit der Verordnung (EU) 2017/1151, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.</div><div class="jurAbsatz">(2) Kraftfahrzeuge mit Selbstz&#252;ndungsmotor mit oder ohne Aufbau, mit mindestens vier R&#228;dern und einer bauartbedingten H&#246;chstgeschwindigkeit von mehr als 25 km/h &#8211; mit Ausnahme von landwirtschaftlichen Zug- und Arbeitsmaschinen sowie anderen Arbeitsmaschinen und Staplern &#8211; soweit sie in den Anwendungsbereich der Richtlinie 72/306/EWG des Rates vom 2. August 1972 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Emission verunreinigender Stoffe aus Dieselmotoren zum Antrieb von Fahrzeugen (ABl. L 190 vom 20.8.1972, S. 1), die zuletzt durch die Richtlinie 2005/21/EG (ABl. L 61 vom 8.3.2005, S. 25) ge&#228;ndert worden ist, fallen, m&#252;ssen hinsichtlich der Emission verunreinigender Stoffe dieser Richtlinie entsprechen. Kraftfahrzeuge mit Selbstz&#252;ndungsmotor, auf die sich die Anlage XVI bezieht, m&#252;ssen hinsichtlich der Emission verunreinigender Stoffe (feste Bestandteile &#8211; Dieselrauch) im Abgas der Anlage XVI oder der Richtlinie 72/306/EWG entsprechen.</div><div class="jurAbsatz">(3) Personenkraftwagen sowie Wohnmobile mit Fremd- oder Selbstz&#252;ndungsmotoren, die den Vorschriften <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlage XXIII oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Anhangs III A der Richtlinie 70/220/EWG in der Fassung der Richtlinie 88/76/EWG (ABl. L 36 vom 9.2.1988, S. 1) oder sp&#228;teren &#196;nderungen dieses Anhangs in der Richtlinie 88/436/EWG (ABl. L 214 vom 6.8.1988, S. 1), berichtigt durch die Berichtigung der Richtlinie 88/436/EWG (ABl. L 303 vom 8.11.1988, S. 36), oder der Richtlinie 89/491/EWG (ABl. L 238 vom 15.8.1989, S. 43) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 70/220/EWG in der Fassung der Richtlinie 91/441/EWG (ABl. L 242 vom 30.8.1991, S. 1) &#8211; ausgenommen die Fahrzeuge, die die &#220;bergangsbestimmungen des Anhangs I Nummer 8.1 oder 8.3 in Anspruch nehmen &#8211; oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 70/220/EWG in der Fassung der Richtlinie 93/59/EWG (ABl. L 186 vom 28.7.1993, S. 21) &#8211; ausgenommen die Fahrzeuge, die die weniger strengen Grenzwertanforderungen der Klasse II oder III des Anhangs I in den Nummern 5.3.1.4 und 7.1.1.1 oder die &#220;bergangsbestimmungen des Anhangs I Nummer 8.3 in Anspruch nehmen &#8211; oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 70/220/EWG in der Fassung der Richtlinie 94/12/EG (ABl. L 100 vom 19.4.1994, S. 42) &#8211; und die Grenzwerte der Fahrzeugklasse M in Anhang I Nummer 5.3.1.4 einhalten &#8211; oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 96/69/EG des Europ&#228;ischen Parlaments und des Rates vom 8. Oktober 1996 zur &#196;nderung der Richtlinie 70/220/EWG zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen (ABl. L 282 vom 1.11.1996, S. 64) oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 98/77/EG der Kommission vom 2. Oktober 1998 zur Anpassung der Richtlinie 70/220/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen an den technischen Fortschritt (ABl. L 286 vom 23.10.1998, S. 34) oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 98/69/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Oktober 1998 &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen und zur &#196;nderung der Richtlinie 70/220/EWG des Rates (ABl. L 350 vom 28.12.1998, S. 1) oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 1999/102/EG der Kommission vom 15. Dezember 1999 zur Anpassung der Richtlinie 70/220/EWG des Rates &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen an den technischen Fortschritt (ABl. L 334 vom 28.12.1999, S. 43) oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2001/1/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Januar 2001 zur &#196;nderung der Richtlinie 70/220/EWG des Rates &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen (ABl. L 35 vom 6.2.2001, S. 34) oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2001/100/EG des Europ&#228;ischen Parlaments und des Rates vom 7. Dezember 2001 zur &#196;nderung der Richtlinie 70/220/EWG des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen (ABl. L 16 vom 18.1.2002, S. 32) oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2002/80/EG der Kommission vom 3. Oktober 2002 zur Anpassung der Richtlinie 70/220/EWG des Rates &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen an den technischen Fortschritt (ABl. L 291 vom 28.10.2002, S. 20) oder</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2003/76/EG der Kommission vom 11. August 2003 zur &#196;nderung der Richtlinie 70/220/EWG des Rates &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen (ABl. L 206 vom 15.8.2003, S. 29) oder</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EG) Nr. 715/2007 in Verbindung mit der Verordnung (EG) Nr. 692/2008 und mit der Verordnung (EU) 2017/1151, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung,</div></dd></dl>entsprechen, gelten als schadstoffarm.</div><div class="jurAbsatz">(3a) Personenkraftwagen und Wohnmobile mit Selbstz&#252;ndungsmotor gelten als besonders partikelreduziert, wenn sie den Anforderungen einer der in Anlage XXVI Nummer 2 festgelegten Minderungsstufen oder den Anforderungen der Verordnung (EG) Nr. 715/2007 in Verbindung mit der Verordnung (EG) Nr. 692/2008 oder der Verordnung (EU) 2017/1151, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.</div><div class="jurAbsatz">(3b) Kraftfahrzeuge mit Selbstz&#252;ndungsmotor mit einer technisch zul&#228;ssigen Gesamtmasse bis 2&#160;800 Kilogramm der Klasse N1 sowie Kraftfahrzeuge mit Selbstz&#252;ndungsmotor ohne Begrenzung der zul&#228;ssigen Gesamtmasse der Klassen M1 und M2 der Emissionsklasse &#8222;Euro 4&#8220;, die jeweils genehmigt sind entsprechend Zeile B der Grenzwerttabelle in Anhang I Abschnitt 5.3.1.4 der Richtlinie 98/69/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Oktober 1998 &#252;ber Ma&#223;nahmen gegen die Verunreinigung der Luft durch Emissionen von Kraftfahrzeugen und zur &#196;nderung der Richtlinie 70/220/EWG des Rates (ABl. L 350 vom 28.12.1998, S. 1), die zuletzt durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 zur Anpassung bestimmter Richtlinien im Bereich freier Warenverkehr anl&#228;sslich des Beitritts Bulgariens und Rum&#228;niens (ABl. L 363 vom 20.12.2006, S. 81) ge&#228;ndert worden ist und durch die Verordnung (EG) Nr. 715/2007 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2007 &#252;ber die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und &#252;ber den Zugang zu Reparatur- und Wartungsinformationen f&#252;r Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1) aufgehoben worden ist, sto&#223;en im praktischen Fahrbetrieb weniger als 270 Milligramm Stickoxid pro Kilometer aus, wenn sie &#252;ber ein Stickoxid-Minderungssystem mit hoher Minderungsleistung verf&#252;gen, das die in der Anlage XXII festgelegten Anforderungen erf&#252;llt.</div><div class="jurAbsatz">(3c) Kraftfahrzeuge mit Selbstz&#252;ndungsmotor mit einer technisch zul&#228;ssigen Gesamtmasse bis 2&#160;800 Kilogramm der Klasse N1 sowie Kraftfahrzeuge mit Selbstz&#252;ndungsmotor ohne Begrenzung der zul&#228;ssigen Gesamtmasse der Klassen M1 und M2 der Emissionsklasse &#8222;Euro 5&#8220;, die genehmigt sind entsprechend <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EG) Nr. 715/2007 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2007 &#252;ber die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und &#252;ber den Zugang zu Reparatur- und Wartungsinformationen f&#252;r Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1), die zuletzt durch die Verordnung (EU) Nr. 459/2012 der Kommission vom 29. Mai 2012 zur &#196;nderung der Verordnung (EG) Nr. 715/2007 des Europ&#228;ischen Parlaments und des Rates und der Verordnung (EG) Nr. 692/2008 der Kommission hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 6) (ABl. L 142 vom 1.6.2012, S. 16) ge&#228;ndert worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EG) Nr. 692/2008 der Kommission vom 18. Juli 2008 zur Durchf&#252;hrung und &#196;nderung der Verordnung (EG) Nr. 715/2007 des Europ&#228;ischen Parlaments und des Rates &#252;ber die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und &#252;ber den Zugang zu Reparatur- und Wartungsinformationen f&#252;r Fahrzeuge (ABl. L 199 vom 28.7.2008, S. 1), die zuletzt durch die Verordnung (EU) 2018/1832 der Kommission vom 5. November 2018 zur &#196;nderung der Richtlinie 2007/46/EG des Europ&#228;ischen Parlaments und des Rates, der Verordnung (EG) Nr. 692/2008 der Kommission und der Verordnung (EU) 2017/1151 der Kommission im Hinblick auf die Verbesserung der emissionsbezogenen Typgenehmigungspr&#252;fungen und -verfahren f&#252;r leichte Personenkraftwagen und Nutzfahrzeuge, unter anderem in Bezug auf die &#220;bereinstimmung in Betrieb befindlicher Fahrzeuge und auf Emissionen im praktischen Fahrbetrieb und zur Einf&#252;hrung von Einrichtungen zur &#220;berwachung des Kraftstoff- und des Stromverbrauchs (ABl. L 301 vom 27.11.2018, S. 1) ge&#228;ndert worden ist,</div></dd></dl>sto&#223;en im praktischen Fahrbetrieb weniger als 270 Milligramm Stickoxid pro Kilometer aus, wenn sie &#252;ber ein Stickoxid-Minderungssystem mit hoher Minderungsleistung verf&#252;gen, das die in der Anlage XXII festgelegten Anforderungen erf&#252;llt.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Fahrzeuge oder Motoren f&#252;r Fahrzeuge, die in den Anwendungsbereich der Richtlinie 88/77/EWG des Rates vom 3. Dezember 1987 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Emission gasf&#246;rmiger Schadstoffe und luftverunreinigender Partikel aus Selbstz&#252;ndungsmotoren zum Antrieb von Fahrzeugen und die Emission gasf&#246;rmiger Schadstoffe aus mit Erdgas oder Fl&#252;ssiggas betriebenen Fremdz&#252;ndungsmotoren zum Antrieb von Fahrzeugen (ABl. L 36 vom 9.2.1988, S. 33), die zuletzt durch die Richtlinie 2001/27/EG (ABl. L 107 vom 18.4.2001, S. 10) ge&#228;ndert worden ist, fallen, m&#252;ssen hinsichtlich ihres Abgasverhaltens den Vorschriften dieser Richtlinie entsprechen.</div><div class="jurAbsatz">(6a) Fahrzeuge oder Motoren f&#252;r Fahrzeuge, die in den Anwendungsbereich der Richtlinie 2005/55/EG des Europ&#228;ischen Parlaments und des Rates vom 28. September 2005 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Emission gasf&#246;rmiger Schadstoffe und luftverunreinigender Partikel aus Selbstz&#252;ndungsmotoren zum Antrieb von Fahrzeugen und die Emission gasf&#246;rmiger Schadstoffe aus mit Fl&#252;ssiggas oder Erdgas betriebenen Fremdz&#252;ndungsmotoren zum Antrieb von Fahrzeugen (ABl. L 275 vom 20.10.2005, S. 1) fallen, m&#252;ssen hinsichtlich ihres Abgasverhaltens den Vorschriften dieser Richtlinie und der Richtlinie 2005/78/EG der Kommission vom 14. November 2005 zur Durchf&#252;hrung der Richtlinie 2005/55/EG des Europ&#228;ischen Parlaments und des Rates zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen gegen die Emission gasf&#246;rmiger Schadstoffe und luftverunreinigender Partikel aus Selbstz&#252;ndungsmotoren zum Antrieb von Fahrzeugen und die Emission gasf&#246;rmiger Schadstoffe aus mit Fl&#252;ssiggas oder Erdgas betriebenen Fremdz&#252;ndungsmotoren zum Antrieb von Fahrzeugen und zur &#196;nderung ihrer Anh&#228;nge I, II, III, IV und VI (ABl. L 313 vom 29.11.2005, S. 1), ge&#228;ndert durch die im Anhang zu dieser Vorschrift genannten Bestimmungen, entsprechen.</div><div class="jurAbsatz">(6b) Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 Satz 1 der Verordnung (EG) Nr. 595/2009 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung und Kraftfahrzeuge, die hinsichtlich der Baumerkmale ihres Fahrgestells diesen Kraftfahrzeugen gleichzusetzen sind, m&#252;ssen hinsichtlich ihres Abgasverhaltens den Vorschriften der Verordnung (EG) Nr. 595/2009 in Verbindung mit der Verordnung (EU) Nr. 582/2011, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, entsprechen.</div><div class="jurAbsatz">(7) Kraftr&#228;der, auf die sich die Regelung Nummer 40 &#8211; Einheitliche Vorschriften f&#252;r die Genehmigung der Kraftr&#228;der hinsichtlich der Emission luftverunreinigender Gase aus Motoren mit Fremdz&#252;ndung &#8211; des &#220;bereinkommens &#252;ber die Annahme einheitlicher Bedingungen f&#252;r die Genehmigung der Ausr&#252;stungsgegenst&#228;nde und Teile von Kraftfahrzeugen und &#252;ber die gegenseitige Anerkennung der Genehmigung, in Kraft gesetzt durch die Verordnung vom 14. September 1983 (BGBl. 1983 II S. 584), bezieht, m&#252;ssen hinsichtlich ihres Abgasverhaltens den Vorschriften der Regelung Nr. 40, zuletzt ge&#228;ndert durch Verordnung zur &#196;nderung 1 und zum Korrigendum 3 der ECE-Regelung Nr. 40 &#252;ber einheitliche Vorschriften f&#252;r die Genehmigung der Kraftr&#228;der hinsichtlich der Emission luftverunreinigender Gase aus Motoren mit Fremdz&#252;ndung vom 29. Dezember 1992 (BGBl. 1993 II S. 110), entsprechen; dies gilt auch f&#252;r Kraftr&#228;der mit einer Leermasse von mehr als 400 kg.</div><div class="jurAbsatz">(8) Andere Kraftr&#228;der als die in Absatz 7 genannten m&#252;ssen hinsichtlich ihres Abgasverhaltens von Vorschriften der Regelung Nummer 47 &#8211; Einheitliche Vorschriften f&#252;r die Genehmigung der Fahrr&#228;der mit Hilfsmotor hinsichtlich der Emission luftverunreinigender Gase aus Motoren mit Fremdz&#252;ndung &#8211; des &#220;bereinkommens &#252;ber die Annahme einheitlicher Bedingungen f&#252;r die Genehmigung der Ausr&#252;stungsgegenst&#228;nde und Teile von Kraftfahrzeugen und &#252;ber die gegenseitige Anerkennung der Genehmigung, in Kraft gesetzt durch die Verordnung vom 26. Oktober 1981 (BGBl. 1981 II S. 930), entsprechen.</div><div class="jurAbsatz">(8a) Kraftfahrzeuge, die in den Anwendungsbereich der Richtlinie 97/24/EG fallen, m&#252;ssen hinsichtlich ihres Abgasverhaltens den Vorschriften dieser Richtlinie entsprechen.</div><div class="jurAbsatz">(8b) Kraftfahrzeuge im Sinne des Artikels 2 Absatz 1 der Verordnung (EU) Nr. 168/2013 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung m&#252;ssen hinsichtlich ihres Abgasverhaltens den Anforderungen entsprechen, die in der Verordnung (EU) Nr. 168/2013 in Verbindung mit der Verordnung (EU) Nr. 134/2014, jeweils in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung, genannt sind.</div><div class="jurAbsatz">(8c) Kraftfahrzeuge, deren Motoren in den Anwendungsbereich der Verordnung (EU) 2016/1628 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung fallen, m&#252;ssen mit Motoren ausger&#252;stet sein, die hinsichtlich ihres Abgasverhaltens den Anforderungen der genannten Verordnung entsprechen.</div><div class="jurAbsatz">(8d) Kraftfahrzeuge, die in den Anwendungsbereich der Achtundzwanzigsten Verordnung zur Durchf&#252;hrung des Bundes-Immissionsschutzgesetzes vom 11. November 1998 (BGBl. I S. 3411) fallen, m&#252;ssen mit Motoren ausger&#252;stet sein, die hinsichtlich ihres Abgasverhaltens den Vorschriften der Achtundzwanzigsten Verordnung zur Durchf&#252;hrung des Bundes-Immissions-schutzgesetzes vom 11. November 1998 entsprechen.</div><div class="jurAbsatz">(8e) Zugmaschinen oder Motoren f&#252;r Zugmaschinen, die in den Anwendungsbereich der Richtlinie 2000/25/EG in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung fallen und vor dem 20. Juni 2024 erstmals in den Verkehr gebracht worden sind, m&#252;ssen hinsichtlich ihres Abgasverhaltens den Anforderungen dieser Richtlinie zu dem Zeitpunkt entsprechen, zu dem die Zugmaschinen oder die Motoren f&#252;r Zugmaschinen jeweils erstmals in den Verkehr gebracht worden sind.</div><div class="jurAbsatz">(8f) Zugmaschinen oder Motoren f&#252;r Zugmaschinen im Sinne des Artikels 2 Absatz 1 und 3 der Verordnung (EU) Nr. 167/2013 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung m&#252;ssen hinsichtlich ihres Abgasverhaltens den in den folgenden Vorschriften genannten Anforderungen entsprechen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 19 Absatz 2 Buchstabe a und Absatz 3 der vorgenannten Verordnung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 3 der Verordnung (EU) 2018/985 in der aus dem Anhang zu dieser Vorschrift ersichtlichen Fassung.</div></dd></dl></div><div class="jurAbsatz">(9) Technischer Dienst und Pr&#252;fstelle im Sinne der genannten Regelwerke ist die Abgaspr&#252;fstelle der T&#220;V-Nord Mobilit&#228;t GmbH &amp; Co. KG, Adlerstra&#223;e 7, 45307 Essen. Es k&#246;nnen auch andere Technische Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr oder von der obersten Landesbeh&#246;rde anerkannte Stellen pr&#252;fen, sofern diese &#252;ber die erforderlichen eigenen Mess- und Pr&#252;feinrichtungen verf&#252;gen. Der Technische Dienst ist &#252;ber alle Pr&#252;fungen zu unterrichten. In Zweifelsf&#228;llen ist er zu beteiligen; bei allen Fragen der Anwendung ist er federf&#252;hrend. Die Pr&#252;fstellen haben die verwendeten Mess- und Pr&#252;feinrichtungen hinsichtlich der Messergebnisse und der Messgenauigkeit mit dem Technischen Dienst regelm&#228;&#223;ig abzugleichen.</div></div></div></div><div class="jnfussnote" id="BJNR067910012BJNE006605123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 47 Abs. 1a: Zur Anwendung vgl. &#167; 72 Abs. 6 +++) <br />(+++ &#167; 47 Abs. 6b: Zur Anwendung vgl. &#167; 72 Abs. 7 +++) <br />(+++ &#167; 47 Abs. 8c: Zur Anwendung vgl. &#167; 72 Abs. 8 +++) <br />&#167; 47 Abs. 1 Kursivdruck: M&#252;sste richtig lauten "Richtlinie 2006/96/EG"</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
