<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE007400000"/><a href="index-2.html#BJNR067910012BJNE007400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Scheinwerfer f&#252;r Fern- und Abblendlicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Beleuchtung der Fahrbahn darf nur wei&#223;es Licht verwendet werden.</div><div class="jurAbsatz">(2) Kraftfahrzeuge m&#252;ssen mit zwei nach vorn wirkenden Scheinwerfern ausger&#252;stet sein, Kraftr&#228;der &#8211; auch mit Beiwagen &#8211; mit einem Scheinwerfer. An mehrspurigen Kraftfahrzeugen, deren Breite 1&#160;000 mm nicht &#252;bersteigt, sowie an Krankenfahrst&#252;hlen und an Fahrzeugen, die die Baumerkmale von Krankenfahrst&#252;hlen haben, deren Geschwindigkeit aber 30 km/h &#252;bersteigt, gen&#252;gt ein Scheinwerfer. Bei Kraftfahrzeugen mit einer durch die Bauart bestimmten H&#246;chstgeschwindigkeit von nicht mehr als 8 km/h gen&#252;gen Leuchten ohne Scheinwerferwirkung. F&#252;r einachsige Zug- oder Arbeitsmaschinen, die von Fu&#223;g&#228;ngern an Holmen gef&#252;hrt werden, gilt &#167; 17 Absatz 5 der Stra&#223;enverkehrs-Ordnung. Bei einachsigen Zugmaschinen, hinter denen ein einachsiger Anh&#228;nger mitgef&#252;hrt wird, d&#252;rfen die Scheinwerfer statt an der Zugmaschine am Anh&#228;nger angebracht sein. Kraftfahrzeuge des Stra&#223;endienstes, die von den &#246;ffentlichen Verwaltungen oder in deren Auftrag verwendet werden und deren zeitweise vorgebaute Arbeitsger&#228;te die vorschriftsm&#228;&#223;ig angebrachten Scheinwerfer verdecken, d&#252;rfen mit zwei zus&#228;tzlichen Scheinwerfern f&#252;r Fern- und Abblendlicht oder zus&#228;tzlich mit Scheinwerfern nach Absatz 4 ausger&#252;stet sein, die h&#246;her als 1&#160;000 mm (Absatz 3) &#252;ber der Fahrbahn angebracht sein d&#252;rfen; es darf jeweils nur ein Scheinwerferpaar einschaltbar sein. Die h&#246;her angebrachten Scheinwerfer d&#252;rfen nur dann eingeschaltet werden, wenn die unteren Scheinwerfer verdeckt sind.</div><div class="jurAbsatz">(3) Scheinwerfer m&#252;ssen einstellbar und so befestigt sein, dass sie sich nicht unbeabsichtigt verstellen k&#246;nnen. Bei Scheinwerfern f&#252;r Abblendlicht darf der niedrigste Punkt der Spiegelkante nicht unter 500 mm und der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht h&#246;her als 1&#160;200 mm &#252;ber der Fahrbahn liegen. Satz 2 gilt nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge des Stra&#223;endienstes, die von den &#246;ffentlichen Verwaltungen oder in deren Auftrag verwendet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbstfahrende Arbeitsmaschinen, Stapler und land- oder forstwirtschaftliche Zugmaschinen, deren Bauart eine vorschriftsm&#228;&#223;ige Anbringung der Scheinwerfer nicht zul&#228;sst. Ist der h&#246;chste Punkt der leuchtenden Fl&#228;che jedoch h&#246;her als 1&#160;500 mm &#252;ber der Fahrbahn, dann d&#252;rfen sie bei eingeschalteten Scheinwerfern nur mit einer Geschwindigkeit von nicht mehr als 30 km/h gefahren werden.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r das Fernlicht und f&#252;r das Abblendlicht d&#252;rfen besondere Scheinwerfer vorhanden sein; sie d&#252;rfen so geschaltet sein, dass bei Fernlicht die Abblendscheinwerfer mitbrennen.</div><div class="jurAbsatz">(5) Die Scheinwerfer m&#252;ssen bei Dunkelheit die Fahrbahn so beleuchten (Fernlicht), dass die Beleuchtungsst&#228;rke in einer Entfernung von 100 m in der L&#228;ngsachse des Fahrzeugs in H&#246;he der Scheinwerfermitten mindestens betr&#228;gt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,25 lx bei Kraftr&#228;dern mit einem Hubraum von nicht mehr als 100 cm<sup>3</sup>,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,50 lx bei Kraftr&#228;dern mit einem Hubraum &#252;ber 100 cm<sup>3</sup>,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,00 lx bei anderen Kraftfahrzeugen.</div></dd></dl>Die Einschaltung des Fernlichts muss durch eine blau leuchtende Lampe im Blickfeld des Fahrzeugf&#252;hrers angezeigt werden; bei Kraftr&#228;dern und Zugmaschinen mit offenem F&#252;hrersitz kann die Einschaltung des Fernlichts durch die Stellung des Schalthebels angezeigt werden. Kraftfahrzeuge mit einer durch die Bauart bestimmten H&#246;chstgeschwindigkeit von nicht mehr als 30 km/h brauchen nur mit Scheinwerfern ausger&#252;stet zu sein, die den Vorschriften des Absatzes 6 Satz 2 und 3 entsprechen.</div><div class="jurAbsatz">(6) Paarweise verwendete Scheinwerfer f&#252;r Fern- und Abblendlicht m&#252;ssen so eingerichtet sein, dass sie nur gleichzeitig und gleichm&#228;&#223;ig abgeblendet werden k&#246;nnen. Die Blendung gilt als behoben (Abblendlicht), wenn die Beleuchtungsst&#228;rke in einer Entfernung von 25 m vor jedem einzelnen Scheinwerfer auf einer Ebene senkrecht zur Fahrbahn in H&#246;he der Scheinwerfermitte und dar&#252;ber nicht mehr als 1 lx betr&#228;gt. Liegt der h&#246;chste Punkt der leuchtenden Fl&#228;che der Scheinwerfer (Absatz 3 Satz 2) mehr als 1&#160;200 mm &#252;ber der Fahrbahn, so darf die Beleuchtungsst&#228;rke unter den gleichen Bedingungen oberhalb einer H&#246;he von <span style="white-space: nowrap">1&#160;000 mm</span> 1 lx nicht &#252;bersteigen. Bei Scheinwerfern, deren Anbringungsh&#246;he 1&#160;400 mm &#252;bersteigt, darf die Hell-Dunkel-Grenze 15 m vor dem Scheinwerfer nur halb so hoch liegen wie die Scheinwerfermitte. Bei Scheinwerfern f&#252;r asymmetrisches Abblendlicht darf die 1-Lux-Grenze von dem der Scheinwerfermitte entsprechenden Punkt unter einem Winkel von 15 Grad nach rechts ansteigen, sofern nicht in internationalen Vereinbarungen oder Rechtsakten nach &#167; 21a etwas anderes bestimmt ist. Die Scheinwerfer m&#252;ssen die Fahrbahn so beleuchten, dass die Beleuchtungsst&#228;rke in einer Entfernung von 25 m vor den Scheinwerfern senkrecht zum auffallenden Licht in 150 mm H&#246;he &#252;ber der Fahrbahn mindestens die in Absatz 5 angegebenen Werte erreicht.</div><div class="jurAbsatz">(6a) Die Abs&#228;tze 2 bis 6 gelten nicht f&#252;r Mofas. Diese Fahrzeuge m&#252;ssen mit einem Scheinwerfer f&#252;r Dauerabblendlicht ausger&#252;stet sein, dessen Beleuchtungsst&#228;rke in einer Entfernung von 25 m vor dem Scheinwerfer auf einer Ebene senkrecht zur Fahrbahn in H&#246;he der Scheinwerfermitte und dar&#252;ber nicht mehr als 1 lx betr&#228;gt. Der Scheinwerfer muss am Fahrzeug einstellbar und so befestigt sein, dass er sich nicht unbeabsichtigt verstellen kann. Die Nennleistung der Gl&#252;hlampe im Scheinwerfer muss 15 W betragen. Die S&#228;tze 1 bis 3 gelten auch f&#252;r Kleinkraftr&#228;der und andere Fahrr&#228;der mit Hilfsmotor, wenn eine ausreichende elektrische Energieversorgung der Beleuchtungs- und Lichtsignaleinrichtungen nur bei Verwendung von Scheinwerfern f&#252;r Dauerabblendlicht nach den S&#228;tzen 2 und 4 sichergestellt ist.</div><div class="jurAbsatz">(7) Die Beleuchtungsst&#228;rke ist bei stehendem Motor, vollgeladener Batterie und bei richtig eingestellten Scheinwerfern zu messen.</div><div class="jurAbsatz">(8) Mehrspurige Kraftfahrzeuge, ausgenommen land- oder forstwirtschaftliche Zugmaschinen, Arbeitsmaschinen und Stapler, m&#252;ssen so beschaffen sein, dass die Ausrichtung des Abblendlichtb&#252;ndels von Scheinwerfern, die nicht h&#246;her als 1&#160;200 mm &#252;ber der Fahrbahn (Absatz 3) angebracht sind, den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.</div><div class="jurAbsatz">(9) Scheinwerfer f&#252;r Fernlicht d&#252;rfen nur gleichzeitig oder paarweise einschaltbar sein; beim Abblenden m&#252;ssen alle gleichzeitig erl&#246;schen.</div><div class="jurAbsatz">(10) Kraftfahrzeuge mit Scheinwerfern f&#252;r Fern- und Abblendlicht, die mit Gasentladungslampen ausgestattet sind, m&#252;ssen mit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer automatischen Leuchtweiteregelung im Sinne des Absatzes 8,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Scheinwerferreinigungsanlage und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem System, das das st&#228;ndige Eingeschaltetsein des Abblendlichtes auch bei Fernlicht sicherstellt,</div></dd></dl>ausger&#252;stet sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
