<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE007500000"/><a href="index-2.html#BJNR067910012BJNE007500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Begrenzungsleuchten, vordere R&#252;ckstrahler, Spurhalteleuchten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraftfahrzeuge &#8211; ausgenommen Kraftr&#228;der ohne Beiwagen und Kraftfahrzeuge mit einer Breite von weniger als 1&#160;000 mm &#8211; m&#252;ssen zur Kenntlichmachung ihrer seitlichen Begrenzung nach vorn mit zwei Begrenzungsleuchten ausger&#252;stet sein, bei denen der &#228;u&#223;erste Punkt der leuchtenden Fl&#228;che nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt sein darf. Zul&#228;ssig sind zwei zus&#228;tzliche Begrenzungsleuchten, die Bestandteil der Scheinwerfer sein m&#252;ssen. Betr&#228;gt der Abstand des &#228;u&#223;ersten Punktes der leuchtenden Fl&#228;che der Scheinwerfer von den breitesten Stellen des Fahrzeugumrisses nicht mehr als 400 mm, so gen&#252;gen in die Scheinwerfer eingebaute Begrenzungsleuchten. Das Licht der Begrenzungsleuchten muss wei&#223; sein; es darf nicht blenden. Die Begrenzungsleuchten m&#252;ssen auch bei Fernlicht und Abblendlicht st&#228;ndig leuchten. Bei Kraftr&#228;dern mit Beiwagen muss eine Begrenzungsleuchte auf der &#228;u&#223;eren Seite des Beiwagens angebracht sein. Kraftr&#228;der ohne Beiwagen d&#252;rfen im Scheinwerfer eine Leuchte nach Art der Begrenzungsleuchten f&#252;hren; Satz 5 ist nicht anzuwenden. Begrenzungsleuchten an einachsigen Zug- oder Arbeitsmaschinen sind nicht erforderlich, wenn sie von Fu&#223;g&#228;ngern an Holmen gef&#252;hrt werden oder ihre durch die Bauart bestimmte H&#246;chstgeschwindigkeit 30 km/h nicht &#252;bersteigt und der Abstand des &#228;u&#223;ersten Punktes der leuchtenden Fl&#228;che der Scheinwerfer von der breitesten Stelle des Fahrzeugumrisses nicht mehr als 400 mm betr&#228;gt.</div><div class="jurAbsatz">(2) Anh&#228;nger, deren &#228;u&#223;erster Punkt des Fahrzeugumrisses mehr als 400 mm &#252;ber den &#228;u&#223;ersten Punkt der leuchtenden Fl&#228;che der Begrenzungsleuchten des Zugfahrzeugs hinausragt, m&#252;ssen an der Vorderseite durch zwei Begrenzungsleuchten kenntlich gemacht werden. Andere Anh&#228;nger d&#252;rfen an der Vorderseite mit zwei Begrenzungsleuchten ausger&#252;stet sein. An allen Anh&#228;ngern d&#252;rfen an der Vorderseite zwei nicht dreieckige wei&#223;e R&#252;ckstrahler angebracht sein. Der &#228;u&#223;erste Punkt der leuchtenden Fl&#228;che der Begrenzungsleuchten und der &#228;u&#223;erste Punkt der leuchtenden Fl&#228;che der R&#252;ckstrahler d&#252;rfen nicht mehr als 150 mm, bei land- oder forstwirtschaftlichen Anh&#228;ngern nicht mehr als 400 mm, vom &#228;u&#223;ersten Punkt des Fahrzeugumrisses des Anh&#228;ngers entfernt sein.</div><div class="jurAbsatz">(3) Der niedrigste Punkt der leuchtenden Fl&#228;che der Begrenzungsleuchten darf nicht weniger als 350 mm und ihr h&#246;chster Punkt der leuchtenden Fl&#228;che nicht mehr als 1&#160;500 mm &#252;ber der Fahrbahn liegen. L&#228;sst die Bauart des Fahrzeugs eine solche Anbringung nicht zu, so d&#252;rfen die Begrenzungsleuchten h&#246;her angebracht sein, jedoch nicht h&#246;her als 2&#160;100 mm. Bei den vorderen R&#252;ckstrahlern darf der niedrigste Punkt der leuchtenden Fl&#228;che nicht weniger als 350 mm und ihr h&#246;chster Punkt der leuchtenden Fl&#228;che nicht mehr als 900 mm &#252;ber der Fahrbahn liegen. L&#228;sst die Bauart des Fahrzeugs eine solche Anbringung nicht zu, so d&#252;rfen die R&#252;ckstrahler h&#246;her angebracht sein, jedoch nicht h&#246;her als 1&#160;500 mm.</div><div class="jurAbsatz">(4) An Anh&#228;ngern darf am hinteren Ende der beiden L&#228;ngsseiten je eine nach vorn wirkende Leuchte f&#252;r wei&#223;es Licht (Spurhalteleuchte) angebracht sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
