<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51a StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE007601119"/><a href="index-2.html#BJNR067910012BJNE007601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 51a</span>&#160;<span class="jnentitel">Seitliche Kenntlichmachung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraftfahrzeuge &#8211; ausgenommen Personenkraftwagen &#8211; mit einer L&#228;nge von mehr als 6 m sowie Anh&#228;nger m&#252;ssen an den L&#228;ngsseiten mit nach der Seite wirkenden gelben, nicht dreieckigen R&#252;ckstrahlern ausger&#252;stet sein. Mindestens je einer dieser R&#252;ckstrahler muss im mittleren Drittel des Fahrzeugs angeordnet sein; der am weitesten vorn angebrachte R&#252;ckstrahler darf nicht mehr als 3 m vom vordersten Punkt des Fahrzeugs, bei Anh&#228;ngern vom vordersten Punkt der Zugeinrichtung entfernt sein. Zwischen zwei aufeinanderfolgenden R&#252;ckstrahlern darf der Abstand nicht mehr als 3 m betragen. Der am weitesten hinten angebrachte R&#252;ckstrahler darf nicht mehr als 1 m vom hintersten Punkt des Fahrzeugs entfernt sein. Die H&#246;he &#252;ber der Fahrbahn (h&#246;chster Punkt der leuchtenden Fl&#228;che) darf nicht mehr als 900 mm betragen. L&#228;sst die Bauart des Fahrzeugs das nicht zu, so d&#252;rfen die R&#252;ckstrahler h&#246;her angebracht sein, jedoch nicht h&#246;her als 1&#160;500 mm. Krankenfahrst&#252;hle m&#252;ssen an den L&#228;ngsseiten mit mindestens je einem gelben R&#252;ckstrahler ausger&#252;stet sein, der nicht h&#246;her als 600 mm, jedoch so tief wie m&#246;glich angebracht sein muss. Diese R&#252;ckstrahler d&#252;rfen auch an den Speichen der R&#228;der angebracht sein.</div><div class="jurAbsatz">(2) Die nach Absatz 1 anzubringenden R&#252;ckstrahler d&#252;rfen abnehmbar sein <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Fahrzeugen, deren Bauart eine dauernde feste Anbringung nicht zul&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an land- oder forstwirtschaftlichen Bodenbearbeitungsger&#228;ten, die hinter Kraftfahrzeugen mitgef&#252;hrt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Fahrgestellen, die zur Vervollst&#228;ndigung &#252;berf&#252;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die seitliche Kenntlichmachung von Fahrzeugen, f&#252;r die sie nicht vorgeschrieben ist, muss Absatz 1 entsprechen. Jedoch gen&#252;gt je ein R&#252;ckstrahler im vorderen und im hinteren Drittel.</div><div class="jurAbsatz">(4) Retroreflektierende gelbe waagerechte Streifen, die unterbrochen sein k&#246;nnen, an den L&#228;ngsseiten von Fahrzeugen sind zul&#228;ssig. Sie d&#252;rfen nicht die Form von Schriftz&#252;gen oder Emblemen haben. &#167; 53 Absatz 10 Nummer 3 ist anzuwenden.</div><div class="jurAbsatz">(5) Ringf&#246;rmig zusammenh&#228;ngende retroreflektierende wei&#223;e Streifen an den Reifen von Kraftr&#228;dern und Krankenfahrst&#252;hlen sind zul&#228;ssig.</div><div class="jurAbsatz">(6) Fahrzeuge mit einer L&#228;nge von mehr als 6,0 m &#8211; ausgenommen Fahrgestelle mit F&#252;hrerhaus, land- oder forstwirtschaftliche Zug- und Arbeitsmaschinen und deren Anh&#228;nger sowie Arbeitsmaschinen und Stapler, die hinsichtlich der Baumerkmale ihres Fahrgestells nicht den Lastkraftwagen und Zugmaschinen gleichzusetzen sind, &#8211; m&#252;ssen an den L&#228;ngsseiten mit nach der Seite wirkenden gelben Seitenmarkierungsleuchten nach der Richtlinie 76/756/EWG ausger&#252;stet sein. F&#252;r andere Fahrzeuge ist die entsprechende Anbringung von Seitenmarkierungsleuchten zul&#228;ssig. Ist die hintere Seitenmarkierungsleuchte mit der Schlussleuchte, Umrissleuchte, Nebelschlussleuchte oder Bremsleuchte zusammengebaut, kombiniert oder ineinandergebaut oder bildet sie den Teil einer gemeinsam leuchtenden Fl&#228;che mit dem R&#252;ckstrahler, so darf sie auch rot sein.</div><div class="jurAbsatz">(7) Zus&#228;tzlich zu den nach Absatz 1 vorgeschriebenen Einrichtungen sind Fahrzeugkombinationen mit Nachl&#228;ufern zum Transport von Langmaterial &#252;ber ihre gesamte L&#228;nge (einschlie&#223;lich Ladung) durch gelbes retroreflektierendes Material, das mindestens dem Typ 2 des Normblattes DIN 67&#160;520 Teil 2, Ausgabe Juni 1994, entsprechen muss, seitlich kenntlich zu machen in Form von Streifen, B&#228;ndern, Schlauch- oder Kabelumh&#252;llungen oder in &#228;hnlicher Ausf&#252;hrung. Kurze Unterbrechungen, die durch die Art der Ladung oder die Konstruktion der Fahrzeuge bedingt sind, sind zul&#228;ssig. Die Einrichtungen sind so tief anzubringen, wie es die konstruktive Beschaffenheit der Fahrzeuge und der Ladung zul&#228;sst. Abweichend von Absatz 6 sind an Nachl&#228;ufern von Fahrzeugkombinationen zum Transport von Langmaterial an den L&#228;ngsseiten soweit wie m&#246;glich vorne und hinten jeweils eine Seitenmarkierungsleuchte anzubringen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
