<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE007904119"/><a href="index-2.html#BJNR067910012BJNE007904119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Zus&#228;tzliche Scheinwerfer und Leuchten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Au&#223;er mit den in &#167; 50 vorgeschriebenen Scheinwerfern zur Beleuchtung der Fahrbahn d&#252;rfen mehrspurige Kraftfahrzeuge mit zwei Nebelscheinwerfern f&#252;r wei&#223;es oder hellgelbes Licht ausger&#252;stet sein, Kraftr&#228;der, auch mit Beiwagen, mit nur einem Nebelscheinwerfer. Sie d&#252;rfen nicht h&#246;her als die am Fahrzeug befindlichen Scheinwerfer f&#252;r Abblendlicht angebracht sein. Sind mehrspurige Kraftfahrzeuge mit Nebelscheinwerfern ausger&#252;stet, bei denen der &#228;u&#223;ere Rand der Lichtaustrittsfl&#228;che mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt ist, so m&#252;ssen die Nebelscheinwerfer so geschaltet sein, dass sie nur zusammen mit dem Abblendlicht brennen k&#246;nnen. Nebelscheinwerfer m&#252;ssen einstellbar und an daf&#252;r geeigneten Teilen der Fahrzeuge so befestigt sein, dass sie sich nicht unbeabsichtigt verstellen k&#246;nnen. Sie m&#252;ssen so eingestellt sein, dass eine Blendung anderer Verkehrsteilnehmer nicht zu erwarten ist. Die Blendung gilt als behoben, wenn die Beleuchtungsst&#228;rke in einer Entfernung von 25 m vor jedem einzelnen Nebelscheinwerfer auf einer Ebene senkrecht zur Fahrbahn in H&#246;he der Scheinwerfermitte und dar&#252;ber bei Nennspannung an den Klemmen der Scheinwerferlampe nicht mehr als 1 lx betr&#228;gt.</div><div class="jurAbsatz">(2) Ein Suchscheinwerfer f&#252;r wei&#223;es Licht ist zul&#228;ssig. Die Leistungsaufnahme darf nicht mehr als 35 W betragen. Er darf nur zugleich mit den Schlussleuchten und der Kennzeichenbeleuchtung einschaltbar sein.</div><div class="jurAbsatz">(3) Mit einer oder, wenn die horizontale und vertikale Sichtbarkeit (geometrische Sichtbarkeit) es f&#252;r die Rundumwirkung erfordert, mehreren Warnleuchten f&#252;r blaues Blinklicht d&#252;rfen ausger&#252;stet sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge sowie Anh&#228;nger, die dem Vollzugsdienst der Polizei, der Milit&#228;rpolizei, der Bundespolizei, des Zolldienstes, des Bundesamtes f&#252;r Logistik und Mobilit&#228;t oder der Bundesstelle f&#252;r Flugunfalluntersuchung dienen, insbesondere Kommando-, Streifen-, Mannschaftstransport-, Verkehrsunfall-, Mordkommissionsfahrzeuge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz- und Kommando-Kraftfahrzeuge sowie Anh&#228;nger der Feuerwehren und der anderen Einheiten und Einrichtungen des Zivil- und Katastrophenschutzes und des Rettungsdienstes, falls sie als solche au&#223;en deutlich sichtbar gekennzeichnet sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge, die nach dem Fahrzeugschein als Unfallhilfswagen &#246;ffentlicher Verkehrsbetriebe mit spurgef&#252;hrten Fahrzeugen, einschlie&#223;lich Oberleitungsomnibussen, anerkannt sind, falls sie als solche au&#223;en deutlich sichtbar gekennzeichnet sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge des Rettungsdienstes, die f&#252;r Krankentransport oder Notfallrettung besonders eingerichtet und nach dem Fahrzeugschein als Krankenkraftwagen anerkannt sind, falls sie als solche au&#223;en deutlich sichtbar gekennzeichnet sind.</div></dd></dl>Je ein Paar Warnleuchten f&#252;r blaues Blinklicht mit einer Hauptabstrahlrichtung nach vorne oder nach hinten sind an Kraftfahrzeugen nach Satz 1 zul&#228;ssig, jedoch bei mehrspurigen Fahrzeugen nur in Verbindung mit Warnleuchten f&#252;r blaues Blinklicht.</div><div class="jurAbsatz">(3a) Kraftfahrzeuge des Vollzugsdienstes der Milit&#228;rpolizei, der Polizeien des Bundes und der L&#228;nder sowie des Zollfahndungsdienstes d&#252;rfen folgende Warnleuchten und Signalgeber haben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhaltesignal,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach vorn wirkende Signalgeber f&#252;r rote Lichtschrift sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach hinten wirkende Signalgeber f&#252;r rote oder gelbe Lichtschrift.</div></dd></dl>Kraftfahrzeuge des Vollzugsdienstes des Bundesamtes f&#252;r Logistik und Mobilit&#228;t d&#252;rfen mit einem nach hinten wirkenden Signalgeber f&#252;r rote Lichtschrift ausger&#252;stet sein. Die Warnleuchten f&#252;r rotes Blinklicht und blaues Blinklicht d&#252;rfen nicht gemeinsam betrieben werden k&#246;nnen. Erg&#228;nzend zu den Signalgebern d&#252;rfen fluoreszierende oder retroreflektierende Folien verwendet werden.</div><div class="jurAbsatz">(4) Mit einer oder, wenn die horizontale und vertikale Sichtbarkeit es erfordert, mehreren Warnleuchten f&#252;r gelbes Blinklicht &#8211; Rundumlicht &#8211; d&#252;rfen ausger&#252;stet sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die dem Bau, der Unterhaltung oder Reinigung von Stra&#223;en oder von Anlagen im Stra&#223;enraum oder die der M&#252;llabfuhr dienen und durch rot-wei&#223;e Warnmarkierungen (Sicherheitskennzeichnung), die dem Normblatt DIN 30&#160;710, Ausgabe M&#228;rz 1990, entsprechen m&#252;ssen, gekennzeichnet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge, die nach ihrer Bauart oder Einrichtung zur Pannenhilfe geeignet und nach dem Fahrzeugschein als Pannenhilfsfahrzeug anerkannt sind. Die Zulassungsbeh&#246;rde kann zur Vorbereitung ihrer Entscheidung die Beibringung des Gutachtens eines amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fers f&#252;r den Kraftfahrzeugverkehr dar&#252;ber anordnen, ob das Kraftfahrzeug nach seiner Bauart oder Einrichtung zur Pannenhilfe geeignet ist. Die Anerkennung ist nur zul&#228;ssig f&#252;r Fahrzeuge von Betrieben, die gewerblich oder innerbetrieblich Pannenhilfe leisten, von Automobilclubs und von Verb&#228;nden des Verkehrsgewerbes und der Autoversicherer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge mit ungew&#246;hnlicher Breite oder L&#228;nge oder mit ungew&#246;hnlich breiter oder langer Ladung, sofern die genehmigende Beh&#246;rde die F&#252;hrung der Warnleuchten vorgeschrieben hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die aufgrund ihrer Ausr&#252;stung als Schwer- oder Gro&#223;raumtransport-Begleitfahrzeuge ausger&#252;stet und nach dem Fahrzeugschein anerkannt sind. Andere Begleitfahrzeuge d&#252;rfen mit abnehmbaren Warnleuchten ausger&#252;stet sein, sofern die genehmigende Beh&#246;rde die F&#252;hrung der Warnleuchten vorgeschrieben hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge der Bodendienste von Flugpl&#228;tzen oder der beh&#246;rdlichen Luftaufsicht.</div></dd></dl></div><div class="jurAbsatz">(5) Krankenkraftwagen (Absatz 3 Nummer 4) d&#252;rfen mit einer nur nach vorn wirkenden besonderen Beleuchtungseinrichtung (zum Beispiel Rot-Kreuz-Leuchte) ausger&#252;stet sein, um den Verwendungszweck des Fahrzeugs kenntlich zu machen. Die Beleuchtungseinrichtung darf keine Scheinwerferwirkung haben.</div><div class="jurAbsatz">(6) An Kraftfahrzeugen, in denen ein Arzt zur Hilfeleistung in Notf&#228;llen unterwegs ist, darf w&#228;hrend des Einsatzes ein nach vorn und nach hinten wirkendes Schild mit der in schwarzer Farbe auf gelbem Grund versehenen Aufschrift &#8222;Arzt Notfalleinsatz&#8220; auf dem Dach angebracht sein, das gelbes Blinklicht ausstrahlt; dies gilt nur, wenn der Arzt zum F&#252;hren des Schildes berechtigt ist. Die Berechtigung zum F&#252;hren des Schildes erteilt auf Antrag die Zulassungsbeh&#246;rde; sie entscheidet nach Anh&#246;rung der zust&#228;ndigen &#196;rztekammer. Der Berechtigte erh&#228;lt hier&#252;ber eine Bescheinigung, die w&#228;hrend der Einsatzfahrt mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen ist.</div><div class="jurAbsatz">(7) Mehrspurige Fahrzeuge d&#252;rfen mit einer oder mehreren Leuchten zur Beleuchtung von Arbeitsger&#228;ten und Arbeitsstellen (Arbeitsscheinwerfer) ausger&#252;stet sein. Arbeitsscheinwerfer d&#252;rfen nicht w&#228;hrend der Fahrt benutzt werden. An Fahrzeugen, die dem Bau, der Unterhaltung oder der Reinigung von Stra&#223;en oder Anlagen im Stra&#223;enraum oder der M&#252;llabfuhr dienen, d&#252;rfen Arbeitsscheinwerfer abweichend von Satz 2 auch w&#228;hrend der Fahrt eingeschaltet sein, wenn die Fahrt zum Arbeitsvorgang geh&#246;rt. Arbeitsscheinwerfer d&#252;rfen nur dann eingeschaltet werden, wenn sie andere Verkehrsteilnehmer nicht blenden.</div><div class="jurAbsatz">(8) T&#252;rsicherungsleuchten f&#252;r rotes Licht, die beim &#214;ffnen der Fahrzeugt&#252;ren nach r&#252;ckw&#228;rts leuchten, sind zul&#228;ssig; f&#252;r den gleichen Zweck d&#252;rfen auch rote r&#252;ckstrahlende Mittel verwendet werden.</div><div class="jurAbsatz">(9) Vorzeltleuchten an Wohnwagen und Wohnmobilen sind zul&#228;ssig. Sie d&#252;rfen nicht w&#228;hrend der Fahrt benutzt und nur dann eingeschaltet werden, wenn nicht zu erwarten ist, dass sie Verkehrsteilnehmer auf &#246;ffentlichen Stra&#223;en blenden.</div><div class="jurAbsatz">(10) Kraftfahrzeuge nach Absatz 3 Nummer 4 d&#252;rfen mit horizontal umlaufenden Streifen in leuchtrot nach DIN 6164, Teil 1, Ausgabe Februar 1980, ausger&#252;stet sein.</div><div class="jurAbsatz">(11) Kraftfahrzeuge nach Absatz 3 Satz 1 Nummer 1, 2 und 4 d&#252;rfen zus&#228;tzlich zu Warnleuchten f&#252;r blaues Blinklicht &#8211; Rundumlicht &#8211; und Warnleuchten f&#252;r blaues Blinklicht mit einer Hauptabstrahlrichtung nach vorne mit einem Heckwarnsystem bestehend aus h&#246;chstens drei Paar horizontal nach hinten wirkenden Leuchten f&#252;r gelbes Blinklicht ausger&#252;stet sein. Die Warnleuchten f&#252;r gelbes Blinklicht mit einer Hauptabstrahlrichtung m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Kategorie X der Nummer 1.1.2 der ECE-Regelung Nr. 65 &#252;ber einheitliche Bedingungen f&#252;r die Genehmigung von Warnleuchten f&#252;r Blinklicht f&#252;r Kraftfahrzeuge und ihre Anh&#228;nger (BGBl. 1994 II S. 108) bauartgenehmigt sein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>synchron blinken und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im oberen Bereich des Fahrzeughecks symmetrisch zur Fahrzeugl&#228;ngsachse angebracht werden. Die Bezugsachse der Leuchten muss parallel zur Standfl&#228;che des Fahrzeugs auf der Fahrbahn verlaufen.</div></dd></dl>Das Heckwarnsystem muss unabh&#228;ngig von der &#252;brigen Fahrzeugbeleuchtung eingeschaltet werden k&#246;nnen und darf nur im Stand oder bei Schrittgeschwindigkeit betrieben werden. Der Betrieb des Heckwarnsystems ist durch eine Kontrollleuchte im Fahrerhaus anzuzeigen. Es ist ein deutlich sichtbarer Hinweis anzubringen, dass das Heckwarnsystem nur zur Absicherung der Einsatzstelle verwendet werden und das Einschalten nur im Stand oder bei Schrittgeschwindigkeit erfolgen darf.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
