<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53b StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE008301119"/><a href="index-2.html#BJNR067910012BJNE008301119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 53b</span>&#160;<span class="jnentitel">Ausr&#252;stung und Kenntlichmachung von Anbauger&#228;ten und Hubladeb&#252;hnen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbauger&#228;te, die seitlich mehr als 400 mm &#252;ber den &#228;u&#223;ersten Punkt der leuchtenden Fl&#228;chen der Begrenzungs- oder der Schlussleuchten des Fahrzeugs hinausragen, m&#252;ssen mit Begrenzungsleuchten (&#167; 51 Absatz 1), Schlussleuchten (&#167; 53 Absatz 1) und R&#252;ckstrahlern (&#167; 53 Absatz 4) ausger&#252;stet sein. Die Leuchten m&#252;ssen so angebracht sein, dass der &#228;u&#223;erste Punkt ihrer leuchtenden Fl&#228;che nicht mehr als 400 mm von der &#228;u&#223;ersten Begrenzung des Anbauger&#228;ts und der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht mehr als 1&#160;500 mm von der Fahrbahn entfernt sind. Der &#228;u&#223;erste Punkt der leuchtenden Fl&#228;che der R&#252;ckstrahler darf nicht mehr als 400 mm von der &#228;u&#223;ersten Begrenzung des Anbauger&#228;ts, der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht mehr als 900 mm von der Fahrbahn entfernt sein. Die Leuchten und die R&#252;ckstrahler d&#252;rfen au&#223;erhalb der Zeit, in der Beleuchtung n&#246;tig ist (&#167; 17 Absatz 1 der Stra&#223;enverkehrs-Ordnung), abgenommen sein; sie m&#252;ssen im oder am Fahrzeug mitgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Anbauger&#228;te, deren &#228;u&#223;erstes Ende mehr als 1&#160;000 mm &#252;ber die Schlussleuchten des Fahrzeugs nach hinten hinausragt, m&#252;ssen mit einer Schlussleuchte (&#167; 53 Absatz 1) und einem R&#252;ckstrahler (&#167; 53 Absatz 4) ausger&#252;stet sein. Schlussleuchte und R&#252;ckstrahler m&#252;ssen m&#246;glichst am &#228;u&#223;ersten Ende des Anbauger&#228;ts und m&#246;glichst in der Fahrzeugl&#228;ngsmittelebene angebracht sein. Der h&#246;chste Punkt der leuchtenden Fl&#228;che der Schlussleuchte darf nicht mehr als 1&#160;500 mm und der des R&#252;ckstrahlers nicht mehr als 900 mm von der Fahrbahn entfernt sein. Schlussleuchte und R&#252;ckstrahler d&#252;rfen au&#223;erhalb der Zeit, in der Beleuchtung n&#246;tig ist (&#167; 17 Absatz 1 der Stra&#223;enverkehrs-Ordnung), abgenommen sein; sie m&#252;ssen im oder am Fahrzeug mitgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Anbauger&#228;te nach Absatz 1 m&#252;ssen st&#228;ndig nach vorn und hinten, Anbauger&#228;te nach Absatz 2 m&#252;ssen st&#228;ndig nach hinten durch Park-Warntafeln nach &#167; 51c oder durch Folien oder Tafeln nach DIN 11&#160;030, Ausgabe September 1994, kenntlich gemacht werden. Diese Tafeln, deren Streifen nach au&#223;en und nach unten verlaufen m&#252;ssen, brauchen nicht fest am Anbauger&#228;t angebracht zu sein.</div><div class="jurAbsatz">(4) Ist beim Mitf&#252;hren von Anbauger&#228;ten eine Beeintr&#228;chtigung der Wirkung lichttechnischer Einrichtungen nicht vermeidbar, so m&#252;ssen w&#228;hrend der Dauer der Beeintr&#228;chtigung zus&#228;tzlich angebrachte lichttechnische Einrichtungen (zum Beispiel auf einem Leuchtentr&#228;ger nach &#167; 49a Absatz 9 oder 10) gleicher Art ihre Funktion &#252;bernehmen.</div><div class="jurAbsatz">(5) Hubladeb&#252;hnen und &#228;hnliche Einrichtungen, au&#223;er solchen an Kraftomnibussen, m&#252;ssen w&#228;hrend ihres Betriebs durch zwei Blinkleuchten f&#252;r gelbes Licht mit einer Lichtst&#228;rke von nicht weniger als 50 cd und nicht mehr als 500 cd und mit gut sichtbaren rot-wei&#223;en Warnmarkierungen kenntlich gemacht werden. Die Blinkleuchten und die Warnmarkierungen m&#252;ssen &#8211; bezogen auf die Arbeitsstellung der Einrichtung &#8211; m&#246;glichst am hinteren Ende und soweit au&#223;en wie m&#246;glich angebracht sein. Die Blinkleuchten m&#252;ssen in Arbeitsstellung der Einrichtung mindestens in den Winkelbereichen nach oben, hinten und zur Seite sichtbar sein, die f&#252;r hinten an Fahrzeugen angeordnete Fahrtrichtungsanzeiger in &#167; 49a Absatz 1 Satz 4 gefordert werden. Die Blinkleuchten m&#252;ssen eine flache Abb&#246;schung haben. Die Blinkleuchten m&#252;ssen w&#228;hrend des Betriebs der Einrichtung selbstt&#228;tig und unabh&#228;ngig von der &#252;brigen Fahrzeugbeleuchtung Warnblinklicht abstrahlen. Die rot-wei&#223;en Warnmarkierungen m&#252;ssen retroreflektierend sein und brauchen nur nach hinten zu wirken. Bei Fahrzeugen, bei denen fest angebaute Blinkleuchten mit dem Verwendungszweck oder der Bauweise der Hubladeb&#252;hne unvereinbar sind und bei Fahrzeugen, bei denen eine Nachr&#252;stung mit zumutbarem Aufwand nicht m&#246;glich ist, muss mindestens eine tragbare Blinkleuchte als Sicherungseinrichtung von Hubladeb&#252;hnen oder &#228;hnlichen Einrichtungen mitgef&#252;hrt, aufgestellt und zweckentsprechend betrieben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
