<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE008102119"/><a href="index-2.html#BJNR067910012BJNE008102119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Schlussleuchten, Bremsleuchten, R&#252;ckstrahler</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraftfahrzeuge und ihre Anh&#228;nger m&#252;ssen hinten mit zwei ausreichend wirkenden Schlussleuchten f&#252;r rotes Licht ausger&#252;stet sein. Kraftr&#228;der ohne Beiwagen brauchen nur eine Schlussleuchte zu haben. Der niedrigste Punkt der leuchtenden Fl&#228;che der Schlussleuchten darf nicht tiefer als 350 mm, bei Kraftr&#228;dern nicht tiefer als 250 mm, und der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht h&#246;her als 1&#160;500 mm, bei Arbeitsmaschinen, Staplern und land- oder forstwirtschaftlichen Zugmaschinen nicht h&#246;her als 1&#160;900 mm &#252;ber der Fahrbahn liegen. Wenn die Form des Aufbaus die Einhaltung dieser Ma&#223;e nicht zul&#228;sst, darf der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht h&#246;her als 2&#160;100 mm &#252;ber der Fahrbahn liegen. Die Schlussleuchten m&#252;ssen m&#246;glichst weit voneinander angebracht, der &#228;u&#223;erste Punkt der leuchtenden Fl&#228;che darf nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt sein. Mehrspurige Kraftfahrzeuge und ihre Anh&#228;nger d&#252;rfen mit zwei zus&#228;tzlichen Schlussleuchten ausger&#252;stet sein. Vorgeschriebene Schlussleuchten d&#252;rfen an einer gemeinsamen Sicherung nicht angeschlossen sein.</div><div class="jurAbsatz">(2) Kraftfahrzeuge und ihre Anh&#228;nger m&#252;ssen hinten mit zwei ausreichend wirkenden Bremsleuchten f&#252;r rotes Licht ausger&#252;stet sein, die nach r&#252;ckw&#228;rts die Bet&#228;tigung der Betriebsbremse, bei Fahrzeugen nach &#167; 41 Absatz 7 der mechanischen Bremse, anzeigen. Die Bremsleuchten d&#252;rfen auch bei Bet&#228;tigen eines Retarders oder einer &#228;hnlichen Einrichtung aufleuchten. Bremsleuchten, die in der N&#228;he der Schlussleuchten angebracht oder damit zusammengebaut sind, m&#252;ssen st&#228;rker als diese leuchten. Bremsleuchten sind nicht erforderlich an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftr&#228;dern mit oder ohne Beiwagen mit einer durch die Bauart bestimmten H&#246;chstgeschwindigkeit von nicht mehr als 50 km/h,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenfahrst&#252;hlen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anh&#228;ngern hinter Fahrzeugen nach den Nummern 1 und 2 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugen mit hydrostatischem Fahrantrieb, der als Betriebsbremse anerkannt ist.</div></dd></dl>Bremsleuchten an Fahrzeugen, f&#252;r die sie nicht vorgeschrieben sind, m&#252;ssen den Vorschriften dieses Absatzes entsprechen. An Kraftr&#228;dern ohne Beiwagen ist nur eine Bremsleuchte zul&#228;ssig. Der niedrigste Punkt der leuchtenden Fl&#228;che der Bremsleuchten darf nicht tiefer als 350 mm und der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht h&#246;her als 1&#160;500 mm &#252;ber der Fahrbahn liegen. An Fahrzeugen des Stra&#223;endienstes, die von &#246;ffentlichen Verwaltungen oder in deren Auftrag verwendet werden, darf der h&#246;chste Punkt der leuchtenden Fl&#228;che der Bremsleuchten h&#246;her als 1&#160;500 mm &#252;ber der Fahrbahn liegen. An Arbeitsmaschinen, Staplern und land- oder forstwirtschaftlichen Zugmaschinen darf der h&#246;chste Punkt der leuchtenden Fl&#228;che nicht h&#246;her als 1&#160;900 mm und, wenn die Form des Aufbaus die Einhaltung dieses Ma&#223;es nicht zul&#228;sst, nicht h&#246;her als 2&#160;100 mm &#252;ber der Fahrbahn liegen. Mehrspurige Kraftfahrzeuge und ihre Anh&#228;nger d&#252;rfen mit zwei zus&#228;tzlichen, h&#246;her als 1&#160;000 mm &#252;ber der Fahrbahn liegenden, innen oder au&#223;en am Fahrzeug fest angebrachten Bremsleuchten ausger&#252;stet sein, die abweichend von Satz 6 auch h&#246;her als 1&#160;500 mm &#252;ber der Fahrbahn angebracht sein d&#252;rfen. Sie m&#252;ssen so weit wie m&#246;glich voneinander entfernt angebracht sein.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Kraftfahrzeuge m&#252;ssen an der R&#252;ckseite mit zwei roten R&#252;ckstrahlern ausger&#252;stet sein. Anh&#228;nger m&#252;ssen mit zwei dreieckigen roten R&#252;ckstrahlern ausger&#252;stet sein; die Seitenl&#228;nge solcher R&#252;ckstrahler muss mindestens 150 mm betragen, die Spitze des Dreiecks muss nach oben zeigen. Der &#228;u&#223;erste Punkt der leuchtenden Fl&#228;che der R&#252;ckstrahler darf nicht mehr als 400 mm vom &#228;u&#223;ersten Punkt des Fahrzeugumrisses und ihr h&#246;chster Punkt der leuchtenden Fl&#228;che nicht mehr als 900 mm von der Fahrbahn entfernt sein. Ist wegen der Bauart des Fahrzeugs eine solche Anbringung der R&#252;ckstrahler nicht m&#246;glich, so sind zwei zus&#228;tzliche R&#252;ckstrahler erforderlich, wobei ein Paar R&#252;ckstrahler so niedrig wie m&#246;glich und nicht mehr als 400 mm von der breitesten Stelle des Fahrzeugumrisses entfernt und das andere Paar m&#246;glichst weit auseinander und h&#246;chstens 900 mm &#252;ber der Fahrbahn angebracht sein muss. Kraftr&#228;der ohne Beiwagen brauchen nur mit einem R&#252;ckstrahler ausger&#252;stet zu sein. An den hinter Kraftfahrzeugen mitgef&#252;hrten Schneer&#228;umger&#228;ten mit einer Breite von mehr als 3 m muss in der Mitte zwischen den beiden anderen R&#252;ckstrahlern ein zus&#228;tzlicher dreieckiger R&#252;ckstrahler angebracht sein. Fahrr&#228;der mit Hilfsmotor d&#252;rfen mit Pedalr&#252;ckstrahlern (&#167; 67 Absatz 6) ausger&#252;stet sein. Dreieckige R&#252;ckstrahler sind an Kraftfahrzeugen nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Vorgeschriebene Schlussleuchten, Bremsleuchten und R&#252;ckstrahler m&#252;ssen am &#228;u&#223;ersten Ende des Fahrzeugs angebracht sein. Ist dies wegen der Bauart des Fahrzeugs nicht m&#246;glich, und betr&#228;gt der Abstand des &#228;u&#223;ersten Endes des Fahrzeugs von den zur L&#228;ngsachse des Fahrzeugs senkrecht liegenden Ebenen, an denen sich die Schlussleuchten, die Bremsleuchten oder die R&#252;ckstrahler befinden, mehr als 1&#160;000 mm, so muss je eine der genannten Einrichtungen zus&#228;tzlich m&#246;glichst weit hinten und m&#246;glichst in der nach den Abs&#228;tzen 1, 2 und 4 vorgeschriebenen H&#246;he etwa in der Mittellinie der Fahrzeugspur angebracht sein. Nach hinten hinausragende fahrbare Anh&#228;ngeleitern, F&#246;rderb&#228;nder und Kr&#228;ne sind au&#223;erdem am Tage wie eine Ladung nach &#167; 22 Absatz 4 der Stra&#223;enverkehrs-Ordnung kenntlich zu machen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r einachsige Zug- oder Arbeitsmaschinen. Sind einachsige Zug- oder Arbeitsmaschinen mit einem Anh&#228;nger verbunden, so m&#252;ssen an der R&#252;ckseite des Anh&#228;ngers die f&#252;r Kraftfahrzeuge vorgeschriebenen Schlussleuchten angebracht sein. An einspurigen Anh&#228;ngern hinter einachsigen Zug- oder Arbeitsmaschinen und hinter Kraftr&#228;dern &#8211; auch mit Beiwagen &#8211; gen&#252;gen f&#252;r die r&#252;ckw&#228;rtige Sicherung eine Schlussleuchte und ein dreieckiger R&#252;ckstrahler.</div><div class="jurAbsatz">(7) Abweichend von Absatz 4 Satz 2 d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>land- oder forstwirtschaftliche Arbeitsger&#228;te, die hinter Kraftfahrzeugen mitgef&#252;hrt werden und nur im Fahren eine ihrem Zweck entsprechende Arbeit leisten k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eisenbereifte Anh&#228;nger, die nur f&#252;r land- oder forstwirtschaftliche Zwecke verwendet werden,</div></dd></dl>mit R&#252;ckstrahlern ausger&#252;stet sein, wie sie nach Absatz 4 Satz 1 und 8 f&#252;r Kraftfahrzeuge vorgeschrieben sind.</div><div class="jurAbsatz">(7a) Anh&#228;nger, die nur f&#252;r land- oder forstwirtschaftliche Zwecke eingesetzt werden, k&#246;nnen neben den R&#252;ckstrahlern nach Absatz 4 Satz 2 auch R&#252;ckstrahler f&#252;hren, wie sie f&#252;r Kraftfahrzeuge vorgeschrieben sind.</div><div class="jurAbsatz">(7b) R&#252;ckstrahler an hinter Kraftfahrzeugen mitgef&#252;hrten land- oder forstwirtschaftlichen Bodenbearbeitungsger&#228;ten d&#252;rfen abnehmbar sein.</div><div class="jurAbsatz">(8) Mit Abschleppwagen oder Abschleppachsen abgeschleppte Fahrzeuge m&#252;ssen Schlussleuchten, Bremsleuchten, R&#252;ckstrahler und Fahrtrichtungsanzeiger haben. Diese Beleuchtungseinrichtungen d&#252;rfen auf einem Leuchtentr&#228;ger (&#167; 49a Absatz 9) angebracht sein; sie m&#252;ssen vom abschleppenden Fahrzeug aus bet&#228;tigt werden k&#246;nnen.</div><div class="jurAbsatz">(9) Schlussleuchten, Bremsleuchten und rote R&#252;ckstrahler &#8211; ausgenommen zus&#228;tzliche Bremsleuchten und zus&#228;tzliche Schlussleuchten &#8211; d&#252;rfen nicht an beweglichen Fahrzeugteilen angebracht werden. Das gilt nicht f&#252;r lichttechnische Einrichtungen, die nach &#167; 49a Absatz 9 und 10 abnehmbar sein d&#252;rfen.</div><div class="jurAbsatz">(10) Die Kennzeichnung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugen, deren durch die Bauart bestimmte H&#246;chstgeschwindigkeit nicht mehr als 30 km/h betr&#228;gt, und ihren Anh&#228;ngern mit einer dreieckigen Tafel mit abgeflachten Ecken, die der im Anhang zu dieser Vorschrift genannten Bestimmung entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schweren und langen Kraftfahrzeugen und Anh&#228;ngern mit rechteckigen Tafeln, die der im Anhang zu dieser Vorschrift genannten Bestimmung entsprechen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugen der Klassen M<sub>2</sub>, M<sub>3</sub>, O<sub>2</sub> und Fahrgestellen mit Fahrerhaus, unvollst&#228;ndigen Fahrzeugen, Sattelzugmaschinen und Fahrzeuge der Klasse N<sub>2</sub> mit einer H&#246;chstmasse von nicht mehr als 7,5 t sowie Fahrzeuge der Klassen N, O<sub>3</sub> und O<sub>4</sub> mit einer Breite von nicht mehr als 2&#160;100 mm oder mit einer L&#228;nge von nicht mehr als 6&#160;000 mm mit wei&#223;en oder gelben auff&#228;lligen Markierungen an der Seite, mit roten oder gelben auff&#228;lligen Markierungen hinten, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugen, die nach &#167; 52 Absatz 3 mit Warnleuchten f&#252;r blaues Blinklicht in Form eines Rundumlichts ausger&#252;stet sind, mit retroreflektierenden Materialien, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen,</div></dd></dl>ist zul&#228;ssig. An Fahrzeugen der Klassen N<sub>2</sub>, N<sub>3</sub>, O<sub>3</sub> und O<sub>4</sub>, die in Satz 1 Nummer 3 nicht genannt sind, m&#252;ssen seitlich wei&#223;e oder gelbe, hinten rote oder gelbe auff&#228;llige Markierungen, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen, angebracht werden. Bei den in Satz 1 Nummer 3 und Satz 2 genannten Fahrzeugen ist in Verbindung mit der Konturmarkierung Werbung auch aus andersfarbigen retroreflektierenden Materialien auf den Seitenfl&#228;chen der Fahrzeuge zul&#228;ssig, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
