<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE008601119"/><a href="index-2.html#BJNR067910012BJNE008601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Fahrtrichtungsanzeiger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraftfahrzeuge und ihre Anh&#228;nger m&#252;ssen mit Fahrtrichtungsanzeigern ausger&#252;stet sein. Die Fahrtrichtungsanzeiger m&#252;ssen nach dem Einschalten mit einer Frequenz von 1,5 Hz <span class="Formel">&#177;</span> 0,5 Hz (90 Impulse <span class="Formel">&#177;</span> 30 Impulse in der Minute) zwischen hell und dunkel sowie auf derselben Fahrzeugseite &#8211; ausgenommen an Kraftr&#228;dern mit Wechselstromlichtanlage &#8211; in gleicher Phase blinken. Sie m&#252;ssen so angebracht und beschaffen sein, dass die Anzeige der beabsichtigten Richtungs&#228;nderung unter allen Beleuchtungs- und Betriebsverh&#228;ltnissen von anderen Verkehrsteilnehmern, f&#252;r die ihre Erkennbarkeit von Bedeutung ist, deutlich wahrgenommen werden kann. Fahrtrichtungsanzeiger brauchen ihre Funktion nicht zu erf&#252;llen, solange sie Warnblinklicht abstrahlen.</div><div class="jurAbsatz">(1a) Die nach hinten wirkenden Fahrtrichtungsanzeiger d&#252;rfen nicht an beweglichen Fahrzeugteilen angebracht werden. Die nach vorn wirkenden Fahrtrichtungsanzeiger und die zus&#228;tzlichen seitlichen Fahrtrichtungsanzeiger d&#252;rfen an beweglichen Fahrzeugteilen angebaut sein, wenn diese Teile nur eine Normallage (Betriebsstellung) haben. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Fahrtrichtungsanzeiger, die nach &#167; 49a Absatz 9 und 10 abnehmbar sein d&#252;rfen.</div><div class="jurAbsatz">(2) Sind Fahrtrichtungsanzeiger nicht im Blickfeld des F&#252;hrers angebracht, so muss ihre Wirksamkeit dem F&#252;hrer sinnf&#228;llig angezeigt werden; dies gilt nicht f&#252;r Fahrtrichtungsanzeiger an Kraftr&#228;dern und f&#252;r seitliche Zusatzblinkleuchten. Fahrtrichtungsanzeiger d&#252;rfen die Sicht des Fahrzeugf&#252;hrers nicht behindern.</div><div class="jurAbsatz">(3) Als Fahrtrichtungsanzeiger sind nur Blinkleuchten f&#252;r gelbes Licht zul&#228;ssig.</div><div class="jurAbsatz">(4) Erforderlich als Fahrtrichtungsanzeiger sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an mehrspurigen Kraftfahrzeugen</div><div>paarweise angebrachte Blinkleuchten an der Vorderseite und an der R&#252;ckseite. Statt der Blinkleuchten an der Vorderseite d&#252;rfen Fahrtrichtungsanzeiger am vorderen Teil der beiden L&#228;ngsseiten angebracht sein. An Fahrzeugen mit einer L&#228;nge von nicht mehr als 4 m und einer Breite von nicht mehr als 1,60 m gen&#252;gen Fahrtrichtungsanzeiger an den beiden L&#228;ngsseiten. An Fahrzeugen, bei denen der Abstand zwischen den einander zugekehrten &#228;u&#223;eren R&#228;ndern der Lichtaustrittsfl&#228;chen der Blinkleuchten an der Vorderseite und an der R&#252;ckseite mehr als 6 m betr&#228;gt, m&#252;ssen zus&#228;tzliche Fahrtrichtungsanzeiger an den beiden L&#228;ngsseiten angebracht sein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Kraftr&#228;dern</div><div>paarweise angebrachte Blinkleuchten an der Vorderseite und an der R&#252;ckseite. Der Abstand des inneren Randes der Lichtaustrittsfl&#228;che der Blinkleuchten muss von der durch die L&#228;ngsachse des Kraftrades verlaufenden senkrechten Ebene bei den an der R&#252;ckseite angebrachten Blinkleuchten mindestens 120 mm, bei den an der Vorderseite angebrachten Blinkleuchten mindestens 170 mm und vom Rand der Lichtaustrittsfl&#228;che des Scheinwerfers mindestens 100 mm betragen. Der untere Rand der Lichtaustrittsfl&#228;che von Blinkleuchten an Kraftr&#228;dern muss mindestens 350 mm &#252;ber der Fahrbahn liegen. Wird ein Beiwagen mitgef&#252;hrt, so m&#252;ssen die f&#252;r die betreffende Seite vorgesehenen Blinkleuchten an der Au&#223;enseite des Beiwagens angebracht sein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Anh&#228;ngern</div><div>paarweise angebrachte Blinkleuchten an der R&#252;ckseite. Beim Mitf&#252;hren von zwei Anh&#228;ngern gen&#252;gen Blinkleuchten am letzten Anh&#228;nger, wenn die Anh&#228;nger hinter einer Zugmaschine mit einer durch die Bauart bestimmten H&#246;chstgeschwindigkeit von nicht mehr als 25 km/h mitgef&#252;hrt werden oder wenn sie f&#252;r eine H&#246;chstgeschwindigkeit von nicht mehr als 25 km/h in der durch &#167; 58 vorgeschriebenen Weise gekennzeichnet sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Kraftomnibussen, die f&#252;r die Sch&#252;lerbef&#246;rderung besonders eingesetzt sind,</div><div>an der R&#252;ckseite zwei zus&#228;tzliche Blinkleuchten, die so hoch und so weit au&#223;en wie m&#246;glich angeordnet sein m&#252;ssen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an mehrspurigen Kraftfahrzeugen und Sattelanh&#228;ngern &#8211; ausgenommen Arbeitsmaschinen, Stapler und land- oder forstwirtschaftliche Zugmaschinen und deren Anh&#228;nger &#8211; mit einem zul&#228;ssigen Gesamtgewicht von mehr als 3,5 t an den L&#228;ngsseiten im vorderen Drittel zus&#228;tzliche Blinkleuchten, deren Lichtst&#228;rke nach hinten mindestens 50 cd und h&#246;chstens 200 cd betr&#228;gt. F&#252;r diese Fahrzeuge ist die Anbringung zus&#228;tzlicher Fahrtrichtungsanzeiger nach Nummer 1 nicht erforderlich.</div></dd></dl></div><div class="jurAbsatz">(5) Fahrtrichtungsanzeiger sind nicht erforderlich an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einachsigen Zugmaschinen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einachsigen Arbeitsmaschinen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offenen Krankenfahrst&#252;hlen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leichtkraftr&#228;dern, Kleinkraftr&#228;dern und Fahrr&#228;dern mit Hilfsmotor,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgenden Arten von Anh&#228;ngern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eisenbereiften Anh&#228;ngern, die nur f&#252;r land- oder forstwirtschaftliche Zwecke verwendet werden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angeh&#228;ngten land- oder forstwirtschaftlichen Arbeitsger&#228;ten, soweit sie die Blinkleuchten des ziehenden Fahrzeugs nicht verdecken;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einachsigen Anh&#228;ngern hinter Kraftr&#228;dern;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitzkarren (&#167; 3 Absatz 3 Satz 1 Nummer 2 Buchstabe i der Fahrzeug-Zulassungsverordnung).</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Fahrtrichtungsanzeiger an Fahrzeugen, f&#252;r die sie nicht vorgeschrieben sind, m&#252;ssen den vorstehenden Vorschriften entsprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
