<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE008902119"/><a href="index-2.html#BJNR067910012BJNE008902119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Einrichtungen f&#252;r Schallzeichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraftfahrzeuge m&#252;ssen mindestens eine Einrichtung f&#252;r Schallzeichen haben, deren Klang gef&#228;hrdete Verkehrsteilnehmer auf das Herannahen eines Kraftfahrzeugs aufmerksam macht, ohne sie zu erschrecken und andere mehr als unvermeidbar zu bel&#228;stigen. Ist mehr als eine Einrichtung f&#252;r Schallzeichen angebracht, so muss sichergestellt sein, dass jeweils nur eine Einrichtung bet&#228;tigt werden kann. Die Umschaltung auf die eine oder andere Einrichtung darf die Abgabe einer Folge von Kl&#228;ngen verschiedener Grundfrequenzen nicht erm&#246;glichen.</div><div class="jurAbsatz">(2) Als Einrichtungen f&#252;r Schallzeichen d&#252;rfen Hupen und H&#246;rner angebracht sein, die einen Klang mit gleichbleibenden Grundfrequenzen (auch harmonischen Akkord) erzeugen, der frei von Nebenger&#228;uschen ist. Die Lautst&#228;rke darf in 7 m Entfernung von dem Anbringungsort der Schallquelle am Fahrzeug und in einem H&#246;henbereich von 500 mm bis 1&#160;500 mm &#252;ber der Fahrbahn an keiner Stelle 105 dB(A) &#252;bersteigen. Die Messungen sind auf einem freien Platz mit m&#246;glichst glatter Oberfl&#228;che bei Windstille durchzuf&#252;hren; Hindernisse (B&#228;ume, Str&#228;ucher u. a.), die durch Widerhall oder D&#228;mpfung st&#246;ren k&#246;nnen, m&#252;ssen von der Schallquelle mindestens doppelt so weit entfernt sein wie der Schallempf&#228;nger.</div><div class="jurAbsatz">(2a) Abweichend von den Abs&#228;tzen 1 und 2 m&#252;ssen Kraftfahrzeuge nach &#167; 30a Absatz 3 Einrichtungen f&#252;r Schallzeichen haben, die den im Anhang zu dieser Vorschrift genannten Bestimmungen entsprechen.</div><div class="jurAbsatz">(3) Kraftfahrzeuge, die auf Grund des &#167; 52 Absatz 3 Warnleuchten f&#252;r blaues Blinklicht f&#252;hren, m&#252;ssen mit mindestens einer Warneinrichtung mit einer Folge von Kl&#228;ngen verschiedener Grundfrequenz (Einsatzhorn) ausger&#252;stet sein. Ist mehr als ein Einsatzhorn angebracht, so muss sichergestellt sein, dass jeweils nur eines bet&#228;tigt werden kann.</div><div class="jurAbsatz">(3a) Kraftfahrzeuge, die auf Grund des &#167; 52 Absatz 3a mit Anhaltesignal und mit Signalgebern f&#252;r rote Lichtschrift ausger&#252;stet sind, d&#252;rfen neben der in Absatz 3 vorgeschriebenen Warneinrichtung, dem Einsatzhorn, mit einer zus&#228;tzlichen Warneinrichtung, dem Anhaltehorn, ausger&#252;stet sein. Es muss sichergestellt sein, dass das Anhaltehorn nur in Verbindung mit dem Anhaltesignal und dem Signalgeber f&#252;r rote Lichtschrift aktiviert werden kann. Es darf nicht m&#246;glich sein, die Warneinrichtungen gemeinsam zu betreiben.</div><div class="jurAbsatz">(3b) Kraftfahrzeuge im Anwendungsbereich der Verordnung (EU) Nr. 540/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber den Ger&#228;uschpegel von Kraftfahrzeugen und von Austauschschalld&#228;mpferanlagen sowie zur &#196;nderung der Richtlinie 2007/46/EG und zur Aufhebung der Richtlinie 70/157/EWG (ABl. L 158 vom 27.5.2014, S. 131; L 360, S. 111), die zuletzt durch die Delegierte Verordnung (EU) 2019/839 (ABl. L&#160;138 vom 24.5.2019, S. 70) ge&#228;ndert worden ist, die &#252;ber ein akustisches Fahrzeug-Warnsystem (Acoustic Vehicle Alerting System &#8211; AVAS) verf&#252;gen d&#252;rfen, das den im Anhang zu dieser Vorschrift genannten Bestimmungen entspricht, gelten auch im Falle einer Nachr&#252;stung als &#252;bereinstimmend mit diesem Paragraphen.</div><div class="jurAbsatz">(4) Ausschlie&#223;lich die in den Abs&#228;tzen 1 bis 3b beschriebenen Einrichtungen f&#252;r Schallzeichen sowie Sirenen d&#252;rfen an Kraftfahrzeugen, mit Ausnahme von Kraftfahrzeugen nach Absatz 3a Satz 1, angebracht sein. Nur die in Satz 1 der Abs&#228;tze 3 und 3a genannten Kraftfahrzeuge d&#252;rfen mit dem Einsatzhorn oder zus&#228;tzlich mit dem Anhaltehorn ausger&#252;stet sein.</div><div class="jurAbsatz">(5) Absatz 1 gilt nicht f&#252;r eisenbereifte Kraftfahrzeuge mit einer durch die Bauart bestimmten H&#246;chstgeschwindigkeit von nicht mehr als 8 km/h und f&#252;r einachsige Zug- oder Arbeitsmaschinen, die von Fu&#223;g&#228;ngern an Holmen gef&#252;hrt werden.</div><div class="jurAbsatz">(6) Mofas m&#252;ssen mit mindestens einer hellt&#246;nenden Glocke ausger&#252;stet sein. Radlaufglocken und andere Einrichtungen f&#252;r Schallzeichen sind nicht zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
