<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 69a StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__69.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__69b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE011509123"/><a href="index-2.html#BJNR067910012BJNE011509123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 69a</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 62 Absatz 1 Nummer 7 des Bundes-Immissionsschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 47f Absatz 1, auch in Verbindung mit Absatz 2 Satz 1, oder entgegen &#167; 47f Absatz 2 Satz 2 ein Kraftfahrzeug betreibt.</div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 24 Absatz 1 des Stra&#223;enverkehrsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 1 einem Verbot, ein Fahrzeug in Betrieb zu setzen, zuwiderhandelt oder Beschr&#228;nkungen nicht beachtet,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167;&#160;19 Absatz 2 Satz 3 eine &#196;nderung vornimmt oder vornehmen l&#228;sst,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 19 Absatz 5 Satz 1 ein Fahrzeug in Betrieb nimmt oder als Halter dessen Inbetriebnahme anordnet oder zul&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung oder Auflage nach &#167; 29 Absatz 7 Satz 5 in Verbindung mit Satz 4 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 6. (weggefallen)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 22a Absatz 2 Satz 1 oder Absatz 6 ein Fahrzeugteil ohne amtlich vorgeschriebenes und zugeteiltes Pr&#252;fzeichen zur Verwendung feilbietet, ver&#228;u&#223;ert, erwirbt oder verwendet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine Vorschrift des &#167; 21a Absatz 3 Satz 1 oder &#167; 22a Absatz 5 Satz 1 oder Absatz 6 &#252;ber die Kennzeichnung von Ausr&#252;stungsgegenst&#228;nden oder Fahrzeugteilen mit Pr&#252;fzeichen oder gegen ein Verbot nach &#167; 21a Absatz 3 Satz 2 oder &#167; 22a Absatz 5 Satz 2 oder Absatz 6 &#252;ber die Anbringung von verwechslungsf&#228;higen Zeichen verst&#246;&#223;t,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine Vorschrift &#252;ber Mitf&#252;hrung und Aush&#228;ndigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis f) (weggefallen)</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Abdrucks oder einer Ablichtung einer Erlaubnis, Genehmigung, eines Auszugs einer Erlaubnis oder Genehmigung, eines Teilegutachtens oder eines Nachweises nach &#167; 19 Absatz 4 Satz 1,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Urkunde &#252;ber die Einzelgenehmigung nach &#167; 22a Absatz 4 Satz 2</div></dd></dl>verst&#246;&#223;t,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 13b. (weggefallen)</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 29 Absatz 1 Satz 1 in Verbindung mit den Nummern 2.1, 2.2, 2.6, 2.7 Satz 2 oder 3, den Nummern 3.1.1, 3.1.2 oder 3.2.2 der Anlage VIII &#252;ber Hauptuntersuchungen oder Sicherheitspr&#252;fungen zuwiderhandelt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 29 Absatz 2 Satz 1 &#252;ber Pr&#252;fplaketten oder Pr&#252;fmarken in Verbindung mit einem SP-Schild, des &#167; 29 Absatz 5 &#252;ber den ordnungsgem&#228;&#223;en Zustand der Pr&#252;fplaketten oder der Pr&#252;fmarken in Verbindung mit einem SP-Schild, des &#167; 29 Absatz 7 Satz 5 &#252;ber das Betriebsverbot oder die Betriebsbeschr&#228;nkung oder des &#167; 29 Absatz 8 &#252;ber das Verbot des Anbringens verwechslungsf&#228;higer Zeichen zuwiderhandelt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 29 Absatz 10 Satz 1 oder 2 &#252;ber die Aufbewahrungs- und Aush&#228;ndigungspflicht f&#252;r Untersuchungsberichte oder Pr&#252;fprotokolle zuwiderhandelt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 29 Absatz 1 Satz 1 in Verbindung mit Nummer 3.1.4.2 Satz 2 Halbsatz 2 der Anlage VIII &#252;ber die Behebung der geringen M&#228;ngel oder Nummer 3.1.4.3 Satz 2 Halbsatz 2 &#252;ber die Behebung der erheblichen M&#228;ngel oder die Wiedervorf&#252;hrung zur Nachpr&#252;fung der M&#228;ngelbeseitigung zuwiderhandelt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 29 Absatz 1 Satz 1 in Verbindung mit Nummer 4.3 Satz 5 der Anlage VIII, Nummer 8.1.1 Satz 2 oder Nummer 8.2.1 Satz 2 der Anlage VIIIc die Ma&#223;nahmen nicht duldet oder die vorgeschriebenen Aufzeichnungen nicht vorlegt oder</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 60 Absatz 1 Satz 1, Absatz 2 Satz 1 oder Absatz 3 Satz 1 eine Fl&#252;ssiggasanlage nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig pr&#252;fen l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 24 Absatz 1 des Stra&#223;enverkehrsgesetzes handelt ferner, wer vors&#228;tzlich oder fahrl&#228;ssig ein Kraftfahrzeug oder ein Kraftfahrzeug mit Anh&#228;nger (Fahrzeugkombination) unter Versto&#223; gegen eine der folgenden Vorschriften in Betrieb nimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 30 &#252;ber allgemeine Beschaffenheit von Fahrzeugen;</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 30c Absatz 1 und 4 &#252;ber vorstehende Au&#223;enkanten, Frontschutzsysteme;</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 30d Absatz 3 &#252;ber die Bestimmungen f&#252;r Kraftomnibusse oder des &#167; 30d Absatz 4 &#252;ber die technischen Einrichtungen f&#252;r die Bef&#246;rderung von Personen mit eingeschr&#228;nkter Mobilit&#228;t in Kraftomnibussen;</div></dd><dt>1c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 31d Absatz 2 &#252;ber die Ausr&#252;stung ausl&#228;ndischer Kraftfahrzeuge mit Sicherheitsgurten, des &#167; 31d Absatz 3 &#252;ber die Ausr&#252;stung ausl&#228;ndischer Kraftfahrzeuge mit Geschwindigkeitsbegrenzern oder deren Benutzung oder des &#167; 31d Absatz 4 Satz 1 &#252;ber die Profiltiefe der Reifen ausl&#228;ndischer Kraftfahrzeuge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 32 Absatz 1 bis 4 oder 9, auch in Verbindung mit &#167; 31d Absatz 1, &#252;ber Abmessungen von Fahrzeugen und Fahrzeugkombinationen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#167;&#167; 32a, 42 Absatz 2 Satz 1 &#252;ber das Mitf&#252;hren von Anh&#228;ngern, des &#167; 33 &#252;ber das Schleppen von Fahrzeugen, des &#167; 43 Absatz 1 Satz 1 bis 3, Absatz 2 Satz 1, Absatz 3, 4 Satz 1 oder 3 &#252;ber Einrichtungen zur Verbindung von Fahrzeugen oder des &#167; 44 Absatz 1, 2 Satz 1 oder Absatz 3 &#252;ber St&#252;tzeinrichtungen und St&#252;tzlast von Fahrzeugen;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 32b Absatz 1, 2 oder 4 &#252;ber Unterfahrschutz;</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 32c Absatz 2 &#252;ber seitliche Schutzvorrichtungen;</div></dd><dt>3c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 32d Absatz 1 oder 2 Satz 1 &#252;ber Kurvenlaufeigenschaften;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34 Absatz 3 Satz 3 &#252;ber die zul&#228;ssige Achslast oder das zul&#228;ssige Gesamtgewicht bei Fahrzeugen oder Fahrzeugkombinationen, des &#167; 34 Absatz 8 &#252;ber das Gewicht auf einer oder mehreren Antriebsachsen, des &#167; 34 Absatz 9 Satz 1 &#252;ber den Achsabstand, des &#167; 34 Absatz 11 &#252;ber Hubachsen oder Lastverlagerungsachsen, jeweils auch in Verbindung mit &#167; 31d Absatz 1, des &#167; 34b &#252;ber die Laufrollenlast oder das Gesamtgewicht von Gleiskettenfahrzeugen oder des &#167; 42 Absatz 1 oder Absatz 2 Satz 2 &#252;ber die zul&#228;ssige Anh&#228;ngelast;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34a Absatz 1 &#252;ber die Besetzung, Beladung und Kennzeichnung von Kraftomnibussen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 35 &#252;ber die Motorleistung;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 35a Absatz 1 &#252;ber Anordnung oder Beschaffenheit des Sitzes des Fahrzeugf&#252;hrers, des Bet&#228;tigungsraums oder der Einrichtungen zum F&#252;hren des Fahrzeugs f&#252;r den Fahrer, der Abs&#228;tze 2, 3, 4, 5 Satz 1 oder Absatz 7 &#252;ber Sitze und deren Verankerungen, Kopfst&#252;tzen, Sicherheitsgurte und deren Verankerungen oder &#252;ber R&#252;ckhaltesysteme, des Absatzes 4a &#252;ber Rollstuhlstellpl&#228;tze, Rollstuhl-R&#252;ckhaltesysteme, Rollstuhlnutzer-R&#252;ckhaltesysteme, Verankerungen und Sicherheitsgurte, des Absatzes 8 Satz 1 &#252;ber die Anbringung von nach hinten gerichteten R&#252;ckhalteeinrichtungen f&#252;r Kinder auf Beifahrersitzen, vor denen ein betriebsbereiter Airbag eingebaut ist, oder Satz 2 oder 4 &#252;ber die Warnung vor der Verwendung von nach hinten gerichteten R&#252;ckhalteeinrichtungen f&#252;r Kinder auf Beifahrersitzen mit Airbag, des Absatzes 9 Satz 1 &#252;ber einen Sitz f&#252;r den Beifahrer auf Kraftr&#228;dern oder des Absatzes 10 &#252;ber die Beschaffenheit von Sitzen, ihrer Lehnen und ihrer Befestigungen sowie der selbstt&#228;tigen Verriegelung von klappbaren Sitzen und R&#252;ckenlehnen und der Zug&#228;nglichkeit der Entriegelungseinrichtung oder des Absatzes 11 &#252;ber Verankerungen der Sicherheitsgurte und Sicherheitsgurte von dreir&#228;drigen oder vierr&#228;drigen Kraftfahrzeugen; oder des Absatzes 13 &#252;ber die Pflicht zur nach hinten oder seitlich gerichteten Anbringung von R&#252;ckhalteeinrichtungen f&#252;r Kinder bis zu einem Alter von 15 Monaten</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 35b Absatz 1 &#252;ber die Beschaffenheit der Einrichtungen zum F&#252;hren von Fahrzeugen oder des &#167; 35b Absatz 2 &#252;ber das Sichtfeld des Fahrzeugf&#252;hrers;</div></dd><dt>7b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 35c &#252;ber Heizung und Bel&#252;ftung, des &#167; 35d &#252;ber Einrichtungen zum Auf- und Absteigen an Fahrzeugen, des &#167; 35e Absatz 1 bis 3 &#252;ber T&#252;ren oder des &#167; 35f &#252;ber Notausstiege in Kraftomnibussen;</div></dd><dt>7c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 35g Absatz 1 oder 2 &#252;ber Feuerl&#246;scher in Kraftomnibussen oder des &#167; 35h Absatz 1 bis 3 &#252;ber Erste-Hilfe-Material in Kraftfahrzeugen;</div></dd><dt>7d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 35i Absatz 1 Satz 1 oder 2, dieser in Verbindung mit Nummer 2 Satz 2, 4, 8 oder 9, Nummer 3.1 Satz 1, Nummer 3.2 Satz 1 oder 2, Nummer 3.3, 3.4 Satz 1 oder 2 oder Nummer 3.5 Satz 2, 3 oder 4 der Anlage X, &#252;ber G&#228;nge oder die Anordnung von Fahrgastsitzen in Kraftomnibussen oder des &#167; 35i Absatz 2 Satz 1 &#252;ber die Bef&#246;rderung liegender Fahrg&#228;ste ohne geeignete R&#252;ckhalteeinrichtungen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 36 Absatz 1 Satz 1 oder 3 bis 4, Absatz 3 Satz 1 oder 3 bis 5, Absatz 5 Satz 1 oder Absatz 6 Satz 1 oder 2 &#252;ber Bereifung, des &#167; 36 Absatz 10 Satz 1 bis 4 &#252;ber Gleisketten von Gleiskettenfahrzeugen oder Satz 6 &#252;ber deren zul&#228;ssige H&#246;chstgeschwindigkeit, des &#167; 36a Absatz 1 &#252;ber Radabdeckungen oder Absatz 3 &#252;ber die Sicherung von au&#223;en am Fahrzeug mitgef&#252;hrten Ersatzr&#228;dern oder des &#167; 37 Absatz 1 Satz 1 &#252;ber Gleitschutzeinrichtungen oder Absatz 2 &#252;ber Schneeketten;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 38 &#252;ber Lenkeinrichtungen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 38a &#252;ber die Sicherung von Kraftfahrzeugen gegen unbefugte Benutzung;</div></dd><dt>10a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 38b &#252;ber Fahrzeug-Alarmsysteme;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 39 &#252;ber Einrichtungen zum R&#252;ckw&#228;rtsfahren;</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 39a &#252;ber Bet&#228;tigungseinrichtungen, Kontrollleuchten und Anzeiger;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 40 Absatz 1 &#252;ber die Beschaffenheit von Scheiben, des &#167; 40 Absatz 2 &#252;ber Anordnung und Beschaffenheit von Scheibenwischern oder des &#167; 40 Absatz 3 &#252;ber Scheiben, Scheibenwischer, Scheibenwascher, Entfrostungs- und Trocknungsanlagen von dreir&#228;drigen Kleinkraftr&#228;dern und dreir&#228;drigen und vierr&#228;drigen Kraftfahrzeugen mit F&#252;hrerhaus;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 41 Absatz 1 bis 13, 15 Satz 1, 3 oder 4, Absatz 16 oder 17 &#252;ber Bremsen oder des &#167; 41 Absatz 14 &#252;ber Ausr&#252;stung mit Unterlegkeilen, ihre Beschaffenheit und Anbringung;</div></dd><dt>13a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 41a Absatz 8 &#252;ber die Sicherheit und Kennzeichnung von Druckbeh&#228;ltern;</div></dd><dt>13b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 41b Absatz 2 &#252;ber die Ausr&#252;stung mit automatischen Blockierverhinderern oder des &#167; 41b Absatz 4 &#252;ber die Verbindung von Anh&#228;ngern mit einem automatischen Blockierverhinderer mit Kraftfahrzeugen;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 45 Absatz 1 oder 2 Satz 1 &#252;ber Kraftstoffbeh&#228;lter oder des &#167; 46 &#252;ber Kraftstoffleitungen;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 47c &#252;ber die Ableitung von Abgasen;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 49 Absatz 1 &#252;ber die Ger&#228;uschentwicklung;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 49a Absatz 1 bis 4, 5 Satz 1, Absatz 6, 8, 9 Satz 2, Absatz 9a oder 10 Satz 1 &#252;ber die allgemeinen Bestimmungen f&#252;r lichttechnische Einrichtungen;</div></dd><dt>18a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 50 Absatz 1, 2 Satz 1, 6 Halbsatz 2 oder Satz 7, Absatz 3 Satz 1 oder 2, Absatz 5, 6 Satz 1, 3, 4 oder 6, Absatz 6a Satz 2 bis 5 oder Absatz 9 &#252;ber Scheinwerfer f&#252;r Fern- oder Abblendlicht oder Absatz 10 &#252;ber Scheinwerfer mit Gasentladungslampen;</div></dd><dt>18b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 51 Absatz 1 Satz 1, 4 bis 6, Absatz 2 Satz 1, 4 oder Absatz 3 &#252;ber Begrenzungsleuchten oder vordere R&#252;ckstrahler;</div></dd><dt>18c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 51a Absatz 1 Satz 1 bis 7, Absatz 3 Satz 1, Absatz 4 Satz 2, Absatz 6 Satz 1 oder Absatz 7 Satz 1 oder 3 &#252;ber die seitliche Kenntlichmachung von Fahrzeugen oder des &#167; 51b Absatz 2 Satz 1 oder 3, Absatz 5 oder 6 &#252;ber Umrissleuchten;</div></dd><dt>18d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 51c Absatz 3 bis 5 Satz 1 oder 3 &#252;ber Parkleuchten oder Park-Warntafeln;</div></dd><dt>18e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 52 Absatz 1 Satz 2 bis 5 &#252;ber Nebelscheinwerfer, des &#167; 52 Absatz 2 Satz 2 oder 3 &#252;ber Suchscheinwerfer, des &#167; 52 Absatz 5 Satz 2 &#252;ber besondere Beleuchtungseinrichtungen an Krankenkraftwagen, des &#167; 52 Absatz 7 Satz 2 oder 4 &#252;ber Arbeitsscheinwerfer oder des &#167; 52 Absatz 9 Satz 2 &#252;ber Vorzeltleuchten an Wohnwagen oder Wohnmobilen;</div></dd><dt>18f.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 52a Absatz 2 Satz 1 oder 3, Absatz 4, 5 oder 7 &#252;ber R&#252;ckfahrscheinwerfer;</div></dd><dt>18g.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53 Absatz 1 Satz 1, 3 bis 5 oder 7 &#252;ber Schlussleuchten, des &#167; 53 Absatz 2 Satz 1, 5 oder 6 &#252;ber Bremsleuchten, des &#167; 53 Absatz 4 Satz 1 bis 4 oder 6 &#252;ber R&#252;ckstrahler, des &#167; 53 Absatz 5 Satz 1 oder 2 &#252;ber die Anbringung von Schlussleuchten, Bremsleuchten und R&#252;ckstrahlern, des &#167; 53 Absatz 5 Satz 3 &#252;ber die Kenntlichmachung von nach hinten hinausragenden Ger&#228;ten, des &#167; 53 Absatz 6 Satz 2 &#252;ber Schlussleuchten an Anh&#228;ngern hinter einachsigen Zug- oder Arbeitsmaschinen, des &#167; 53 Absatz 8 &#252;ber Schlussleuchten, Bremsleuchten, R&#252;ckstrahler und Fahrtrichtungsanzeiger an abgeschleppten betriebsunf&#228;higen Fahrzeugen oder des &#167; 53 Absatz 9 Satz 1 &#252;ber das Verbot der Anbringung von Schlussleuchten, Bremsleuchten oder R&#252;ckstrahlern an beweglichen Fahrzeugteilen;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53a Absatz 1, 2 Satz 1, Absatz 3 Satz 2, Absatz 4 oder 5 &#252;ber Warndreiecke, Warnleuchten, Warnblinkanlagen und Warnwesten oder des &#167; 54b &#252;ber die zus&#228;tzliche Mitf&#252;hrung einer Handlampe in Kraftomnibussen;</div></dd><dt>19a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53b Absatz 1 Satz 1 bis 3, 4 Halbsatz 2, Absatz 2 Satz 1 bis 3, 4 Halbsatz 2, Absatz 3 Satz 1, Absatz 4 oder 5 &#252;ber die Ausr&#252;stung oder Kenntlichmachung von Anbauger&#228;ten oder Hubladeb&#252;hnen;</div></dd><dt>19b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53c Absatz 2 &#252;ber Tarnleuchten;</div></dd><dt>19c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53d Absatz 2 bis 5 &#252;ber Nebelschlussleuchten;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 54 Absatz 1 Satz 1 bis 3, Absatz 1a Satz 1, Absatz 2, 3, 4 Nummer 1 Satz 1, 4, Nummer 2, 3 Satz 1, Nummer 4 oder Absatz 6 &#252;ber Fahrtrichtungsanzeiger;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 54a &#252;ber die Innenbeleuchtung in Kraftomnibussen;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 55 Absatz 1 bis 4 &#252;ber Einrichtungen f&#252;r Schallzeichen;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 55a &#252;ber die Elektromagnetische Vertr&#228;glichkeit;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 56 Absatz 1 in Verbindung mit Absatz 2 &#252;ber Spiegel oder andere Einrichtungen f&#252;r indirekte Sicht;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 57 Absatz 1 Satz 1 oder Absatz 2 Satz 1 &#252;ber das Geschwindigkeitsmessger&#228;t, des &#167; 57a Absatz 1 Satz 1, Absatz 1a oder 2 Satz 1 &#252;ber Fahrtschreiber;</div></dd><dt>25a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 57a Absatz 3 Satz 2 &#252;ber das Betreiben des Kontrollger&#228;ts;</div></dd><dt>25b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 57c Absatz 2 oder 5 &#252;ber die Ausr&#252;stung oder Benutzung der Geschwindigkeitsbegrenzer;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 58 Absatz 2 oder 5 Satz 1, jeweils auch in Verbindung mit &#167; 36 Absatz 1 Satz 2, oder Absatz 3 oder 5 Satz 2 Halbsatz 2 &#252;ber Geschwindigkeitsschilder an Kraftfahrzeugen oder Anh&#228;ngern oder des &#167; 59 Absatz 1 Satz 1, Absatz 1a, 1b, 2 oder 3 Satz 2 &#252;ber Fabrikschilder oder Fahrzeug-Identifizierungsnummern;</div></dd><dt>26a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 59a &#252;ber den Nachweis der &#220;bereinstimmung mit der Richtlinie 96/53/EG;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 61 Absatz 1 &#252;ber Halteeinrichtungen f&#252;r Beifahrer oder Absatz 3 &#252;ber St&#228;nder von zweir&#228;drigen Kraftfahrzeugen;</div></dd><dt>27a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 61a &#252;ber Anh&#228;nger hinter Fahrr&#228;dern mit Hilfsmotor oder</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 62 &#252;ber die Beschaffenheit von elektrischen Einrichtungen der elektrisch angetriebenen Kraftfahrzeuge.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig im Sinne des &#167; 24 Absatz 1 des Stra&#223;enverkehrsgesetzes handelt ferner, wer vors&#228;tzlich oder fahrl&#228;ssig ein anderes Stra&#223;enfahrzeug als ein Kraftfahrzeug oder einen Kraftfahrzeuganh&#228;nger oder wer vors&#228;tzlich oder fahrl&#228;ssig eine Kombination solcher Fahrzeuge unter Versto&#223; gegen eine der folgenden Vorschriften in Betrieb nimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 30 &#252;ber allgemeine Beschaffenheit von Fahrzeugen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 63 &#252;ber Abmessungen, Achslast, Gesamtgewicht und Bereifung sowie die Wiegepflicht;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 64 Absatz 1 &#252;ber Lenkeinrichtungen, Anordnung und Beschaffenheit der Sitze, Einrichtungen zum Auf- und Absteigen oder des &#167; 64 Absatz 2 &#252;ber die Bespannung von Fuhrwerken;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 64a &#252;ber Schallzeichen an Fahrr&#228;dern oder Schlitten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 64b &#252;ber die Kennzeichnung von Gespannfahrzeugen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 65 Absatz 1 &#252;ber Bremsen oder des &#167; 65 Absatz 3 &#252;ber Bremshilfsmittel;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 66 &#252;ber R&#252;ckspiegel;</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 66a &#252;ber lichttechnische Einrichtungen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 67 &#252;ber lichttechnische Einrichtungen an Fahrr&#228;dern oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 67a &#252;ber lichttechnische Einrichtungen an Fahrradanh&#228;ngern.</div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 24 Absatz 1 des Stra&#223;enverkehrsgesetzes handelt schlie&#223;lich, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Inhaber einer Allgemeinen Betriebserlaubnis f&#252;r Fahrzeuge gegen eine Vorschrift des &#167; 20 Absatz 3 Satz 3 &#252;ber die Ausf&#252;llung von Fahrzeugbriefen verst&#246;&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 31 Absatz 1 ein Fahrzeug oder einen Zug miteinander verbundener Fahrzeuge f&#252;hrt, ohne zur selbstst&#228;ndigen Leitung geeignet zu sein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 31 Absatz 2 als Halter eines Fahrzeugs die Inbetriebnahme anordnet oder zul&#228;sst, obwohl ihm bekannt ist oder bekannt sein muss, dass der F&#252;hrer nicht zur selbstst&#228;ndigen Leitung geeignet oder das Fahrzeug, der Zug, das Gespann, die Ladung oder die Besetzung nicht vorschriftsm&#228;&#223;ig ist oder dass die Verkehrssicherheit des Fahrzeugs durch die Ladung oder die Besetzung leidet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 31a Absatz 2 als Halter oder dessen Beauftragter im Fahrtenbuch nicht vor Beginn der betreffenden Fahrt die erforderlichen Angaben eintr&#228;gt oder nicht unverz&#252;glich nach Beendigung der betreffenden Fahrt Datum und Uhrzeit der Beendigung mit seiner Unterschrift eintr&#228;gt,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 31a Absatz 3 ein Fahrtenbuch nicht aush&#228;ndigt oder nicht aufbewahrt,</div></dd><dt>4b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 31b mitzuf&#252;hrende Gegenst&#228;nde nicht vorzeigt oder zur Pr&#252;fung nicht aush&#228;ndigt,</div></dd><dt>4c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine Vorschrift des &#167; 31c Satz 1 oder 4 Halbsatz 2 &#252;ber Pflichten zur Feststellung der zugelassenen Achslasten oder &#252;ber das Um- oder Entladen bei &#220;berlastung verst&#246;&#223;t,</div></dd><dt>4d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrpersonal oder Halter gegen eine Vorschrift des &#167; 35g Absatz 3 &#252;ber das Vertrautsein mit der Handhabung von Feuerl&#246;schern oder als Halter gegen eine Vorschrift des &#167; 35g Absatz 4 &#252;ber die Pr&#252;fung von Feuerl&#246;schern verst&#246;&#223;t,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 36 Absatz 7 Satz 1 einen Luftreifen nicht, nicht vollst&#228;ndig oder nicht in der vorgeschriebenen Weise kennzeichnet,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 41a Absatz 5 Satz 1 eine Gassystemeinbaupr&#252;fung, entgegen Absatz 5 Satz 3 eine Begutachtung oder entgegen Absatz 6 Satz 2 eine Gasanlagenpr&#252;fung nicht durchf&#252;hren l&#228;sst,</div></dd><dt>5b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 49 Absatz 2a Satz 1 Auspuffanlagen, Austauschauspuffanlagen oder Einzelteile dieser Austauschauspuffanlagen als unabh&#228;ngige technische Einheiten f&#252;r Kraftr&#228;der verwendet oder zur Verwendung feilbietet oder ver&#228;u&#223;ert oder entgegen &#167; 49 Absatz 4 Satz 1 den Schallpegel im Nahfeld nicht feststellen l&#228;sst,</div></dd><dt>5e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 49 Absatz 3 Satz 2, auch in Verbindung mit &#167; 31e Satz 2, ein Fahrzeug kennzeichnet oder entgegen &#167; 49 Absatz 3 Satz 3, auch in Verbindung mit &#167; 31e Satz 2, ein Zeichen anbringt,</div></dd><dt>5f.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 52 Absatz 6 Satz 3 die Bescheinigung nicht mitf&#252;hrt oder zur Pr&#252;fung nicht aush&#228;ndigt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Halter oder dessen Beauftragter gegen eine Vorschrift des &#167; 57a Absatz 2 Satz 2 Halbsatz 2 oder 3 oder Satz 3 &#252;ber die Ausf&#252;llung und Verwendung von Schaubl&#228;ttern oder als Halter gegen eine Vorschrift des &#167; 57a Absatz 2 Satz 4 &#252;ber die Vorlage und Aufbewahrung von Schaubl&#228;ttern verst&#246;&#223;t,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Halter gegen eine Vorschrift des &#167; 57a Absatz 3 Satz 2 in Verbindung mit Artikel 14 der Verordnung (EWG) Nr. 3821/85 &#252;ber die Aush&#228;ndigung, Aufbewahrung oder Vorlage von Schaubl&#228;ttern verst&#246;&#223;t,</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Halter gegen eine Vorschrift des &#167; 57b Absatz 1 Satz 1 &#252;ber die Pflicht, Fahrtschreiber oder Kontrollger&#228;te pr&#252;fen zu lassen, oder des &#167; 57b Absatz 1 Satz 4 &#252;ber die Pflichten bez&#252;glich des Einbauschildes verst&#246;&#223;t,</div></dd><dt>6c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kraftfahrzeugf&#252;hrer entgegen &#167; 57a Absatz 2 Satz 2 Halbsatz 1 Schaubl&#228;tter vor Antritt der Fahrt nicht bezeichnet oder entgegen Halbsatz 3 mit Vermerken versieht, entgegen Satz 3 andere Schaubl&#228;tter verwendet, entgegen Satz 4 Halbsatz 1 Schaubl&#228;tter nicht vorlegt oder entgegen Satz 5 ein Ersatzschaublatt nicht mitf&#252;hrt,</div></dd><dt>6d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Halter entgegen &#167; 57d Absatz 2 Satz 1 den Geschwindigkeitsbegrenzer nicht pr&#252;fen l&#228;sst,</div></dd><dt>6e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer entgegen &#167; 57d Absatz 2 Satz 3 eine Bescheinigung &#252;ber die Pr&#252;fung des Geschwindigkeitsbegrenzers nicht mitf&#252;hrt oder nicht aush&#228;ndigt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die Vorschrift des &#167; 70 Absatz 3a &#252;ber die Mitf&#252;hrung oder Aufbewahrung sowie die Aush&#228;ndigung von Urkunden &#252;ber Ausnahmegenehmigungen verst&#246;&#223;t oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 71 vollziehbaren Auflagen nicht nachkommt, unter denen eine Ausnahmegenehmigung erteilt worden ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
