<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 70 StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__69b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__71.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE011703119"/><a href="index-2.html#BJNR067910012BJNE011703119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel">Ausnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausnahmen k&#246;nnen genehmigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die h&#246;heren Verwaltungsbeh&#246;rden in bestimmten Einzelf&#228;llen oder allgemein f&#252;r bestimmte einzelne Antragsteller von den Vorschriften der &#167;&#167; 32, 32d, 33, 34 und 36, auch in Verbindung mit &#167; 63, ferner der &#167;&#167; 52 und 65, bei Elektrokarren und ihren Anh&#228;ngern auch von den Vorschriften des &#167; 41 Absatz 9 und der &#167;&#167; 53, 58 und 59,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen obersten Landesbeh&#246;rden oder die von ihnen bestimmten oder nach Landesrecht zust&#228;ndigen Stellen von allen Vorschriften dieser Verordnung in bestimmten Einzelf&#228;llen oder allgemein f&#252;r bestimmte einzelne Antragsteller; sofern die Ausnahmen erhebliche Auswirkungen auf das Gebiet anderer L&#228;nder haben, ergeht die Entscheidung im Einvernehmen mit den zust&#228;ndigen Beh&#246;rden dieser L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur von allen Vorschriften dieser Verordnung, sofern nicht die Landesbeh&#246;rden nach den Nummern 1 und 2 zust&#228;ndig sind &#8211; allgemeine Ausnahmen ordnet es durch Rechtsverordnung ohne Zustimmung des Bundesrates nach Anh&#246;ren der zust&#228;ndigen obersten Landesbeh&#246;rden an &#8211;,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kraftfahrt-Bundesamt mit Erm&#228;chtigung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur bei Erteilung oder in Erg&#228;nzung einer Allgemeinen Betriebserlaubnis oder Bauartgenehmigung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kraftfahrt-Bundesamt f&#252;r solche Lagerfahrzeuge, f&#252;r die durch Inkrafttreten neuer oder ge&#228;nderter Vorschriften die Allgemeine Betriebserlaubnis nicht mehr gilt. In diesem Fall hat der Inhaber der Allgemeinen Betriebserlaubnis beim Kraftfahrt-Bundesamt einen Antrag unter Beif&#252;gung folgender Angaben zu stellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer der Allgemeinen Betriebserlaubnis mit Angabe des Typs und der betroffenen Ausf&#252;hrung(en),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genaue Beschreibung der Abweichungen von den neuen oder ge&#228;nderten Vorschriften,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nde, aus denen ersichtlich ist, warum die Lagerfahrzeuge die neuen oder ge&#228;nderten Vorschriften nicht erf&#252;llen k&#246;nnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der betroffenen Fahrzeuge mit Angabe der Fahrzeugidentifizierungs-Nummern oder -Bereiche, gegebenenfalls mit Nennung der Typ- und/oder Ausf&#252;hrungs-Schl&#252;sselnummern,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;tigung, dass die Lagerfahrzeuge die bis zum Inkrafttreten der neuen oder ge&#228;nderten Vorschriften geltenden Vorschriften vollst&#228;ndig erf&#252;llen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Best&#228;tigung, dass die unter Buchstabe d aufgef&#252;hrten Fahrzeuge sich in Deutschland oder in einem dem Kraftfahrt-Bundesamt im Rahmen des Typgenehmigungsverfahrens benannten Lager befinden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(1a) Genehmigen die zust&#228;ndigen obersten Landesbeh&#246;rden oder die von ihnen bestimmten Stellen Ausnahmen von den Vorschriften der &#167;&#167; 32, 32d Absatz 1 oder &#167; 34 f&#252;r Fahrzeuge oder Fahrzeugkombinationen, die auf neuen Technologien oder Konzepten beruhen und w&#228;hrend eines Versuchszeitraums in bestimmten &#246;rtlichen Bereichen eingesetzt werden, so unterrichten diese Stellen das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Hinblick auf Artikel 4 Absatz 5 Satz 2 der Richtlinie 96/53/EG mit einer Abschrift der Ausnahmegenehmigung.</div><div class="jurAbsatz">(2) Vor der Genehmigung einer Ausnahme von den &#167;&#167;&#160;32, 32d, 33, 34, 34b und 36 und einer allgemeinen Ausnahme von &#167; 65 sind die obersten Stra&#223;enbaubeh&#246;rden der L&#228;nder und, wo noch n&#246;tig, die Tr&#228;ger der Stra&#223;enbaulast zu h&#246;ren.</div><div class="jurAbsatz">(3) Der &#246;rtliche Geltungsbereich jeder Ausnahme ist festzulegen.</div><div class="jurAbsatz">(3a) Durch Verwaltungsakt f&#252;r ein Fahrzeug genehmigte Ausnahmen von den Bau- oder Betriebsvorschriften sind vom Fahrzeugf&#252;hrer durch eine Urkunde nachzuweisen, die bei Fahrten mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen ist. Bei einachsigen Zugmaschinen und Anh&#228;ngern in land- oder forstwirtschaftlichen Betrieben sowie land- oder forstwirtschaftlichen Arbeitsger&#228;ten und hinter land- oder forstwirtschaftlichen einachsigen Zug- oder Arbeitsmaschinen mitgef&#252;hrten Sitzkarren, wenn sie nur f&#252;r land- oder forstwirtschaftliche Zwecke verwendet werden, und von der Zulassungspflicht befreiten Elektrokarren gen&#252;gt es, dass der Halter eine solche Urkunde aufbewahrt; er hat sie zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(4) Die Bundeswehr, die Polizei, die Bundespolizei, die Feuerwehr und die anderen Einheiten und Einrichtungen des Katastrophenschutzes sowie der Zolldienst sind von den Vorschriften dieser Verordnung befreit, soweit dies zur Erf&#252;llung hoheitlicher Aufgaben unter geb&#252;hrender Ber&#252;cksichtigung der &#246;ffentlichen Sicherheit und Ordnung dringend geboten ist. Abweichungen von den Vorschriften &#252;ber die Ausr&#252;stung mit Warnleuchten, &#252;ber Warneinrichtungen mit einer Folge von Kl&#228;ngen verschiedener Grundfrequenz (Einsatzhorn) und &#252;ber Sirenen sind nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Absatz 1 Nummer 1 anstelle der h&#246;heren Verwaltungsbeh&#246;rden und abweichend von Absatz 2 anstelle der obersten Stra&#223;enbaubeh&#246;rden andere Beh&#246;rden zust&#228;ndig sind. Sie k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
