<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage VIIIe StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_viiid.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_ix.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE016202119"/><a href="index-2.html#BJNR067910012BJNE016202119">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">Anlage VIIIe</span>&#160;<span class="jnentitel">(zu Anlage VIIIa Nummer 1 und 3 sowie Anlage VIIIb Nummer 2.3)<br /> Bereitstellung von Vorgaben f&#252;r die Durchf&#252;hrung von Hauptuntersuchungen und Sicherheitspr&#252;fungen; Auswertung von Erkenntnissen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 1115 - 1118)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zweck und Anwendungsbereich</span></div><div>Vorgaben im Sinne dieser Anlage sind Systemdaten oder Pr&#252;fdaten nach Nummer 1, Ziffer 3 der Anlage VIIIa f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung von Hauptuntersuchungen (HU) und Sicherheitspr&#252;fungen (SP).</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Erstellung, Aufbereitung und &#220;berpr&#252;fung von Vorgaben</span></div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben werden von den Herstellern und Importeuren von Fahrzeugen, Fahrzeugsystemen oder -bauteilen speziell f&#252;r die wiederkehrende Fahrzeug&#252;berwachung angegeben und von der Zentralen Stelle nach Nummer 4 auf der Grundlage der bei der Homologation oder der Vorlage der Genehmigungsunterlagen oder nach deren Genehmigung entsprechend den Vorschriften der Verordnungen (EG) Nr. 715/2007 und (EG) Nr. 692/2008, jeweils ge&#228;ndert durch die Verordnung (EG) Nr. 566/2011 sowie der Verordnung (EG) Nr. 595/2009 mitzuteilenden technischen Informationen erarbeitet.</div><div>Die von den Herstellern und Importeuren angegebenen Vorgaben werden an die Zentrale Stelle &#252;bermittelt und von dieser f&#252;r die Durchf&#252;hrung von HU und SP aufbereitet. Die Angabe der Systeme und die Art der Weitergabe der Vorgaben m&#252;ssen der dazu im Verkehrsblatt vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Benehmen mit den zust&#228;ndigen obersten Landesbeh&#246;rden bekannt gemachten Richtlinie entsprechen.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liegen keine oder unzureichende Vorgaben vor, werden diese im Benehmen mit den Herstellern oder Importeuren von der Zentralen Stelle erarbeitet und aufbereitet. Keine ausreichenden Vorgaben liegen immer dann vor, wenn damit auf Grund vorliegender Erkenntnisse oder Pr&#252;ferfahrungen eine Aussage nach den Nummern 1.2.1 und 1.3.1 der Anlage VIII &#252;ber die Verkehrssicherheit, Umweltvertr&#228;glichkeit oder Vorschriftsm&#228;&#223;igkeit des Fahrzeugs nicht m&#246;glich ist.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird bei der Durchf&#252;hrung der HU oder SP an einem Fahrzeug festgestellt, dass eine Untersuchung nach den Vorgaben (Nummer 2.1 oder 2.2) nicht praktikabel ist, sind diese vom &#8222;Arbeitskreis Erfahrungsaustausch in der technischen Fahrzeug&#252;berwachung nach &#167; 19 Absatz 3 und &#167; 29 StVZO&#8220; (AKE) zu pr&#252;fen, zu &#228;ndern und den Herstellern oder Importeuren im Rahmen des Benehmensprozesses &#252;ber die Zentrale Stelle mitzuteilen.</div></dd><dt><span style=";font-weight:bold">3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Weitergabe von Vorgaben</span></div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die von der Zentralen Stelle vorgehaltenen Vorgaben nach Nummer 2 werden auf Anfrage den Technischen Pr&#252;fstellen und amtlich anerkannten &#220;berwachungsorganisationen gegen eine in der Geb&#252;hrenordnung f&#252;r Ma&#223;nahmen im Stra&#223;enverkehr geregelte Geb&#252;hr oder Entgelt in gleicher H&#246;he zur Verf&#252;gung gestellt.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zentrale Stelle leitet dem Bundesinnungsverband des Kraftfahrzeughandwerks die f&#252;r die Durchf&#252;hrung von SP notwendigen Vorgaben zu, die dieser den nach Anlage VIIIc zur Durchf&#252;hrung von SP anerkannten Kraftfahrzeugwerkst&#228;tten zur Verf&#252;gung stellt. Die Weitergabe der Vorgaben an die nach Anlage VIIIc anerkannten Kraftfahrzeugwerkst&#228;tten muss entsprechend den Bestimmungen der in Nummer 2.1 genannten Richtlinien erfolgen.</div></dd><dt>3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Andere Stellen mit amtlicher Anerkennung, die ebenfalls zur Durchf&#252;hrung von HU und/oder SP anerkannt sind oder Untersuchungen nach der Richtlinie 2009/40/EG des Europ&#228;ischen Parlaments und des Rates vom 6. Mai 2009 &#252;ber die technische &#220;berwachung der Kraftfahrzeuge und Kraftfahrzeuganh&#228;nger (ABl. L 141 vom 6.6.2009, S. 12), die durch die Richtlinie 2010/48/EU (ABl. L 173 vom 8.7.2010, S. 47) ge&#228;ndert worden ist, durchf&#252;hren, erhalten die Vorgaben ebenfalls auf Anfrage zu einem nicht diskriminierenden Entgelt. Dies gilt in gleicher Weise f&#252;r die Lieferung von Vorgaben an anerkannte Pr&#252;fst&#252;tzpunkte zur Vorbereitung der Fahrzeuge auf die HU und erforderliche Nachuntersuchungen.</div></dd><dt><span style=";font-weight:bold">4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zentrale Stelle zur Erstellung, Aufbereitung, &#220;berpr&#252;fung und Weitergabe von Vorgaben</span></div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Technischen Pr&#252;fstellen sowie die amtlich anerkannten &#220;berwachungsorganisationen tragen und betreiben zu diesem Zwecke die in der Bundesrepublik Deutschland ans&#228;ssige Zentrale Stelle. Die Gesch&#228;ftsordnung der Zentralen Stelle ist dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zur Pr&#252;fung vorzulegen und unterliegt hinsichtlich der Regelungen betreffs des Kontrollbeirats nach Nummer 6 seiner Zustimmung. Die Zustimmung bedarf des Benehmens der zust&#228;ndigen obersten Landesbeh&#246;rden.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zentrale Stelle darf keinen auf Gewinn abzielenden Gesch&#228;ftsbetrieb aus&#252;ben. Erzielte Gewinne d&#252;rfen nur zweckgebunden und f&#252;r die Weiterentwicklung der regelm&#228;&#223;igen technischen &#220;berwachung der Fahrzeuge verwendet werden.</div></dd><dt><span style=";font-weight:bold">5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufsicht &#252;ber die Zentrale Stelle</span></div><div>Die zust&#228;ndigen obersten Landesbeh&#246;rden oder die von ihnen bestimmten oder nach Landesrecht zust&#228;ndigen Stellen &#252;ben die Aufsicht &#252;ber die Zentrale Stelle aus. Die Aufsichtsbeh&#246;rden k&#246;nnen selbst pr&#252;fen oder den Kontrollbeirat nach Nummer 6 pr&#252;fen lassen, ob insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dieser Anlage geforderten Voraussetzungen erf&#252;llt sind,</div></dd><dt>5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Zentralen Stelle gesetzlich &#252;bertragenen Aufgaben ordnungsgem&#228;&#223; und vorschriftsm&#228;&#223;ig erf&#252;llt und dass die datenschutzrechtlichen Vorschriften eingehalten werden.</div></dd></dl></div><div>Die mit der Pr&#252;fung beauftragten Personen sind befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume der Zentralen Stelle w&#228;hrend der Gesch&#228;fts- und Betriebszeiten zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen und Aufzeichnungen einzusehen.</div><div>Die Zentrale Stelle hat die Ma&#223;nahmen zu erm&#246;glichen; sie hat die Kosten der Pr&#252;fung zu tragen. Die Zentrale Stelle hat auf Verlangen der Aufsichtsbeh&#246;rden einen Beauftragten zu bestellen. Dieser ist Ansprechpartner der Aufsichtsbeh&#246;rden. Er muss Erkl&#228;rungen mit Wirkung f&#252;r und gegen die Zentrale Stelle abgeben und entgegennehmen k&#246;nnen. Er muss weiter die M&#246;glichkeit haben, auf Verlangen Angaben, Aufzeichnungen und Nachweise der Zentralen Stelle den mit der Pr&#252;fung beauftragten Personen vorzulegen.</div></dd><dt><span style=";font-weight:bold">6</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kontrolle &#252;ber die Zentrale Stelle</span></div><div>Von der Zentralen Stelle wird zur Kontrolle &#252;ber die ordnungsgem&#228;&#223;e Weitergabe der Vorgaben und Verwaltung der eingegangenen Geb&#252;hren oder Entgelte sowie Ausgaben ein Kontrollbeirat eingesetzt. Der Kontrollbeirat setzt sich zusammen aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur,</div></dd><dt>6.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Vorsitzenden des AKE</div></dd></dl>und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Vertretern der L&#228;nder, die von den zust&#228;ndigen obersten Landesbeh&#246;rden dazu bestimmt werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">7</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Entwicklung von Vorgaben</span></div></dd><dt>7.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Technischer Beirat</span></div><div>F&#252;r die Weiterentwicklung der regelm&#228;&#223;igen Untersuchung der Fahrzeuge und die Entwicklung von Vorgaben zur Anpassung insbesondere an den technischen Fortschritt sowie im Hinblick auf eine effiziente und qualitativ hochwertige Durchf&#252;hrung von HU und SP wird von der Zentralen Stelle ein Technischer Beirat eingesetzt. Der Technische Beirat hat eine beratende Funktion.</div></dd><dt>7.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Forschung</span></div><div>Zur &#220;berpr&#252;fung vorhandener oder zur Erarbeitung neuer Vorgaben kann nach Anh&#246;rung des Technischen Beirats und/oder des AKE die Zentrale Stelle durch externe Einrichtungen Forschungsvorhaben durchf&#252;hren lassen oder selbst durchf&#252;hren. Derartige Vorhaben bed&#252;rfen der Zustimmung durch den Kontrollbeirat.</div></dd><dt><span style=";font-weight:bold">8</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zweck und Inhalt der Daten&#252;bermittlungen, Einschr&#228;nkungen und Bedingungen</span></div></dd><dt>8.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">&#220;bermittlung der Vorgaben an die Zentrale Stelle</span></div><div>Die Hersteller und Importeure von Fahrzeugen, Fahrzeugsystemen oder -bauteilen &#252;bermitteln die Vorgaben nach Nummer 2 unter Angabe der vollst&#228;ndigen Fahrzeug-Identifizierungsnummer an die Zentrale Stelle.</div></dd><dt>8.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Bereitstellung von Vorgaben, Pr&#252;fhinweisen und Angaben &#252;ber Hoch- und R&#252;ckr&#252;stungen der Fahrzeuge durch die Zentrale Stelle</span></div><div>Die Zentrale Stelle bereitet die Vorgaben, Pr&#252;fhinweise und Angaben &#252;ber Hoch- und R&#252;ckr&#252;stungen der Fahrzeuge mit dem Bezug zur vollst&#228;ndigen Fahrzeug-Identifizierungsnummer aktuell f&#252;r die Anwendung bei der regelm&#228;&#223;igen technischen &#220;berwachung der Fahrzeuge auf und &#252;bermittelt diese auf Anfrage an die in Nummer 3 genannten Stellen.</div></dd><dt>8.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">&#220;bermittlung der Feststellungen bei der technischen &#220;berwachung der Fahrzeuge an die Zentrale Stelle</span></div><div>Die Technischen Pr&#252;fstellen und amtlich anerkannten &#220;berwachungsorganisationen &#252;bermitteln die nach Nummer 3.2 der Anlage VIIIa getroffenen Feststellungen mit dem Bezug zur vollst&#228;ndigen Fahrzeug-Identifizierungsnummer, jedoch ohne Angaben zum Fahrzeughalter, zum Kennzeichen der Fahrzeuge und zur untersuchenden Person halbj&#228;hrlich an die Zentrale Stelle, die diese auswertet und erforderlichenfalls die nach Nummer 8.2 bereitzustellenden Angaben aktualisiert.</div></dd><dt>8.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>8.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">&#220;bermittlung von Angaben zur Entwicklung von Fahrzeugen</span></div><div>Die bei der regelm&#228;&#223;igen technischen &#220;berwachung festgestellten M&#228;ngel sowie Hoch- und R&#252;ckr&#252;stungen an den Fahrzeugen sind f&#252;r die Neuentwicklung und f&#252;r Verbesserungen im Verkehr befindlicher Fahrzeuge zu nutzen. Dazu &#252;bermittelt die Zentrale Stelle den Herstellern und Importeuren von Fahrzeugen, Fahrzeugsystemen oder -bauteilen diese Erkenntnisse jeweils f&#252;r ihre Produkte auf Anfrage. Sofern diese Angaben mit dem Bezug auf die Fahrzeug-Identifizierungsnummer &#252;bermittelt werden, muss die Zentrale Stelle durch geeignete Ma&#223;nahmen sicherstellen, dass die Fahrzeug-Identifizierungsnummer um mindestens 3 Ziffern am Ende gek&#252;rzt ist.</div></dd><dt>8.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">&#220;bermittlung von Angaben zum Zweck der Unfallforschung</span></div><div>F&#252;r die &#220;berpr&#252;fung der Ausstattung mit elektronisch gesteuerten sicherheitsrelevanten Fahrzeugsystemen verunfallter und stark besch&#228;digter Fahrzeuge am Unfallort kann die Zentrale Stelle auf Anfrage der Bundesanstalt f&#252;r Stra&#223;enwesen Angaben nach Nummer 8.2 f&#252;r einzelne Fahrzeuge &#252;bermitteln. Die Anfragen d&#252;rfen nur den Bezug zur Fahrzeug-Identifizierungsnummer, zur vierstelligen KBA-Herstellerschl&#252;sselnummer und zur dreistelligen KBA-Typschl&#252;sselnummer enthalten.</div></dd><dt>8.7</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Verhinderung des Missbrauchs personenbezogener Daten</span></div><div>Die in den Nummern 8.1 bis 8.6 vorgegebenen Daten d&#252;rfen nur ihrer Zweckbestimmung entsprechend und nur an die jeweils genannten Stellen &#252;bermittelt werden.</div><div>Bei der &#220;bermittlung von Daten, die im Bezug zur ungek&#252;rzten Fahrzeug-Identifizierungsnummer stehen, ist von den &#252;bermittelnden und empfangenden Stellen durch geeignete Ma&#223;nahmen sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>8.7.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zugriff unberechtigter Personen auf diese Daten nicht erfolgen kann,</div></dd><dt>8.7.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowohl die Daten als auch deren &#220;bermittlung gegen Missbrauch gesch&#252;tzt sind.</div></dd></dl></div></dd><dt>8.8</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Erl&#228;uterungen</span></div><div>Erl&#228;uterungen zur einheitlichen Anwendung der Vorschriften werden in einer Richtlinie vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Benehmen mit den zust&#228;ndigen obersten Landesbeh&#246;rden bekannt gegeben.</div></dd></dl></div><br /></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
