<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage XVIIa StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_xvii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_xviii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE014002305"/><a href="index-2.html#BJNR067910012BJNE014002305">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">Anlage XVIIa</span>&#160;<span class="jnentitel">(zu &#167; 41a Absatz 7 und Anlage VIII Nummer 3.1.1.2)<br />Anerkennung von Kraftfahrzeugwerkst&#228;tten zur Durchf&#252;hrung von Gassystemeinbaupr&#252;fungen oder von wiederkehrenden und sonstigen Gasanlagenpr&#252;fungen sowie Schulung der verantwortlichen Personen und Fachkr&#228;fte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 804 - 806;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeines</span></div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung von Kraftfahrzeugwerkst&#228;tten zur Durchf&#252;hrung von Gassystemeinbaupr&#252;fungen oder wiederkehrenden Gasanlagenpr&#252;fungen und sonstigen Gasanlagenpr&#252;fungen im Sinne des &#167; 41a Absatz 6 obliegt der zust&#228;ndigen obersten Landesbeh&#246;rde oder den von ihr bestimmten oder nach Landesrecht zust&#228;ndigen Stellen (Anerkennungsstellen). Diese k&#246;nnen die Befugnis auf die &#246;rtlich und fachlich zust&#228;ndigen Kraftfahrzeuginnungen &#252;bertragen.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf das Verfahren der Anerkennung von Kraftfahrzeugwerkst&#228;tten zur Durchf&#252;hrung von Gassystemeinbaupr&#252;fungen oder wiederkehrenden und sonstigen Gasanlagenpr&#252;fungen und auf die Dokumentation der durchgef&#252;hrten Pr&#252;fungen findet die vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit Zustimmung der zust&#228;ndigen obersten Landesbeh&#246;rden im Verkehrsblatt bekannt gemachte Richtlinie Anwendung.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeine Voraussetzungen f&#252;r die Anerkennung von Kraftfahrzeugwerkst&#228;tten</span></div><div>Die Anerkennung wird erteilt, wenn</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller, bei juristischen Personen die nach Gesetz oder Satzung zur Vertretung berufenen Personen sowie die f&#252;r die Durchf&#252;hrung von Pr&#252;fungen verantwortlichen Personen pers&#246;nlich zuverl&#228;ssig sind. Ein F&#252;hrungszeugnis und ein Auszug aus dem Fahreignungsregister sind jeweils vorzulegen,</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller durch Vorlage einer Bescheinigung der &#246;rtlich zust&#228;ndigen Handwerkskammer mit seiner Eintragung in der Handwerksrolle nachweist, dass er selbst oder eine in der Betriebsst&#228;tte fest angestellte Person die Voraussetzungen nach der Handwerksordnung zur selbstst&#228;ndigen gewerblichen Verrichtung solcher Arbeiten erf&#252;llt, die zur Behebung der bei Pr&#252;fungen festgestellten M&#228;ngel erforderlich sind,</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nachweist, dass er eine oder mehrere f&#252;r die Durchf&#252;hrung von Pr&#252;fungen verantwortliche Personen bestellt hat. Die Durchf&#252;hrung der Pr&#252;fung kann auch von Fachkr&#228;ften unter der Aufsicht einer verantwortlichen Person erfolgen. Die verantwortlichen Personen und Fachkr&#228;fte m&#252;ssen vom Antragsteller namentlich benannt werden,</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nachweist, dass die f&#252;r die Durchf&#252;hrung von Pr&#252;fungen verantwortlichen Personen und die Fachkr&#228;fte &#252;ber eine entsprechende Vorbildung und ausreichende Erfahrungen auf dem Gebiet der Kraftfahrzeugtechnik verf&#252;gen. Dazu m&#252;ssen Nachweise dar&#252;ber erbracht werden, dass</div></dd><dt>2.4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachkr&#228;fte eine Abschlusspr&#252;fung im anerkannten Ausbildungsberuf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugmechaniker,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugelektriker,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Automobilmechaniker,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeug-Mechatroniker,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mechaniker f&#252;r Karosserieinstandhaltungstechnik,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Karosserie- und Fahrzeugbauer,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Karosserie- und Fahrzeugbaumechaniker</div></dd></dl>erfolgreich abgeschlossen haben,</div></dd><dt>2.4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verantwortliche Personen eine Meisterpr&#252;fung im <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugmechaniker-Handwerk,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugelektriker-Handwerk,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugtechniker-Handwerk,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Karosserie- und Fahrzeugbauer-Handwerk</div></dd></dl>erfolgreich bestanden haben. Diesen Pr&#252;fungsabschl&#252;ssen stehen gleich der Dipl.-Ing., Dipl.-Ing. (FH), Ing. (grad.) oder der staatlich gepr&#252;fte Techniker der Fachrichtung Maschinenbau, Fahrzeugtechnik, Elektrotechnik oder Luft- und Raumfahrttechnik/Luftfahrzeugtechnik, sofern der Betreffende nachweislich im Kraftfahrzeugbereich (Untersuchung, Pr&#252;fung, Wartung oder Reparatur) t&#228;tig ist und eine mindestens dreij&#228;hrige T&#228;tigkeit oder eine Abschlusspr&#252;fung in den unter Nummer 2.4.1 genannten Ausbildungsberufen nachgewiesen werden kann,</div></dd><dt>2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller oder die f&#252;r die Durchf&#252;hrung von Pr&#252;fungen verantwortlichen Personen und die Fachkr&#228;fte dar&#252;ber hinaus an einer dem jeweiligen Stand der Technik der zu pr&#252;fenden Gasanlagen entsprechenden Schulung nach Nummer 7 teilgenommen und diese mit einer erfolgreichen Pr&#252;fung abgeschlossen haben,</div></dd><dt>2.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nachweist, dass er &#252;ber mindestens eine Untersuchungsstelle verf&#252;gt, die die in Anlage VIIId Nummer 3 genannten Anforderungen erf&#252;llt,</div></dd><dt>2.7</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nachweist, dass f&#252;r jede von ihm benannte Untersuchungsstelle eine Dokumentation der Betriebsorganisation erstellt wird, die interne Regeln enth&#228;lt, nach denen eine ordnungsgem&#228;&#223;e Durchf&#252;hrung und Nachweisf&#252;hrung der Pr&#252;fungen sichergestellt ist. Die Dokumentation muss mindestens der nach Nummer 1.2 bekannt gemachten Richtlinie entsprechen,</div></dd><dt>2.8</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller best&#228;tigt, dass f&#252;r die mit der Durchf&#252;hrung der Pr&#252;fung betrauten verantwortlichen Personen und Fachkr&#228;fte eine ausreichende Haftpflichtversicherung zur Deckung aller im Zusammenhang mit den Pr&#252;fungen entstehenden Anspr&#252;chen besteht, dies auf Verlangen nachweist und erkl&#228;rt, dass er diese Versicherung aufrechterhalten wird,</div></dd><dt>2.9</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller sowie die im Anerkennungsverfahren beteiligten Stellen nach Nummer 1.1 Satz 2 das Land, in dem sie t&#228;tig werden und f&#252;r das der Antragsteller anerkannt wird, von allen Anspr&#252;chen Dritter wegen Sch&#228;den freistellt, die im Zusammenhang mit den Pr&#252;fungen von ihm oder den von ihm beauftragten verantwortlichen Personen und Fachkr&#228;ften verursacht werden, und daf&#252;r den Abschluss einer entsprechenden Versicherung best&#228;tigt, dies auf Verlangen nachweist und erkl&#228;rt, dass er diese Versicherung aufrechterhalten wird.</div></dd><dt><span style=";font-weight:bold">3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Nebenbestimmungen</span></div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung kann mit Nebenbestimmungen verbunden werden, die erforderlich sind, um sicherzustellen, dass die Pr&#252;fungen ordnungsgem&#228;&#223; durchgef&#252;hrt werden. Die Anerkennung ist nicht &#252;bertragbar.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung ist auf bestimmte Arten von Gasanlagen zu beschr&#228;nken, wenn die Voraussetzungen nach Nummer 2 nur f&#252;r diese Arten nachgewiesen sind.</div></dd><dt><span style=";font-weight:bold">4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">R&#252;cknahme der Anerkennung</span></div><div>Die Anerkennung ist zur&#252;ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Nummer 2 nicht vorgelegen hat. Von der R&#252;cknahme kann abgesehen werden, wenn der Mangel nicht mehr besteht.</div></dd><dt><span style=";font-weight:bold">5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Widerruf der Anerkennung</span></div><div>Die Anerkennung ist zu widerrufen, wenn nachtr&#228;glich eine der Voraussetzungen nach Nummer 2 weggefallen ist. Sie ist teilweise oder v&#246;llig zu widerrufen, wenn gr&#246;blich gegen die Vorschriften zur Durchf&#252;hrung der Pr&#252;fungen versto&#223;en wurde, wenn die Pr&#252;fungen nicht ordnungsgem&#228;&#223; durchgef&#252;hrt wurden oder wenn gegen die Auflagen der Anerkennung gr&#246;blich versto&#223;en wurde. Sie kann widerrufen werden, wenn von ihr innerhalb von mindestens sechs Monaten kein Gebrauch gemacht worden ist.</div></dd><dt><span style=";font-weight:bold">6</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufsicht &#252;ber anerkannte Kraftfahrzeugwerkst&#228;tten</span></div></dd><dt>6.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennungsstelle &#252;bt die Aufsicht &#252;ber die anerkannten Kraftfahrzeugwerkst&#228;tten aus. Sie kann selbst &#252;berpr&#252;fen oder &#252;berpr&#252;fen lassen,</div></dd><dt>6.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die Pr&#252;fungen ordnungsgem&#228;&#223; durchgef&#252;hrt, dokumentiert und nachgewiesen werden und ob die sich sonst aus der Anerkennung ergebenden Pflichten erf&#252;llt werden,</div></dd><dt>6.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Umfang von der Anerkennung Gebrauch gemacht worden ist.</div></dd><dt>6.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 8.1 ist entsprechend anzuwenden.</div></dd><dt><span style=";font-weight:bold">7</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schulung der verantwortlichen Personen und Fachkr&#228;fte</span></div></dd><dt>7.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Durchf&#252;hrung der Schulungen nach Nummer 2.5 sind berechtigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeughersteller,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeugimporteure, die entweder selbst Inhaber einer allgemeinen Betriebserlaubnis f&#252;r Kraftfahrzeugtypen oder durch Vertrag mit einem ausl&#228;ndischen Kraftfahrzeughersteller alleinvertriebsberechtigt im Geltungsbereich der Stra&#223;enverkehrs-Zulassungs-Ordnung sind, sofern sie eine eigene Kundendienstorganisation haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Stellen, die von einem der vorgenannten Kraftfahrzeughersteller oder Kraftfahrzeugimporteure beauftragt worden sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hersteller von Gasanlagen, die Inhaber einer Teilegenehmigung f&#252;r mindestens eine Gesamtanlage sind,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Importeure von Gasanlagen, die entweder selbst Inhaber einer Teilegenehmigung f&#252;r mindestens eine Gesamtanlage sind oder die durch Vertrag mit einem ausl&#228;ndischen Hersteller von Gasanlagen, der Inhaber einer Teilegenehmigung f&#252;r mindestens eine Gesamtanlage ist, alleinvertriebsberechtigt im Geltungsbereich der Stra&#223;enverkehrs-Zulassungs-Ordnung sind, sofern sie eine eigene Kundendienstorganisation haben,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen, die vom Bundesinnungsverband des Kraftfahrzeughandwerks in 53040 Bonn, Postfach 15 01 62, zur Durchf&#252;hrung von Schulungen erm&#228;chtigt worden sind, und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen, die von der zust&#228;ndigen obersten Landesbeh&#246;rde oder der von ihr bestimmten oder nach Landesrecht zust&#228;ndigen Stelle zur Durchf&#252;hrung von Schulungen anerkannt worden sind.</div></dd></dl></div></dd><dt>7.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schulungsst&#228;tten sind den zust&#228;ndigen obersten Landesbeh&#246;rden oder den von ihnen bestimmten oder nach Landesrecht zust&#228;ndigen Stellen sowie dem Bundesinnungsverband des Kraftfahrzeughandwerks in 53040 Bonn, Postfach 15 01 62, unaufgefordert zu melden; dies gilt entsprechend f&#252;r die Einstellung der Schulungst&#228;tigkeit. Der Bundesinnungsverband des Kraftfahrzeughandwerks erfasst zentral die Schulungsst&#228;tten und &#252;bersendet den zust&#228;ndigen obersten Landesbeh&#246;rden und dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur jeweils zu Beginn eines Jahres eine aktuelle Zusammenfassung aller Schulungsst&#228;tten.</div></dd><dt>7.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schulung muss jeweils innerhalb von drei Jahren wiederholt und erneut mit einer erfolgreichen Pr&#252;fung abgeschlossen werden. Die Frist beginnt jeweils mit dem Monat und Jahr, in dem erfolgreich eine Pr&#252;fung nach einer erstmaligen Schulung oder einer Wiederholungsschulung abgelegt wurde. Nach Ablauf der Frist ist erneut eine erstmalige Schulung und Pr&#252;fung abzulegen.</div></dd><dt>7.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schulungen und Wiederholungsschulungen, Schulungsinhalte sowie Schulungsst&#228;tten m&#252;ssen die Anforderungen der vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit Zustimmung der zust&#228;ndigen obersten Landesbeh&#246;rden im Verkehrsblatt bekannt gemachten Richtlinie erf&#252;llen.</div></dd><dt><span style=";font-weight:bold">8</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufsicht &#252;ber das Anerkennungsverfahren und die Schulungen</span></div></dd><dt>8.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufsicht &#252;ber die Anerkennungsstellen und das Anerkennungsverfahren obliegt der zust&#228;ndigen obersten Landesbeh&#246;rde oder den von ihr bestimmten oder nach Landesrecht zust&#228;ndigen Stellen. Die Aufsichtsbeh&#246;rde kann selbst &#252;berpr&#252;fen oder durch die Anerkennungsstelle &#252;berpr&#252;fen lassen, ob die Voraussetzungen f&#252;r die Anerkennung noch gegeben sind und die sich sonst aus der Anerkennung oder den Nebenbestimmungen ergebenden Pflichten erf&#252;llt werden. Diese &#220;berpr&#252;fung ist mindestens alle drei Jahre durchzuf&#252;hren.</div></dd><dt>8.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufsicht &#252;ber die Schulungen obliegt der zust&#228;ndigen obersten Landesbeh&#246;rde oder den von ihr bestimmten oder den nach Landesrecht zust&#228;ndigen Stellen. Die Aufsichtsbeh&#246;rde kann selbst &#252;berpr&#252;fen oder durch die von ihr bestimmten oder nach Landesrecht zust&#228;ndigen Stellen &#252;berpr&#252;fen lassen, ob die f&#252;r die Schulungsst&#228;tten geltenden Vorschriften eingehalten sind und die sich sonst aus der Erm&#228;chtigung oder den Nebenbestimmungen ergebenden Pflichten erf&#252;llt werden. Sie k&#246;nnen die Befugnis zur &#220;berpr&#252;fung auf den Bundesinnungsverband des Kraftfahrzeughandwerks &#252;bertragen. Diese &#220;berpr&#252;fung ist mindestens alle drei Jahre durchzuf&#252;hren.</div></dd><dt>8.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die mit der &#220;berpr&#252;fung beauftragten Personen sind befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Inhabers der Anerkennung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schulungsst&#228;tte</div></dd></dl>w&#228;hrend der Gesch&#228;fts- und Betriebszeiten zu betreten, dort &#220;berpr&#252;fungen und Besichtigungen vorzunehmen und die vorgeschriebenen Aufzeichnungen einzusehen. Der Inhaber der Anerkennung oder der Inhaber oder Leiter der Schulungsst&#228;tte hat diese Ma&#223;nahmen zu dulden, soweit erforderlich die beauftragten Personen dabei zu unterst&#252;tzen und auf Verlangen die vorgeschriebenen Aufzeichnungen vorzulegen. Der Inhaber der Anerkennung oder die Schulungsst&#228;tte hat die Kosten der &#220;berpr&#252;fung zu tragen.</div></dd><dt><span style=";font-weight:bold">9</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schlussbestimmungen</span></div></dd><dt>9.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen bei anerkannten Kraftfahrzeugwerkst&#228;tten, die ihre Anerkennung beeinflussen k&#246;nnen, sind von ihr der Anerkennungsstelle unaufgefordert mitzuteilen. Zuwiderhandlungen k&#246;nnen zum Widerruf der Anerkennung nach Nummer 5 f&#252;hren.</div></dd><dt>9.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen bei Schulungsst&#228;tten, die Einfluss auf die Schulung haben, sind den in Nummer 7.2 genannten Stellen unaufgefordert zu melden. Bei Zuwiderhandlungen k&#246;nnen die in Nummer 8.2 genannten Stellen die Durchf&#252;hrungen von Schulungen untersagen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
