<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage XVIIIa StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_xviii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_xviiib.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE014202123"/><a href="index-2.html#BJNR067910012BJNE014202123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">Anlage XVIIIa</span>&#160;<span class="jnentitel">(zu &#167; 57b Absatz 1 und 4)<br />Durchf&#252;hrung der Pr&#252;fungen der Fahrtenschreiber und Kontrollger&#228;ten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><br /><br /><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 191, S. 15 &#8211; 18)</div></notindexed><br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeines</span></div></dd><dt>1.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Begriff Pr&#252;fung der Fahrtenschreiber umfasst die Einbaupr&#252;fung und die Nachpr&#252;fung.</div></dd><dt>1.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungen der Fahrtenschreiber sind nach dieser Anlage unter Beachtung der gegebenenfalls dazu im Verkehrsblatt &#8211; Amtsblatt des Bundesministeriums f&#252;r Digitales und Verkehr der Bundesrepublik Deutschland &#8211; ver&#246;ffentlichten Richtlinien durchzuf&#252;hren.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fungsf&#228;lle</span></div></dd><dt>2.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Einbaupr&#252;fung ist nach jedem Einbau eines Fahrtenschreibers durchzuf&#252;hren.</div><div>Eine Nachpr&#252;fung ist durchzuf&#252;hren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich nach jeder Reparatur an der Fahrtenschreiberanlage,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich nach jeder &#196;nderung der Wegdrehzahl oder Wegimpulszahl des Kraftfahrzeugs,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich nach jeder &#196;nderung des wirksamen Reifenumfangs des Kraftfahrzeugs, die sich aus der &#196;nderung der Reifengr&#246;&#223;e ergibt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei jedem Ersetzen einer Plombierung nach Artikel 22 der Verordnung (EU) Nr. 165/2014 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens einmal innerhalb von 24 Monaten seit der letzten Einbaupr&#252;fung oder Nachpr&#252;fung.</div></dd></dl></div></dd><dt>2.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Nachpr&#252;fung eines digitalen Fahrtenschreibers ist zus&#228;tzlich durchzuf&#252;hren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die am Fahrtenschreiber als koordinierte Weltzeit eingestellte Uhrzeit von der koordinierten Weltzeit um mehr als 20 Minuten abweicht oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich das amtliche Kennzeichen des Kraftfahrzeugs ge&#228;ndert hat.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3</span></dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Durchf&#252;hrung der Pr&#252;fung der Fahrtenschreiber</span></div></dd><dt>3.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung von analogen Fahrtenschreibern</div></dd><dt>3.1.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau, Funktionsprobe, Plombierung und &#220;berpr&#252;fung der angeglichenen Wegdrehzahl oder Wegimpulszahl</div></dd><dt>3.1.1.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fahrtenschreiber ist in das Fahrzeug einzubauen sowie mechanisch und elektrisch anzuschlie&#223;en.</div></dd><dt>3.1.1.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist eine Funktionsprobefahrt durchzuf&#252;hren. Diese kann auch auf einem daf&#252;r geeigneten Rollenpr&#252;fstand durchgef&#252;hrt werden.</div></dd><dt>3.1.1.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anlage ist mit einem Plombenzeichen zu plombieren.</div></dd><dt>3.1.1.4</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei jeder Nachpr&#252;fung eines eingebauten Fahrtenschreibers ist die angeglichene Wegdrehzahl zu &#252;berpr&#252;fen und im Einbauschild unter w einzutragen. Bei Fahrtenschreibern mit elektronischer Angleichung der Ger&#228;tekonstante an die Wegimpulszahl des Fahrzeugs ist die Wegimpulszahl zu pr&#252;fen und im Einbauschild unter w einzutragen.</div></dd><dt>3.1.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Angleichung des Fahrtenschreibers an das Kraftfahrzeug</div></dd><dt>3.1.2.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ger&#228;tekonstante auf dem Einbauschild ist festzustellen.</div></dd><dt>3.1.2.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Wegdrehzahl- oder Wegimpulsmessger&#228;t ist am Fahrzeug anzuschlie&#223;en, danach ist das Fahrzeug abzurollen.</div></dd><dt>3.1.2.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wegdrehzahl oder Wegimpulszahl w ist auf einer geeigneten ebenen Pr&#252;fstrecke von mindestens 20 Meter in Verbindung mit einer Lichtschrankenmessung festzustellen.</div></dd><dt>3.1.2.4</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der Wegdrehzahl oder Wegimpulszahl w kann auch auf einem f&#252;r diese Zwecke geeigneten Rollenpr&#252;fstand durchgef&#252;hrt werden.</div></dd><dt>3.1.2.5</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Fahrtenschreibern mit mechanischer Angleichung ist die Wegdrehzahl&#160;(w) an die Ger&#228;tekonstante&#160;(k) innerhalb &#177;&#160;2&#160;Prozent so anzugleichen, dass das Ger&#228;t im eingebauten Zustand die Fehlergrenze nach Anhang I Kapitel III Buchstabe f Nummer 2 der Verordnung (EU) Nr.165/2014 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung einhalten kann. Die Angleichung ist mittels eines Zwischengetriebes vorzunehmen und auf Einhaltung der Fehlergrenzen zu &#252;berpr&#252;fen. Bei Fahrtenschreibern mit elektronischer Angleichung der Ger&#228;tekonstante an die Wegimpulszahl des Fahrzeugs sind ebenfalls die Fehlergrenzen nach Anhang I Kapitel III Buchstabe f Nummer 2 der Verordnung (EU) Nr. 165/2014 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung einzuhalten.</div></dd><dt>3.1.2.6</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung des Fahrzeugs ist wie folgt vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit unbeladenem Fahrzeug in fahrbereitem Zustand mit nur einem Fahrer besetzt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit verkehrssicheren Fahrzeugreifen und dem vom Fahrzeughersteller empfohlenen Innendruck,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch nachfolgend beschriebene Bewegung des Fahrzeugs:</div><div>Das Fahrzeug muss sich mit eigener Motorkraft geradlinig auf ebenem Gel&#228;nde und mit einer Geschwindigkeit von mindestens 5 km/h fortbewegen. Die Pr&#252;fung kann auch mit anderen Methoden, beispielsweise auf einem Pr&#252;fstand, durchgef&#252;hrt werden, sofern eine vergleichbare Genauigkeit gew&#228;hrleistet ist.</div></dd></dl></div></dd><dt>3.1.2.7</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der nach Nummer 3.1.2.6 Buchstabe a und b zu ber&#252;cksichtigende Normalzustand des Fahrzeugs kann aus anderen betrieblichen Zust&#228;nden des Fahrzeugs durch Korrektur der zugeh&#246;rigen Messwerte rechnerisch angen&#228;hert sein (vgl. die Korrekturwerte bzw. die Korrekturtabellen der Fahrtenschreiberhersteller).</div></dd><dt>3.1.2.8</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Antriebswelle ist hinsichtlich ihrer sicheren Anbringung und auf einwandfreien Lauf zu pr&#252;fen.</div></dd><dt>3.1.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung des Fahrtenschreibers auf Eigenfehler bei Einbaupr&#252;fungen und Nachpr&#252;fungen nach Nummer 2.1 Satz 2 Buchstabe b und e.</div></dd><dt>3.1.3.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Schaublatt ist mit den Fahrzeugdaten und dem Datum auszuf&#252;llen und in den Fahrtenschreiber einzulegen.</div></dd><dt>3.1.3.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fahrtenschreiber ist ohne Impulsgeber und Kabel mit einem Pr&#252;fger&#228;t zu kontrollieren. Dabei ist die Einhaltung der Abweichungen nach Anhang I Kapitel III Buchstabe f Nummer 1 der Verordnung (EU) Nr.165/2014 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung zu &#252;berpr&#252;fen.</div></dd><dt>3.1.3.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist ein Pr&#252;fdiagramm wie folgt zu erstellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es m&#252;ssen drei Messpunkte nach Geschwindigkeitsanzeige gepr&#252;ft werden, beispielsweise <span style="white-space: nowrap">40 km/h,</span> 80 km/h und 120 km/h f&#252;r den Messbereich bis 125 km/h.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fger&#228;t ist kurzzeitig bis zum Endpunkt hochzufahren und nach ca. 60 Sekunden auszuschalten = zeitlose Abfalllinie.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fger&#228;t ist wieder bis zum Endpunkt hochzufahren und danach in drei Stufen mit jeweils 60 Sekunden Verharrung auf jeden Messpunkt abw&#228;rts zu schreiben.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Pr&#252;fschaublatt ist durch ein Auswertger&#228;t zu kontrollieren. Bei nichtauswertbarem Aufschrieb muss der Fahrtenschreiber instand gesetzt werden. Anschlie&#223;end ist die &#220;berpr&#252;fung nach Nummer 3.1.3 zu wiederholen.</div></dd></dl></div></dd><dt>3.1.3.4</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berpr&#252;fung nach Nummer 3.1.3 entf&#228;llt beim Einbau, wenn die Pr&#252;fung auf Eigenfehler bereits vom Fahrtenschreiberhersteller vorgenommen wurde und nicht l&#228;nger als ein Jahr zur&#252;ckliegt.</div></dd><dt>3.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fung der digitalen Fahrtenschreiber der ersten Generation</span></div></dd><dt>3.2.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbaupr&#252;fung</div><div>Nach dem Einbau in ein Fahrzeug muss der Fahrtenschreiber die in Anhang&#160;I&#160;B Kapitel&#160;III Nummer 2.1 und 2.2 der Verordnung (EWG) Nr. 3821/85 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung genannten Fehlergrenzen einhalten.</div></dd><dt>3.2.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachpr&#252;fung</div><div>Die Nachpr&#252;fung umfasst mindestens die &#220;berpr&#252;fung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ordnungsgem&#228;&#223;en Arbeitsweise des Fahrtenschreibers einschlie&#223;lich der Datenspeicherung auf den Fahrtenschreiberkarten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einhaltung der in Anhang I B Kapitel III Nummer 2.1 und 2.2 der Verordnung (EWG) <span style="white-space: nowrap">Nr. 3821/85</span> in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung genannten Fehlergrenzen des Ger&#228;ts in eingebautem Zustand,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Vorhandenseins des Pr&#252;fzeichens auf der Fahrzeugeinheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Vorhandenseins des Einbauschilds nach Nummer 4.2 der Anlage XVIII,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unversehrtheit der Plombierung des Ger&#228;ts und der anderen Einbauteile,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reifengr&#246;&#223;e und des tats&#228;chlichen Reifenumfangs,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abwesenheit von Manipulationsger&#228;ten.</div></dd></dl>Falls sich erweist, dass seit der letzten Pr&#252;fung eines der Ereignisse oder eine der St&#246;rungen aufgetreten ist, das oder die von den Herstellern von Fahrtenschreibern oder nationalen Beh&#246;rden als potenzielle Bedrohung der Sicherheit des Ger&#228;tes betrachtet wird, sind von der Werkstatt folgende Ma&#223;nahmen zu treffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergleich zwischen den Kenndaten des an das Getriebe angeschlossenen Bewegungssensors und jenen des gekoppelten und in der Fahrzeugeinheit registrierten Sensors,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung der &#220;bereinstimmung der Informationen auf dem Einbauschild mit den in den Aufzeichnungen der Fahrzeugeinheit enthaltenen Informationen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergleich der Seriennummer und der Genehmigungsnummer des Bewegungssensors, sofern auf dessen Geh&#228;use aufgedruckt, auf &#220;bereinstimmung mit den in dem Massenspeicher der Fahrzeugeinheit enthaltenen Informationen.</div></dd></dl>Zulassungsbedingte Vorgaben der jeweiligen Hersteller sind ebenfalls einzuhalten. Die Werkst&#228;tten halten etwaige Kenntnisse in Bezug auf aufgebrochene Plomben oder Manipulationsger&#228;te in ihren Pr&#252;fnachweisen fest. Bestandteil der Nachpr&#252;fung muss eine Kalibrierung nach Nummer 3.2.3.5 sein.</div></dd><dt>3.2.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messung der Anzeigefehler, der zur&#252;ckgelegten Wegstrecke und der Geschwindigkeit sowie Kalibrierung</div></dd><dt>3.2.3.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der Anzeigefehler beim Einbau und w&#228;hrend der Benutzung hat nach den in Anhang I B Kapitel VI Nummer 5 der Verordnung (EWG) Nr. 3821/85 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung genannten Vorgaben zu erfolgen.</div></dd><dt>3.2.3.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der zur&#252;ckgelegten Wegstrecke hat nach den in Anhang I B Kapitel III Nummer 2.1 der Verordnung (EWG) Nr. 3821/85 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung genannten Vorgaben zu erfolgen. Es sind 1000 Meter zu fahren und zu dokumentieren.</div></dd><dt>3.2.3.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der Geschwindigkeit hat nach den in Anhang I B Kapitel III Nummer 2.2 der Verordnung (EWG) Nr. 3821/85 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung genannten Vorgaben zu erfolgen. Es sind drei Messpunkte der Geschwindigkeitsanzeige anzufahren und zu dokumentieren.</div></dd><dt>3.2.3.4</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;tespezifische Pr&#252;fabl&#228;ufe m&#252;ssen nach den Vorgaben der Hersteller von Fahrzeugeinheiten oder Komponenten erfolgen.</div></dd><dt>3.2.3.5</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kalibrierung</div><div>Bei der Kalibrierung m&#252;ssen folgende Vorg&#228;nge ausgef&#252;hrt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koppelung des Weg- oder Geschwindigkeitsgebers mit der Fahrzeugeinheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>digitale Angleichung der Konstante des Fahrtenschreibers (k) an die Wegimpulszahl (w) des Fahrzeugs; Kraftfahrzeuge mit mehreren Hinterachsuntersetzungen m&#252;ssen mit einer Umschalteinrichtung ausger&#252;stet sein, durch die die verschiedenen Untersetzungsverh&#228;ltnisse automatisch auf die Wegimpulszahl gebracht werden, f&#252;r die das Ger&#228;t abgestimmt wurde,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle und gegebenenfalls Einstellung der aktuellen Uhrzeit als koordinierte Weltzeit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktualisierung der im Massenspeicher gespeicherten Kenndaten des Weg- und/oder Geschwindigkeitsgebers,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktualisierung oder Best&#228;tigung der anderen dem Fahrtenschreiber bekannten Parameter wie: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugkennung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugkennzeichen,</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeug-Identifizierungsnummer,</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zulassender Mitgliedstaat (Country Code);</div></dd></dl></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugmerkmale: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wegimpulszahl (w),</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstante (k),</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reifenumfang (L),</div></dd><dt>ddd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reifengr&#246;&#223;e,</div></dd><dt>eee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktueller Kilometerstand,</div></dd><dt>fff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wert der vorgeschriebenen Abregelgeschwindigkeit des Fahrzeugs.</div></dd></dl></div></dd></dl>Nach der Kalibrierung muss ein Ausdruck der technischen Daten am Fahrtenschreiber sowie ein Download der Werkstattkartendaten erstellt werden. Der Ausdruck der technischen Daten muss von dem Unternehmen, das die Pr&#252;fung durchgef&#252;hrt hat, zusammen mit dem Pr&#252;fnachweis drei Jahre aufbewahrt werden.</div></dd></dl></div></dd><dt>3.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fung der digitalen Fahrtenschreiber der zweiten Generation</span></div></dd><dt>3.3.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbaupr&#252;fung</div><div>Die Einbaupr&#252;fung richtet sich nach den Vorgaben in Anhang I C Kapitel 6.3 der Durchf&#252;hrungsverordnung (EU) 2016/799 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung. Die ordnungsgem&#228;&#223;e Arbeitsweise des Fahrtenschreibers einschlie&#223;lich der Datenspeicherung auf den Fahrtenschreiberkarten und der Kommunikation mit Fernabfrageger&#228;ten nach Anhang I C Anlage 14 Kapitel 6.3 der Durchf&#252;hrungsverordnung (EU) 2016/799 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung muss gew&#228;hrleistet und aussagekr&#228;ftig dokumentiert sein.</div></dd><dt>3.3.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachpr&#252;fung</div><div>Die Nachpr&#252;fung richtet sich nach den Vorgaben in Anhang I C Kapitel 6.4 der Durchf&#252;hrungsverordnung (EU) 2016/799 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung.</div></dd><dt>3.3.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Messung der Anzeigefehler, der zur&#252;ckgelegten Wegstrecke und der Geschwindigkeit sowie Kalibrierung</div></dd><dt>3.3.3.1</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der Anzeigefehler richtet sich nach Anhang I C Kapitel 6.5 der Durchf&#252;hrungsverordnung (EU) 2016/799 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung.</div></dd><dt>3.3.3.2</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der zur&#252;ckgelegten Wegstrecke richtet sich nach Anhang I C Kapitel 3.2.1 der Durchf&#252;hrungsverordnung (EU) 2016/799 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung und ist zu dokumentieren.</div></dd><dt>3.3.3.3</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Messung der Geschwindigkeit richtet sich nach Anhang I C Kapitel 3.2.2 der Durchf&#252;hrungsverordnung (EU) 2016/799 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung. Es sind drei Messpunkte der Geschwindigkeitsanzeige anzufahren und zu dokumentieren.</div></dd><dt>3.3.3.4</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;tespezifische Pr&#252;fabl&#228;ufe m&#252;ssen nach den Vorgaben der Hersteller von Fahrzeugeinheiten oder Komponenten erfolgen.</div></dd><dt>3.3.3.5</dt><dd style="margin-left:14mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kalibrierung</div><div>Bei der Kalibrierung m&#252;ssen folgende Vorg&#228;nge ausgef&#252;hrt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kopplung des Weg- oder Geschwindigkeitsgebers mit der Fahrzeugeinheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kopplung der externen GNSS-Ausr&#252;stung mit der Fahrzeugeinheit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktualisierung der im Massenspeicher gespeicherten Kenndaten der externen GNSS-Ausr&#252;stung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>digitale Angleichung der Konstante des Fahrtenschreibers (k) an die Wegimpulszahl (w) des Fahrzeugs; Kraftfahrzeuge mit mehreren Hinterachsuntersetzungen m&#252;ssen mit einer Umschalteinrichtung ausger&#252;stet sein, durch die die verschiedenen Untersetzungsverh&#228;ltnisse automatisch auf die Wegimpulszahl gebracht werden, f&#252;r die das Ger&#228;t abgestimmt wurde,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle und gegebenenfalls Einstellung der aktuellen Uhrzeit als koordinierte Weltzeit innerhalb der G&#252;ltigkeitsdauer der gesteckten Werkstattkarte,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktualisierung der im Massenspeicher gespeicherten Kenndaten des Weg- oder Geschwindigkeitsgebers,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktualisierung von Typ und Kennung aller vorhandenen Plombierungen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktualisierung oder Best&#228;tigung der anderen dem Fahrtenschreiber bekannten Parameter wie: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugkennung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugkennzeichen,</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeug-Identifizierungsnummer,</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zulassender Mitgliedstaat (Country Code);</div></dd></dl></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugmerkmale: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wegimpulszahl (w),</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstante (k),</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reifenumfang (L),</div></dd><dt>ddd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reifengr&#246;&#223;e,</div></dd><dt>eee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktueller Kilometerstand,</div></dd><dt>fff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wert der gesetzlich vorgeschriebenen Abregelgeschwindigkeit des Fahrzeugs.</div></dd></dl></div></dd></dl>Nach der Kalibrierung muss ein Ausdruck der technischen Daten am Fahrtenschreiber sowie ein Download der Werkstattkartendaten erstellt werden. Der Ausdruck der technischen Daten muss von dem Unternehmen, das die Pr&#252;fung durchgef&#252;hrt hat, zusammen mit dem Pr&#252;fnachweis drei Jahre aufbewahrt werden.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
