<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage XVIIIc StVZO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_xviiib.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_xviiid.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR067910012BJNE014403123"/><a href="index-2.html#BJNR067910012BJNE014403123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Zulassungs-Ordnung (StVZO)<br /><span class="jnenbez">Anlage XVIIIc</span>&#160;<span class="jnentitel">(zu &#167; 57b Absatz 3 und 4 und &#167; 57d Absatz 1a)<br />Anerkennung von Fahrtenschreiberherstellern f&#252;r die Durchf&#252;hrung von Pr&#252;fungen der Fahrtenschreiber oder der Geschwindigkeitsbegrenzer sowie von Fahrzeugherstellern oder Fahrzeugimporteuren f&#252;r die Durchf&#252;hrung von Einbaupr&#252;fungen der Fahrtenschreiber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><br /><br /><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 191, S. 21 &#8211; 22)</div></notindexed><br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeines</span></div></dd><dt>1.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Begriff Pr&#252;fung umfasst die Pr&#252;fung der Fahrtenschreiber sowie die Pr&#252;fung der Geschwindigkeitsbegrenzer. Der Begriff Pr&#252;fung der Fahrtenschreiber umfasst die Einbaupr&#252;fung und die Nachpr&#252;fung der Fahrtenschreiber.</div></dd><dt>1.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung von Fahrtenschreiberherstellern f&#252;r die Durchf&#252;hrung von Pr&#252;fungen der Fahrtenschreiber oder der Geschwindigkeitsbegrenzer sowie von Fahrzeugherstellern oder Fahrzeugimporteuren f&#252;r die Durchf&#252;hrung von Einbaupr&#252;fungen der Fahrtenschreiber obliegt dem Kraftfahrt-Bundesamt.</div></dd><dt>1.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung kann erteilt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vornahme der Pr&#252;fungen der Fahrtenschreiber oder der Geschwindigkeitsbegrenzer durch den Fahrtenschreiberhersteller in von ihm unterhaltenen Werkst&#228;tten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vornahme der Einbaupr&#252;fungen der Fahrtenschreiber nach &#167; 57b Absatz 4 durch den Antragsteller.</div></dd></dl>Mit der Anerkennung nach Satz 1 Buchstabe a ist die Befugnis zur Beauftragung von Kraftfahrzeugwerkst&#228;tten zur Vornahme der Pr&#252;fungen der Fahrtenschreiber oder der Geschwindigkeitsbegrenzer verbunden.</div><div>Die Beauftragung einer Kraftfahrzeugwerkstatt durch einen anerkannten Fahrtenschreiberhersteller erfolgt nach Ma&#223;gabe der Anlage XVIIId.</div></dd><dt>1.4</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Anerkennung muss der Fahrtenschreiberhersteller nachweisen, dass er Inhaber einer <span style="white-space: nowrap">EU-Typgenehmigung</span> f&#252;r Fahrtenschreiber oder einer Fahrzeugeinheit gem&#228;&#223; der Verordnung (EU) Nr. 165/2014 in der aus dem Anhang zu dieser Anlage ersichtlichen Fassung ist. Die Anerkennungsstelle kann Ausnahmen genehmigen.</div></dd><dt>1.5</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugimporteure k&#246;nnen wie Fahrzeughersteller f&#252;r die Durchf&#252;hrung der Einbaupr&#252;fung in ihren Werkst&#228;tten anerkannt werden, wenn sie an Fahrzeugen, die au&#223;erhalb des Geltungsbereichs dieser Verordnung hergestellt worden sind, f&#252;r den jeweiligen Fahrzeughersteller die Einbaupr&#252;fung vornehmen.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeine Voraussetzungen</span></div></dd><dt>2.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzung f&#252;r eine Anerkennung ist, dass der Antragsteller, bei juristischen Personen die nach Gesetz oder Satzung zur Vertretung befugten Personen, sowie die f&#252;r die Durchf&#252;hrung von den Pr&#252;fungen verantwortlichen Fachkr&#228;fte pers&#246;nlich zuverl&#228;ssig sind. Zu diesem Zweck soll sich die zust&#228;ndige Beh&#246;rde ein F&#252;hrungszeugnis nach &#167; 30 Absatz 5 des Bundeszentralregistergesetzes und einen Auszug aus dem Fahreignungsregister vorlegen lassen. Die Ausk&#252;nfte d&#252;rfen zum Zeitpunkt der Antragstellung nicht &#228;lter als sechs Monate sein.</div></dd><dt>2.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung zur Durchf&#252;hrung der Pr&#252;fungen durch den Antragsteller kann erteilt werden, wenn er nachweist, dass er die in der Anlage XVIIId Nummer 2.3, 2.4, 2.6 und 2.7 genannten pers&#246;nlichen Voraussetzungen erf&#252;llt. Die Anerkennungsstelle kann Ausnahmen von den in Satz 1 genannten pers&#246;nlichen Voraussetzungen genehmigen.</div></dd><dt><span style=";font-weight:bold">3</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Nebenbestimmungen</span></div></dd><dt></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung kann mit Auflagen verbunden werden, die erforderlich sind, um sicherzustellen, dass die Pr&#252;fungen ordnungsgem&#228;&#223; durchgef&#252;hrt werden.</div></dd><dt><span style=";font-weight:bold">4</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">R&#252;cknahme der Anerkennung</span></div></dd><dt>4.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung ist zur&#252;ckzunehmen, wenn bei ihrer Erteilung eine der in Nummer 2 genannten Voraussetzungen nicht vorgelegen hat. Von der R&#252;cknahme kann abgesehen werden, wenn der Mangel nicht mehr besteht.</div></dd><dt>4.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die Anerkennung eines anerkannten Fahrtenschreiberherstellers nach Nummer 1.3 Buchstabe a zur&#252;ckgenommen, werden die von ihm nach Anlage XVIIId erteilten Beauftragungen der Kraftfahrzeugwerkst&#228;tten nach sechs Monaten ung&#252;ltig. Innerhalb dieser Frist k&#246;nnen sich die betroffenen Kraftfahrzeugwerkst&#228;tten von einem anderen, nach dieser Anlage anerkannten Fahrtenschreiberhersteller nach Ma&#223;gabe der Anlage XVIIId erneut beauftragen lassen. Die Anerkennungsstelle kann Ausnahmen von der Frist nach Satz 2 genehmigen.</div></dd><dt><span style=";font-weight:bold">5</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Widerruf der Anerkennung</span></div></dd><dt>5.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennung ist zu widerrufen, wenn nachtr&#228;glich eine der in Nummer 2 genannten Voraussetzungen weggefallen ist. Sie ist auch dann zu widerrufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller vors&#228;tzlich oder grob fahrl&#228;ssig gegen die Vorschriften zur Durchf&#252;hrung der Pr&#252;fungen versto&#223;en hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungen nicht ordnungsgem&#228;&#223; durchgef&#252;hrt wurden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Anerkennung verbundenen Auflagen nicht eingehalten worden sind.</div></dd></dl>Die Anerkennung kann widerrufen werden, wenn von ihr innerhalb von sechs Monaten kein Gebrauch gemacht worden ist.</div></dd><dt>5.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die Anerkennung eines anerkannten Fahrtenschreiberherstellers widerrufen, werden die von ihm nach Anlage XVIIId erteilten Beauftragungen der Kraftfahrzeugwerkst&#228;tten sechs Monate nach dem Wirksamwerden des Widerrufs ung&#252;ltig. Innerhalb dieser Frist k&#246;nnen sich die betroffenen Kraftfahrzeugwerkst&#228;tten von einem anderen, nach dieser Anlage anerkannten Fahrtenschreiberhersteller nach Ma&#223;gabe der Anlage XVIIId erneut beauftragen lassen. Die Anerkennungsstelle kann Ausnahmen von der Frist nach Satz 2 genehmigen.</div></dd><dt><span style=";font-weight:bold">6</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufsicht</span></div></dd><dt>6.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anerkennungsstelle &#252;bt die Aufsicht &#252;ber die anerkannten Stellen aus. Mindestens alle zwei Jahre hat sie zu pr&#252;fen oder pr&#252;fen zu lassen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die sich aus der Anerkennung ergebenden Pflichten, insbesondere hinsichtlich der getroffenen Sicherheitsma&#223;nahmen und des Umganges mit Werkstattkarten, erf&#252;llt werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die durchgef&#252;hrten Pr&#252;fungen, Kalibrierungen und Einbauten der Fahrtenschreiber durch den Antragsteller ordnungsgem&#228;&#223; durchgef&#252;hrt, dokumentiert und nachgewiesen worden sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Umfang von der Anerkennung Gebrauch gemacht worden ist und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob sich die aus der Anerkennung ergebenen Pflichten im Zusammenhang mit der Beauftragung und Schulung von Kraftfahrzeugwerkst&#228;tten nach Anlage XVIIId eingehalten werden.</div></dd></dl>Die Pr&#252;fungen nach Satz 2 sind zu dokumentieren.</div></dd><dt>6.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die mit der Pr&#252;fung nach Nummer 6.1 Satz 2 beauftragten Personen sind befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume des Inhabers der Anerkennung w&#228;hrend der Gesch&#228;fts- und Betriebszeiten zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen und die vorgeschriebenen Pr&#252;fnachweise einzusehen. Der Inhaber der Anerkennung hat diese Ma&#223;nahmen zu dulden, soweit erforderlich die beauftragten Personen dabei zu unterst&#252;tzen und auf Verlangen die vorgeschriebenen Pr&#252;fnachweise vorzulegen.</div></dd><dt>6.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Kraftfahrt-Bundesamt kann einen Arbeitskreis zum Erfahrungsaustausch mit den anerkannten Fahrtenschreiberherstellern einberufen.</div></dd><dt><span style=";font-weight:bold">7</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Durch Landesbeh&#246;rden erteilte Anerkennungen</span></div><div>Die vor dem 20. Juni 2024 von den zust&#228;ndigen Landesbeh&#246;rden erteilten Anerkennungen behalten bis zum 19. Juni 2026 ihre G&#252;ltigkeit.</div></dd><dt><span style=";font-weight:bold">8</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Mitteilungspflichten</span></div><div>Die f&#252;r die Durchf&#252;hrung der Pr&#252;fung anerkannten Fahrtenschreiberhersteller sowie die anerkannten Fahrzeughersteller und Fahrzeugimporteure haben alle Ver&#228;nderungen, die ihre Anerkennung beeinflussen k&#246;nnen, der Anerkennungsstelle unverz&#252;glich und unaufgefordert mitzuteilen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
