<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NLPosV - Verordnung zur Konkretisierung der Mitteilungs- und Veröffentlichungspflichten für Netto-Leerverkaufspositionen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR269900012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Konkretisierung der Mitteilungs- und Ver&#246;ffentlichungspflichten f&#252;r Netto-Leerverkaufspositionen</span> <span class="jnkurzueamtabk"> (Netto-Leerverkaufspositionsverordnung - NLPosV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NLPosV</p><p>Ausfertigungsdatum: 17.12.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Netto-Leerverkaufspositionsverordnung vom 17. Dezember 2012 (BGBl. I S. 2699), die zuletzt durch Artikel 24 Absatz 11 des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 24 Abs. 11 G v. 23.6.2017 I 1693</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR269900012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22.12.2012 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000100000"/><a href="index-2.html#BJNR269900012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 30h Absatz 4 Satz 1 Nummer 1 und Nummer 1a des Wertpapierhandelsgesetzes, der durch Artikel 1 des Gesetzes vom 6. November 2012 (BGBl. I S. 2286) eingef&#252;gt worden ist, und in Verbindung mit &#167; 1 Nummer 1 der Verordnung zur &#220;bertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht, die zuletzt durch Artikel 1 der Verordnung vom 20. November 2012 (BGBl. I S. 2343) ge&#228;ndert worden ist, verordnet die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht:</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000200000"/><a href="index-2.html#BJNR269900012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung ist anzuwenden auf die Mitteilungen und Ver&#246;ffentlichungen von Netto-Leerverkaufspositionen nach den Artikeln 5 bis 9 der Verordnung (EU) Nr. 236/2012 des Europ&#228;ischen Parlaments und des Rates vom 14. M&#228;rz 2012 &#252;ber Leerverk&#228;ufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Form und Inhalt der Mitteilungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000300000"/><a href="index-2.html#BJNR269900012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Allgemeine Bestimmungen zur Mitteilungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Inhaber einer Netto-Leerverkaufsposition, f&#252;r die er nach Artikel 5 Absatz 1, Artikel 7 Absatz 1 und Artikel 8 der Verordnung (EU) Nr. 236/2012 mitteilungspflichtig ist (Positionsinhaber), hat seine Mitteilungen elektronisch nach Ma&#223;gabe der &#167;&#167; 5 und 6 in Verbindung mit den &#167;&#167; 3 und 4 an die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000400000"/><a href="index-2.html#BJNR269900012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Angaben zur Person des Positionsinhabers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Positionsinhaber hat der Bundesanstalt sp&#228;testens bei Abgabe der ersten Mitteilung die nach Absatz 2 oder Absatz 3 erforderlichen Angaben zu seiner Person zu &#252;bermitteln. Die &#220;bermittlung hat nach Ma&#223;gabe des &#167; 6 Absatz 1 Satz 2 Nummer 3 und 4 zu erfolgen.</div><div class="jurAbsatz">(2) Ist der Positionsinhaber eine nat&#252;rliche Person, sind mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vor- und Nachname entsprechend Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) Nr. 826/2012 der Kommission vom 29. Juni 2012 zur Erg&#228;nzung der Verordnung (EU) Nr. 236/2012 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f&#252;r die Melde- und Offenlegungspflichten in Bezug auf Netto-Leerverkaufspositionen, die Einzelheiten der in Bezug auf Netto-Leerverkaufspositionen an die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde zu &#252;bermittelnden Informationen und die Methode zur Berechnung des Umsatzes zwecks Ermittlung der unter die Ausnahmeregelung fallenden Aktien (ABl. L 251 vom 18.9.2012, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des Hauptwohnsitzes nach Anhang I Tabelle 1 Nummer 3 der Delegierten Verordnung (EU) Nr. 826/2012,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Geburtsname,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Geburtsort,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Geburtsstaat und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontaktdaten des Positionsinhabers nach Anhang I Tabelle 1 Nummer 4 der Delegierten Verordnung (EU) Nr. 826/2012.</div></dd></dl>Zur &#220;berpr&#252;fung der Identit&#228;t des Positionsinhabers ist die Kopie eines g&#252;ltigen amtlichen Ausweises beizuf&#252;gen, der ein Lichtbild enth&#228;lt und mit dem er seine Pass- und Ausweispflicht im Inland erf&#252;llt; dazu z&#228;hlen insbesondere ein inl&#228;ndischer oder nach ausl&#228;nderrechtlichen Bestimmungen anerkannter oder zugelassener Pass, Personalausweis oder Pass- oder Ausweisersatz.</div><div class="jurAbsatz">(3) Ist der Positionsinhaber eine juristische Person, sind mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Firmenname oder die sonstige Bezeichnung des Rechtstr&#228;gers gem&#228;&#223; Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) Nr. 826/2012,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bank Identifier Code nach Anhang I Tabelle 1 Nummer 2 der Delegierten Verordnung (EU) Nr. 826/2012, falls vorhanden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des Hauptsitzes nach Anhang I Tabelle 1 Nummer 3 der Delegierten Verordnung (EU) Nr. 826/2012,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sitzstaat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontaktdaten des Positionsinhabers nach Anhang I Tabelle 1 Nummer 4 der Delegierten Verordnung (EU) Nr. 826/2012 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die achtstellige BaFin-Identifikationsnummer (BaFin-ID), sofern die Bundesanstalt diese Nummer bereits zugeteilt hat und kein Bank Identifier Code nach Nummer 2 angeben werden kann.</div></dd></dl>Zur &#220;berpr&#252;fung der Identit&#228;t ist die Kopie eines Auszugs aus dem Handels- oder Genossenschaftsregister oder einem vergleichbaren amtlichen Register oder Verzeichnis beizuf&#252;gen, soweit derartige Dokumente ausgestellt werden k&#246;nnen.</div><div class="jurAbsatz">(4) Jede &#196;nderung der Angaben nach Absatz 2 Satz 1 Nummer 1, 2 und 7 sowie Absatz 3 Satz 1 Nummer 1 bis 3 ist der Bundesanstalt sp&#228;testens im Anschluss an die n&#228;chste Mitteilung schriftlich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000500000"/><a href="index-2.html#BJNR269900012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Benennung einer Kontaktperson</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Positionsinhaber hat eine nat&#252;rliche Person zu benennen, die f&#252;r ihn die Mitteilungen abgibt und f&#252;r R&#252;ckfragen zur Verf&#252;gung steht (Kontaktperson). Ist der Positionsinhaber eine nat&#252;rliche Person, kann er selbst Kontaktperson sein. Der Positionsinhaber kann auch mehrere Kontaktpersonen benennen. Die Benennung muss sp&#228;testens bei Abgabe der ersten Mitteilung erfolgen.</div><div class="jurAbsatz">(2) Die Benennung der Kontaktperson muss durch eine vom Positionsinhaber unterschriebene Vollmachtsurkunde nachgewiesen werden. Die Vollmachtsurkunde ist per Telefax oder auf dem Postweg an die Bundesanstalt zu &#252;bersenden. Wird die Vollmacht widerrufen oder erlischt sie, hat der Positionsinhaber dies der Bundesanstalt unverz&#252;glich schriftlich mitzuteilen.</div><div class="jurAbsatz">(3) Die Kontaktperson hat der Bundesanstalt sp&#228;testens bei Abgabe der ersten Mitteilung die folgenden Angaben zu ihrer Person zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vor- und Nachnamen nach Anhang I Tabelle 1 Nummer 1 der Delegierten Verordnung (EU) <span style="white-space: nowrap">Nr. 826/2012,</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Gesch&#228;ftsanschrift nach Anhang I Tabelle 1 Nummer 6 der Delegierten Verordnung (EU) Nr. 826/2012,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsort,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsstaat und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontaktdaten nach Anhang I Tabelle 1 Nummer 7 der Delegierten Verordnung (EU) Nr. 826/2012.</div></dd></dl>Die &#220;bermittlung hat nach Ma&#223;gabe des &#167; 6 Absatz 1 Satz 2 Nummer 1 und 3 zu erfolgen.</div><div class="jurAbsatz">(4) Jede &#196;nderung der Angaben nach Absatz 3 ist der Bundesanstalt mit der n&#228;chsten Mitteilung unverz&#252;glich unter Nutzung des elektronischen Meldeverfahrens mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>&#220;bermittlung der Mitteilungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000600000"/><a href="index-2.html#BJNR269900012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Art und Weise der &#220;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Abschnitt 2 erforderlichen Angaben sind der Bundesanstalt &#252;ber deren elektronische Meldeplattform zu &#252;bermitteln. Dabei ist eines der dort zur Verf&#252;gung gestellten Verfahren zu nutzen. F&#252;r die &#220;bermittlung sind die Formulare der Anh&#228;nge II und III der Delegierten Verordnung (EU) Nr. 826/2012 zu verwenden.</div><div class="jurAbsatz">(2) Bei technischen Problemen hat die Mitteilung fristwahrend per Fax zu erfolgen. Die elektronische Mitteilung ist unverz&#252;glich nachzuholen, sobald die Probleme behoben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000700000"/><a href="index-2.html#BJNR269900012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zulassung zur Teilnahme am elektronischen Meldeverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sp&#228;testens bei Abgabe der ersten Mitteilung nach Artikel 5 Absatz 1, Artikel 7 Absatz 1 und Artikel 8 der Verordnung (EU) Nr. 236/2012 hat die Kontaktperson die Zulassung zur Teilnahme am elektronischen Meldeverfahren &#8222;Netto-Leerverkaufspositionen&#8220; (Meldeverfahren) zu beantragen. F&#252;r die Zulassung sind folgende Schritte erforderlich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registrierung &#252;ber die Internetseite der Bundesanstalt f&#252;r die Nutzung der Meldeplattform; dabei sind die Angaben nach &#167; 4 Absatz 3 Satz 1 Nummer 1 und die E-Mail-Adresse nach &#167; 4 Absatz 3 Satz 1 Nummer 6 in das Registrierungsformular einzutragen und elektronisch abzusenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhalt einer individuellen Kennung und eines individuellen Passworts; Kennung und Passwort sind f&#252;r alle folgenden Mitteilungen zu verwenden und d&#252;rfen nicht weitergegeben werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anmeldung zum Meldeverfahren &#252;ber die elektronische Meldeplattform der Bundesanstalt; dabei sind die Angaben nach &#167; 3 Absatz 2 Satz 1 oder Absatz 3 Satz 1 und, soweit erforderlich, nach &#167; 4 Absatz 3 Satz 1 in das dortige Formular einzutragen und elektronisch abzusenden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausdrucken und Unterzeichnen des Formulars und unverz&#252;gliches Absenden an die Bundesanstalt per Telefax oder auf dem Postweg; folgende Unterlagen sind mitzusenden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie des amtlichen Ausweises (&#167; 3 Absatz 2 Satz 2),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie eines Auszugs aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis (&#167; 3 Absatz 3 Satz 2) und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollmachtsurkunde (&#167; 4 Absatz 2 Satz 2), sofern erforderlich.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Sobald die Anmeldung zur Teilnahme am Meldeverfahren elektronisch abgesendet worden ist, kann das Meldeverfahren vorl&#228;ufig genutzt werden. Nach Pr&#252;fung der Unterlagen teilt die Bundesanstalt dem Positionsinhaber und seiner Kontaktperson mit, ob sie zur weiteren Nutzung des Meldeverfahrens zugelassen wurden.</div><div class="jurAbsatz">(3) Werden der Positionsinhaber und seine Kontaktperson zum Meldeverfahren zugelassen, &#252;bermittelt ihnen die Bundesanstalt die BaFin-ID, die sie f&#252;r alle k&#252;nftigen Meldungen zu verwenden haben.</div><div class="jurAbsatz">(4) Erfolgt keine Zulassung, wird der Zugang gel&#246;scht und die Kontaktperson sowie der Positionsinhaber erhalten eine entsprechende Mitteilung.</div><div class="jurAbsatz">(5) Gibt eine meldende Person im Sinne des &#167; 11 Absatz 1 die Mitteilung ab, werden die Informationen nach den S&#228;tzen 2 und 3 dem Positionsinhaber und der Kontaktperson dieser meldenden Person &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000800000"/><a href="index-2.html#BJNR269900012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Dauer der Speicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Bundesanstalt eine Ver&#228;nderung einer zuvor mitgeteilten Netto-Leerverkaufsposition &#252;bermittelt, hat sie die vorhergehende Mitteilung &#252;ber den Ablauf des Jahres, in dem diese Ver&#228;nderung &#252;bermittelt worden ist, hinaus f&#252;nf Jahre lang zu speichern. Nach Ablauf dieser Zeit hat die Bundesanstalt diese Daten aus ihrer Datenbank zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Ver&#246;ffentlichung im Bundesanzeiger</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE000900000"/><a href="index-2.html#BJNR269900012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Bestimmungen zur Ver&#246;ffentlichungspflicht; Auftragsnummer der Ver&#246;ffentlichung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhaber einer nach Artikel 6 Absatz 1 der Verordnung (EU) Nr. 236/2012 zu ver&#246;ffentlichenden Netto-Leerverkaufsposition ist verpflichtet, die Ver&#246;ffentlichung dieser Position im Bundesanzeiger nach Ma&#223;gabe dieses Abschnitts vorzunehmen.</div><div class="jurAbsatz">(2) F&#252;r die Ver&#246;ffentlichung hat der Inhaber nach Absatz 1 die ausgef&#252;llten f&#252;r Netto-Leerverkaufspositionen in Aktien geltenden Formulare der Anh&#228;nge II und III der Delegierten Verordnung (EU) Nr. 826/2012 dem Betreiber des Bundesanzeigers nach Ma&#223;gabe des &#167; 10 zu &#252;bermitteln.</div><div class="jurAbsatz">(3) F&#252;r jede Ver&#246;ffentlichung vergibt der Betreiber des Bundesanzeigers eine Auftragsnummer und &#252;bermittelt diese der Kontaktperson.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001000000"/><a href="index-2.html#BJNR269900012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Identifikation des Positionsinhabers und seiner Kontaktperson beim Betreiber des Bundesanzeigers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Positionsinhaber muss sich gegen&#252;ber dem Betreiber des Bundesanzeigers sp&#228;testens bis zur Vornahme der ersten Ver&#246;ffentlichung identifizieren. &#167; 3 sowie &#167; 4 Absatz 1, 2, 3 Satz 1 und Absatz 4 sind entsprechend anzuwenden. Bei der Identifizierung muss der Positionsinhaber eine Kontaktperson nennen; die Benennung mehrerer Kontaktpersonen ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(2) Die Identifikation nach Absatz 1 erfolgt &#252;ber das vom Betreiber des Bundesanzeigers auf dessen elektronischer Serviceplattform zur Verf&#252;gung gestellte Verfahren. Der Positionsinhaber kann sich nur w&#228;hrend der beim Betreiber des Bundesanzeigers &#252;blichen Gesch&#228;ftszeiten identifizieren.</div><div class="jurAbsatz">(3) Beim Betreiber des Bundesanzeigers bereits bestehende Benutzerkonten mit den dazugeh&#246;rigen Passw&#246;rtern und Benutzernamen k&#246;nnen f&#252;r die Identifikation nach Absatz 1 verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001100000"/><a href="index-2.html#BJNR269900012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bermittlung der Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die &#220;bermittlung der Daten stellt der Betreiber des Bundesanzeigers auf dessen elektronischer Serviceplattform ein Verfahren zur Verf&#252;gung, mit dem die Angaben nach &#167; 9 Absatz 1 und 3 sowie die Daten nach Artikel 3 in Verbindung mit dem Anhang I Tabelle 2 der Delegierten Verordnung (EU) Nr. 826/2012 zu &#252;bermitteln sind. Felder, die wegen der Art oder Struktur der zu ver&#246;ffentlichenden Position nicht ben&#246;tigt werden, bleiben leer.</div><div class="jurAbsatz">(2) Die Daten k&#246;nnen auch im XML-Format &#252;bermittelt werden. Der Betreiber des Bundesanzeigers gibt daf&#252;r ein Schema vor.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Mitteilung und Ver&#246;ffentlichung durch Dritte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001200000"/><a href="index-2.html#BJNR269900012BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitteilung und Ver&#246;ffentlichung durch Dritte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Positionsinhaber kann seine Mitteilungen und Ver&#246;ffentlichungen auf eigene Kosten auch durch einen externen Dritten (meldende Person) vornehmen lassen, wenn die meldende Person geeignet im Sinne des &#167; 12 ist.</div><div class="jurAbsatz">(2) Die meldende Person hat der Bundesanstalt und dem Betreiber des Bundesanzeigers die zu ihrer Identifikation notwendigen Daten zu &#252;bermitteln und ihrerseits eine nat&#252;rliche Person als Kontaktperson zu benennen. Die &#167;&#167; 3, 4 und 9 gelten entsprechend.</div><div class="jurAbsatz">(3) Bei &#196;nderung der Angaben nach &#167; 3 Absatz 2 Satz 1 Nummer 1, 2 und 7 sowie nach Absatz 3 Satz 1 Nummer 1 bis 3 ist ausschlie&#223;lich das elektronische Meldeverfahren zu nutzen.</div><div class="jurAbsatz">(4) Die meldende Person hat der Bundesanstalt oder dem Betreiber des Bundesanzeigers zudem die Angaben zum Positionsinhaber nach &#167; 3 Absatz 2 oder 3 und ein von diesem ausgestelltes Best&#228;tigungsschreiben entsprechend &#167; 4 Absatz 2 Satz 1 zu &#252;bermitteln. Aus dem Best&#228;tigungsschreiben muss hervorgehen, dass der Positionsinhaber erm&#228;chtigt ist, Mitteilungen abzugeben oder Ver&#246;ffentlichungen zu veranlassen.</div><div class="jurAbsatz">(5) Die Benennung mehrerer Kontaktpersonen durch die meldende Person ist nur f&#252;r die Mitteilungen gegen&#252;ber der Bundesanstalt zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001300000"/><a href="index-2.html#BJNR269900012BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Eignung des Dritten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geeignet ist eine meldende Person, wenn sie die Einhaltung der Mitteilungs- und Ver&#246;ffentlichungspflichten f&#252;r Netto-Leerverkaufspositionen nach der Verordnung (EU) Nr. 236/2012 und den diese ausgestaltenden Rechtsakten dauerhaft gew&#228;hrleistet.</div><div class="jurAbsatz">(2) Die Bundesanstalt kann die mangelnde Eignung einer meldenden Person feststellen, die insbesondere bei wiederholt fehlerhaften oder versp&#228;teten Mitteilungen oder Ver&#246;ffentlichungen anzunehmen ist. In diesem Fall hat die Bundesanstalt die Zulassung der meldenden Person zur elektronischen Mitteilung zu widerrufen. Zuvor ist der meldenden Person unter angemessener Fristsetzung Gelegenheit zur Abhilfe einzur&#228;umen.</div><div class="jurAbsatz">(3) Der Betreiber des Bundesanzeigers ist &#252;ber die Feststellung der mangelnden Eignung und den Widerruf der Zulassung unverz&#252;glich zu informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001400000"/><a href="index-2.html#BJNR269900012BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Pflichterf&#252;llung bei Einschaltung eines Dritten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Schaltet ein Positionsinhaber eine meldende Person ein, hat er seine Pflichten erst dann ordnungsgem&#228;&#223; erf&#252;llt, wenn die meldende Person die Mitteilung gegen&#252;ber der Bundesanstalt abgegeben und, soweit erforderlich, auch die Ver&#246;ffentlichung im Bundesanzeiger vollst&#228;ndig und richtig innerhalb der in Artikel 9 Absatz 2 Satz 3 der Verordnung (EU) Nr. 236/2012 vorgeschriebenen Frist vorgenommen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Aufsichtsbefugnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE001502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001502123"/><a href="index-2.html#BJNR269900012BJNE001502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Befugnisse der Bundesanstalt gegen&#252;ber dem Betreiber des Bundesanzeigers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Hinblick auf die Ver&#246;ffentlichungen nach Artikel 6 Absatz 1 der Verordnung (EU) Nr. 236/2012 &#252;berwacht die Bundesanstalt gegen&#252;ber dem Betreiber des Bundesanzeigers die Einhaltung von Mindestqualit&#228;tsnormen in Bezug auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datensicherheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsgewissheit der Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitaufzeichnung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schnellen Zugang der Endnutzer zu den ver&#246;ffentlichten Daten.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit es f&#252;r die &#220;berwachung nach Absatz 1 sowie f&#252;r die &#220;berwachung nach &#167; 53 Absatz 2 Satz 2 des Wertpapierhandelsgesetzes erforderlich ist, kann die Bundesanstalt von dem Betreiber des Bundesanzeigers Ausk&#252;nfte, die Vorlage von Unterlagen und die &#220;berlassung von Kopien verlangen. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Falls der Betreiber des Bundesanzeigers dem berechtigten Verlangen der Bundesanstalt nicht nachkommt, kann diese gegen&#252;ber dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz, das Kontroll- und Aufsichtsbeh&#246;rde des Bundesanzeigers ist, darauf hinwirken, dass der Betreiber des Bundesanzeigers seine Pflichten erf&#252;llt und die Missst&#228;nde beseitigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR269900012BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR269900012BJNG000700000"/><h2><span>Abschnitt 7</span><br /><span>Schlussvorschrift</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR269900012BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269900012BJNE001600000"/><a href="index-2.html#BJNR269900012BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Zugleich tritt die Netto-Leerverkaufspositionsverordnung vom 8. M&#228;rz 2012 (BGBl. I S. 454) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
