<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 RDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR284010007BJNE001607125"/><a href="index-2.html#BJNR284010007BJNE001607125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über außergerichtliche Rechtsdienstleistungen (Rechtsdienstleistungsgesetz - RDG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Vor&#252;bergehende Rechtsdienstleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliche und juristische Personen sowie rechtsf&#228;hige Personengesellschaften, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union, in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz zur Aus&#252;bung eines in &#167; 10 Absatz 1 Satz 1 Nummer 1 oder 2 genannten oder eines vergleichbaren Berufs rechtm&#228;&#223;ig niedergelassen sind, d&#252;rfen diesen Beruf in der Bundesrepublik Deutschland mit denselben Rechten und Pflichten wie eine nach &#167; 10 Absatz 1 Satz 1 Nummer 1 oder 2 registrierte Person vor&#252;bergehend und gelegentlich aus&#252;ben (vor&#252;bergehende Rechtsdienstleistungen). Wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert sind, gilt dies nur, wenn die Person oder Gesellschaft den Beruf in den in Satz 1 genannten Staaten w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr ausge&#252;bt hat. Ob Rechtsdienstleistungen vor&#252;bergehend und gelegentlich erbracht werden, ist insbesondere anhand ihrer Dauer, H&#228;ufigkeit, regelm&#228;&#223;igen Wiederkehr und Kontinuit&#228;t zu beurteilen.</div><div class="jurAbsatz">(2) Vor&#252;bergehende Rechtsdienstleistungen sind nur zul&#228;ssig, wenn die Person oder Gesellschaft vor der ersten Erbringung von Dienstleistungen im Inland dem Bundesamt f&#252;r Justiz in Textform eine Meldung mit dem Inhalt nach Satz 3 erstattet. Das Meldeverfahren kann auch &#252;ber eine einheitliche Stelle nach den &#167;&#167; 71a bis 71e des Verwaltungsverfahrensgesetzes abgewickelt werden. Die Meldung muss neben den nach &#167; 16 Absatz 2 Satz 1 Nummer 1 Buchstabe a bis c und Satz 2 im Rechtsdienstleistungsregister &#246;ffentlich bekanntzumachenden Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung dar&#252;ber, dass die Person oder Gesellschaft in einem Mitgliedstaat der Europ&#228;ischen Union, in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz rechtm&#228;&#223;ig zur Aus&#252;bung eines der in &#167; 10 Absatz 1 Satz 1 Nummer 1 oder 2 genannten Berufe oder eines vergleichbaren Berufs niedergelassen ist und dass ihr die Aus&#252;bung dieser T&#228;tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis dar&#252;ber, dass die Person oder Gesellschaft den Beruf in den in Nummer 1 genannten Staaten w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr rechtm&#228;&#223;ig ausge&#252;bt hat, wenn der Beruf dort nicht reglementiert ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern der Beruf auf dem Gebiet der Bundesrepublik Deutschland ausge&#252;bt wird, einen Nachweis &#252;ber das Bestehen einer Berufshaftpflichtversicherung nach Absatz 5 oder Angaben dazu, warum der Abschluss einer solchen Versicherung nicht m&#246;glich oder unzumutbar ist; anderenfalls eine Erkl&#228;rung dar&#252;ber, dass der Beruf ausschlie&#223;lich aus dem Niederlassungsstaat heraus ausge&#252;bt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Berufsbezeichnung, unter der die T&#228;tigkeit im Inland zu erbringen ist, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einwilligung zur Ver&#246;ffentlichung von Telefonnummer und E-Mail-Adresse im Rechtsdienstleistungsregister, falls eine solche erteilt werden soll.</div></dd></dl>&#167; 13 Absatz 4 Satz 1 und 2 gilt entsprechend. Die Meldung ist j&#228;hrlich zu wiederholen, wenn die Person oder Gesellschaft nach Ablauf eines Jahres erneut vor&#252;bergehende Rechtsdienstleistungen im Inland erbringen will. In diesem Fall ist der Nachweis oder die Erkl&#228;rung nach Satz 3 Nummer 3 erneut beizuf&#252;gen.</div><div class="jurAbsatz">(3) Sobald die Meldung nach Absatz 2 vollst&#228;ndig vorliegt, nimmt das Bundesamt f&#252;r Justiz eine vor&#252;bergehende Registrierung oder ihre Verl&#228;ngerung um ein Jahr vor und veranlasst die &#246;ffentliche Bekanntmachung im Rechtsdienstleistungsregister. Das Verfahren ist kostenfrei.</div><div class="jurAbsatz">(4) Vor&#252;bergehende Rechtsdienstleistungen sind unter der in der Sprache des Niederlassungsstaats f&#252;r die T&#228;tigkeit bestehenden Berufsbezeichnung zu erbringen. Eine Verwechslung mit den in &#167; 11 Abs. 4 aufgef&#252;hrten Berufsbezeichnungen muss ausgeschlossen sein.</div><div class="jurAbsatz">(5) Vor&#252;bergehend registrierte Personen oder Gesellschaften, die ihren Beruf auf dem Gebiet der Bundesrepublik Deutschland aus&#252;ben, sind verpflichtet, eine Berufshaftpflichtversicherung zur Deckung der sich aus ihrer Berufst&#228;tigkeit in Deutschland ergebenden Haftpflichtgefahren f&#252;r Verm&#246;genssch&#228;den abzuschlie&#223;en, die nach Art und Umfang den durch ihre berufliche T&#228;tigkeit entstehenden Risiken angemessen ist. Ist der Person oder Gesellschaft der Abschluss einer solchen Versicherung nicht m&#246;glich oder unzumutbar, hat sie ihre Auftraggeberin oder ihren Auftraggeber vor ihrer Beauftragung auf diese Tatsache und deren Folgen in Textform hinzuweisen.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Justiz kann einer vor&#252;bergehend registrierten Person oder Gesellschaft die weitere Erbringung von Rechtsdienstleistungen untersagen, wenn aufgrund begr&#252;ndeter Tatsachen anzunehmen ist, dass sie dauerhaft unqualifizierte Rechtsdienstleistungen zum Nachteil der Rechtsuchenden oder des Rechtsverkehrs erbringen wird oder wenn sie in erheblichem Ma&#223; gegen Berufspflichten versto&#223;en hat. Die Voraussetzungen nach Satz 1 sind regelm&#228;&#223;ig erf&#252;llt, wenn die Person oder Gesellschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Staat der Niederlassung nicht mehr rechtm&#228;&#223;ig niedergelassen ist oder ihr die Aus&#252;bung der T&#228;tigkeit dort untersagt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in erheblichem Umfang Rechtsdienstleistungen &#252;ber die eingetragene Befugnis hinaus erbringt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beharrlich gegen Darlegungs- und Informationspflichten nach &#167; 13a verst&#246;&#223;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht &#252;ber die f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit im Inland erforderlichen deutschen Sprachkenntnisse verf&#252;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beharrlich entgegen Absatz 4 eine unrichtige Berufsbezeichnung f&#252;hrt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beharrlich gegen die Vorgaben des Absatzes 5 &#252;ber die Berufshaftpflichtversicherung verst&#246;&#223;t.</div></dd></dl></div><div class="jurAbsatz">(7) Nat&#252;rliche und juristische Personen sowie rechtsf&#228;hige Personengesellschaften, die in einem in Absatz 1 Satz 1 genannten Staat zur Erbringung von Rechtsdienstleistungen in einem ausl&#228;ndischen Recht (&#167; 10 Absatz 1 Satz 1 Nummer 3) rechtm&#228;&#223;ig niedergelassen sind, d&#252;rfen diese Rechtsdienstleistungen in der Bundesrepublik Deutschland mit denselben Befugnissen wie eine nach &#167; 10 Absatz 1 Satz 1 Nummer 3 registrierte Person vor&#252;bergehend und gelegentlich aus&#252;ben (vor&#252;bergehende Rechtsdienstleistungen). Absatz 1 Satz 2 und 3 sowie die Abs&#228;tze 2 bis 6 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
