<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AZRG-DV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR069500995BJNE001007311"/><a href="index-2.html#BJNR069500995BJNE001007311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Gesetzes über das Ausländerzentralregister (AZRG-Durchführungsverordnung - AZRG-DV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bermittlungssperren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Ausl&#228;nder, dessen Daten im allgemeinen Datenbestand des Registers gespeichert sind, kann eine &#220;bermittlungssperre nach &#167; 4 des AZR-Gesetzes beantragen. Der Antrag ist schriftlich oder zur Niederschrift unter Angabe der Gr&#252;nde bei der Registerbeh&#246;rde oder der aktenf&#252;hrenden Ausl&#228;nderbeh&#246;rde zu stellen. Befindet sich die betroffene Person in einem Asylverfahren, kann sie den Antrag auch bei der f&#252;r das Asylverfahren zust&#228;ndigen Organisationseinheit im Bundesamt f&#252;r Migration und Fl&#252;chtlinge stellen. Die Stelle, bei der der Antrag gestellt ist, entscheidet &#252;ber den Antrag.</div><div class="jurAbsatz">(2) Schutzw&#252;rdige Interessen, die nach &#167; 4 des AZR-Gesetzes auf Antrag glaubhaft gemacht werden k&#246;nnen, oder Tatsachen, die die Speicherung einer &#220;bermittlungssperre von Amts wegen rechtfertigen, bestehen insbesondere, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gefahr f&#252;r Leib, Gesundheit oder pers&#246;nliche Freiheit der betroffenen Person oder einer anderen Person besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsicht in einen Geburtseintrag nach &#167; 63 des Personenstandsgesetzes nur in bestimmten F&#228;llen m&#246;glich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fall des &#167; 1758 des B&#252;rgerlichen Gesetzbuchs vorliegt.</div></dd></dl></div><div class="jurAbsatz">(3) Erf&#228;hrt eine Ausl&#228;nderbeh&#246;rde, da&#223; zu einem Ausl&#228;nder im Melderegister eine Auskunftssperre eingetragen ist, setzt sie die aktenf&#252;hrende Ausl&#228;nderbeh&#246;rde davon unverz&#252;glich in Kenntnis. Diese &#252;bermittelt an die Registerbeh&#246;rde eine &#220;bermittlungssperre.</div><div class="jurAbsatz">(4) Die Registerbeh&#246;rde hat bei &#252;berwiegendem &#246;ffentlichen Interesse von Amts wegen, insbesondere aus Gr&#252;nden des Zeugenschutzes, eine auch gegen&#252;ber &#246;ffentlichen Stellen wirkende &#220;bermittlungssperre zu speichern.</div><div class="jurAbsatz">(5) Wird eine &#220;bermittlungssperre von Amts wegen im Register gespeichert, hat die Stelle, die &#252;ber die Speicherung entschieden hat, der betroffenen Person davon zu unterrichten.</div><div class="jurAbsatz">(6) Unterbleibt die Daten&#252;bermittlung an nicht&#246;ffentliche Stellen, Beh&#246;rden anderer Staaten oder zwischenstaatliche Stellen aufgrund einer &#220;bermittlungssperre, teilt die Registerbeh&#246;rde der ersuchenden Stelle mit, da&#223; eine Auskunft nicht m&#246;glich ist.</div><div class="jurAbsatz">(7) Die Registerbeh&#246;rde hat eine &#220;bermittlungssperre auf Antrag der betroffenen Person zu l&#246;schen, es sei denn, die &#220;bermittlungssperre ist von Amts wegen im Interesse einer anderen Person oder wegen &#252;berwiegender &#246;ffentlicher Interessen gespeichert worden. Der Antrag ist schriftlich bei der Registerbeh&#246;rde zu stellen. Er bedarf keiner Begr&#252;ndung. Der Antragsteller hat der Registerbeh&#246;rde seine Identit&#228;t nachzuweisen.</div><div class="jurAbsatz">(8) Die Registerbeh&#246;rde l&#246;scht eine &#220;bermittlungssperre von Amts wegen, wenn die Voraussetzungen nicht mehr vorliegen. Vor der L&#246;schung hat die Stelle, die &#252;ber die Speicherung der &#220;bermittlungssperre entschieden hat, nach Anh&#246;rung der betroffenen Person Stellung zu nehmen. Hat die f&#252;r das Asylverfahren zust&#228;ndige Organisationseinheit im Bundesamt f&#252;r Migration und Fl&#252;chtlinge &#252;ber die &#220;bermittlungssperre entschieden und ist das Asylverfahren abgeschlossen, geht diese Verpflichtung auf die aktenf&#252;hrende Ausl&#228;nderbeh&#246;rde &#252;ber. Die Registerbeh&#246;rde unterrichtet die betroffene Person und die beteiligten Stellen &#252;ber die L&#246;schung.</div><div class="jurAbsatz">(9) Unterlagen zu einer &#220;bermittlungssperre sind ein Jahr nach L&#246;schung der &#220;bermittlungssperre zu vernichten. Wird ein Antrag auf &#220;bermittlungssperre abgelehnt, sind die Unterlagen ein Jahr nach der Entscheidung zu vernichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
