<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ButtV 1997 - Verordnung über Butter und andere Milchstreichfette</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014410997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Butter und andere Milchstreichfette</span> <span class="jnkurzue"> (Butterverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ButtV 1997</p><p>Ausfertigungsdatum: 03.02.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Butterverordnung vom 3. Februar 1997 (BGBl. I S. 144), die zuletzt durch Artikel 5 der Verordnung vom 2. Juni 2021 (BGBl. I S. 1362) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 V v. 2.6.2021 I 1362</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Diese Verordnung ist nach der Richtlinie 83/189/EWG des Rates vom 28. M&#228;rz 1983 &#252;ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften (ABl. EG Nr. L 109 S. 8), zuletzt ge&#228;ndert durch die Richtlinie 94/10/EG des Europ&#228;ischen Parlaments und des Rates vom 23. M&#228;rz 1994 (ABl. EG Nr. L 100 S. 30), notifiziert worden.</notindexed></div></div></div></div><div class="jnfussnote" id="BJNR014410997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.2.1997 +++)<br />(+++ Zur Anwendung vgl. &#167; 18 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Beachtung der<br />       EWGRL 189/83 (CELEX Nr: 31983L0189) +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 V v. 3.2.1997 I 144 vom Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten und dem Bundesministerium f&#252;r Gesundheit im Einvernehmen mit den Bundesministerien f&#252;r Gesundheit, f&#252;r Wirtschaft, der Justiz, f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten, f&#252;r Umwelt, Naturschutz und Rekatorsicherheit und mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 7 Satz 1 dieser V mWv 8.2.1997 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNG000100320" title="Gliederung"><div class="jnheader"><a name="BJNR014410997BJNG000100320"/><h2><span>Abschnitt 1</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014410997BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE000601377"/><a href="index-2.html#BJNR014410997BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung finden Anwendung auf Butter, Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert (Milchstreichfette) im Sinne des Teils A der Anlage zu Anhang XV der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 &#252;ber eine gemeinsame Organisation der Agrarm&#228;rkte und mit Sondervorschriften f&#252;r bestimmte landwirtschaftliche Erzeugnisse (ABl. L 299 vom 16.11.2007, S. 1) in der jeweils geltenden Fassung (im folgenden: EG-Verordnung).</div><div class="jurAbsatz">(2) Die Vorschriften gelten f&#252;r das Herstellen, Behandeln sowie das Inverkehrbringen dieser Erzeugnisse.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE002600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002600377"/><a href="index-2.html#BJNR014410997BJNE002600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Begriffsbestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Molkerei im Sinne dieser Verordnung ist ein milchwirtschaftliches Unternehmen, das im Durchschnitt eines Jahres t&#228;glich mindestens 500 Liter Milch oder eine hieraus herzustellende entsprechende Menge an Milcherzeugnissen be- oder verarbeitet und die hierf&#252;r erforderlichen technischen Einrichtungen besitzt.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNG000200320" title="Gliederung"><div class="jnheader"><a name="BJNR014410997BJNG000200320"/><h2><span>Abschnitt 2</span><br /><span>Butter</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014410997BJNE000703119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE000703119"/><a href="index-2.html#BJNR014410997BJNE000703119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erg&#228;nzende Vorschriften zur Herstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der Vorschriften der EG-Verordnung darf Butter nur in den Verkehr gebracht werden, wenn sie nach Ma&#223;gabe der Abs&#228;tze 2 und 3 hergestellt ist.</div><div class="jurAbsatz">(2) Butter darf als Rohmilcherzeugnis nur hergestellt werden, wenn zur S&#228;uerung ausschlie&#223;lich spezifische Milchs&#228;urebakterien verwendet werden.</div><div class="jurAbsatz">(3) Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, mu&#223; gem&#228;&#223; den Bestimmungen im Teil A Nr. 1 des Anhanges der EG-Verordnung hergestellt sein.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE000803301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE000803301"/><a href="index-2.html#BJNR014410997BJNE000803301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erg&#228;nzende Vorschriften zur Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der Vorschriften der EG-Verordnung darf Butter nur in den Verkehr gebracht werden, wenn sie nach Ma&#223;gabe der Abs&#228;tze 2 und 6 Satz 1 bis 3, des Absatzes 7 Satz 1 und des Absatzes 9 gekennzeichnet ist.</div><div class="jurAbsatz">(2) Die Kennzeichnung von Butter in Fertigpackungen im Sinne des &#167; 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, mu&#223; enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines im Gebiet der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassenen Verk&#228;ufers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verzeichnis der Zutaten, ausgenommen die f&#252;r die Herstellung notwendigen Milchinhaltsstoffe, Milchs&#228;urebakterienkulturen und das aus diesen gewonnene Milchs&#228;ure-Konzentrat, das ausschlie&#223;lich durch Einwirken von Milchs&#228;urebakterien auf Milchinhaltsstoffe erzeugt wurde, nach Ma&#223;gabe der &#167;&#167; 5 und 6 der Lebensmittel-Kennzeichnungsverordnung in Verbindung mit dem Hinweis, da&#223; es sich nur um weitere Zutaten handelt; Zutaten der Anlage 3 der Lebensmittel-Kennzeichnungsverordnung sind stets anzugeben, es sei denn, die Verkehrsbezeichnung des Lebensmittels l&#228;sst auf das Vorhandensein der jeweiligen Zutat schlie&#223;en,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mindesthaltbarkeitsdatum nach Ma&#223;gabe des &#167; 7 der Lebensmittel-Kennzeichnungsverordnung; wird das Mindesthaltbarkeitsdatum mit dem Hinweis "gek&#252;hlt" angegeben, so ist es auf der Grundlage einer Bezugstemperatur von 10 Grad C zu berechnen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Angaben nach Absatz 2 Nr. 1 und 2 k&#246;nnen bei Fertigpackungen, deren gr&#246;&#223;te Einzelfl&#228;che weniger als 10 qcm betr&#228;gt, entfallen.</div><div class="jurAbsatz">(4) F&#252;r die Art und Weise der Kennzeichnung nach Absatz 2 gilt &#167; 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 und 4 gelten nicht f&#252;r Butter in Fertigpackungen, die in der Verkaufsst&#228;tte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden.</div><div class="jurAbsatz">(6) Die Kennzeichnung von Butter, die unverpackt oder in Fertigpackungen nach Absatz 5 abgegeben wird, mu&#223; das Mindesthaltbarkeitsdatum nach Ma&#223;gabe des &#167; 7 der Lebensmittel-Kennzeichnungsverordnung enthalten. Absatz 2 Nr. 3 letzter Halbsatz gilt entsprechend. Die Kennzeichnung ist auf dem Beh&#228;ltnis, in dem die Butter angeboten wird, oder der Fertigpackung im Sinne des Satzes 1 in deutscher Sprache und deutlich lesbar vorzunehmen. Die Kennzeichnung kann auch in einer anderen leicht verst&#228;ndlichen Sprache erfolgen, wenn dadurch die Information des Verbrauchers nicht beintr&#228;chtigt wird. Satz 1 gilt nicht f&#252;r Butter, die unverpackt in Gastst&#228;tten oder Einrichtungen zur Gemeinschaftsverpflegung zum unmittelbaren Verzehr an Ort und Stelle abgegeben wird.</div><div class="jurAbsatz">(7) u. (8) (weggefallen)</div><div class="jurAbsatz">(9) Bei Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, mu&#223; die Kennzeichnung enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Verkehrsbezeichnung das Wort "Butter",</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Fettgehalt in Prozent (Massenanteil) zum Zeitpunkt der Herstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zusatz "gesalzen", wenn die Butter mehr als 0,1 Gewichtshundertteile Salz enth&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen oder die Firma und die Anschrift des Herstellers, des Verpackers oder eines im Gebiet der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassenen Verk&#228;ufers,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mindesthaltbarkeitsdatum; Absatz 2 Nr. 3 zweiter Halbsatz gilt entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNG000300320" title="Gliederung"><div class="jnheader"><a name="BJNR014410997BJNG000300320"/><h2><span>Abschnitt 3</span><br /><span>Butter der Handelsklassen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014410997BJNE000900320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE000900320"/><a href="index-2.html#BJNR014410997BJNE000900320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inverkehrbringen nach Handelsklassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Butter darf nach Handelsklassen im Sinne des Satzes 2 nur in den Verkehr gebracht werden, wenn sie nach Ma&#223;gabe des &#167; 5 hergestellt ist und die Qualit&#228;tsanforderungen nach &#167; 6 erf&#252;llt. Handelsklassen sind "Deutsche Markenbutter" und "Deutsche Molkereibutter".</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001003119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001003119"/><a href="index-2.html#BJNR014410997BJNE001003119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Herstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Butter der Handelsklassen darf nur unmittelbar aus Milch von K&#252;hen oder daraus unmittelbar gewonnener Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt werden, die nach einem Verfahren gem&#228;&#223; Anhang III Abschnitt IX Kapitel II Teil II Nr. 1 Buchstabe a der Verordnung (EG) Nr. 853/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f&#252;r Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der jeweils geltenden Fassung pasteurisiert worden ist. Nach Durchf&#252;hrung des Verfahrens mu&#223; der Peroxydasenachweis negativ sein. Butter der Handelsklasse "Deutsche Markenbutter" darf nur unmittelbar aus pasteurisierter Sahne hergestellt werden.</div><div class="jurAbsatz">(2) Butter der Handelsklassen darf nur unter Verwendung von Wasser und Speisesalz, auch jodiertem Speisesalz, hergestellt werden.</div><div class="jurAbsatz">(3) Butter der Handelsklassen mu&#223; einer der folgenden Buttersorten entsprechen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sauerrahmbutter: Butter, die aus mikrobiell ges&#228;uerter Milch, Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt ist und deren pH-Wert im Serum 5,1 nicht &#252;berschreitet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#252;&#223;rahmbutter: Butter, die aus nicht ges&#228;uerter Milch, Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt ist, der auch nach der Butterung keine Milchs&#228;urebakterienkulturen zugesetzt wurden und deren pH-Wert im Serum 6,4 nicht unterschreitet;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mildges&#228;uerte Butter: Butter, die weder der Definition f&#252;r Sauerrahmbutter noch der f&#252;r S&#252;&#223;rahmbutter entspricht und deren pH-Wert im Serum unter 6,4 liegt.</div></dd></dl></div><div class="jurAbsatz">(4) Sauerrahmbutter und Mildges&#228;uerte Butter d&#252;rfen nur unter Verwendung von spezifischen Milchs&#228;urebakterienkulturen hergestellt werden; zus&#228;tzlich darf bei Mildges&#228;uerter Butter ein aus diesen gewonnenes Milchs&#228;urekonzentrat, das ausschlie&#223;lich durch Einwirkung von Milchs&#228;urebakterien auf Milchinhaltsstoffe erzeugt wurde, verwendet werden.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001101377"/><a href="index-2.html#BJNR014410997BJNE001101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Qualit&#228;tsanforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Butter erf&#252;llt die Voraussetzungen der Handelsklasse "Deutsche Markenbutter", wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Molkerei hergestellt worden ist, die nach &#167; 8 berechtigt ist, f&#252;r die von ihr hergestellte Butter die Bezeichnung "Deutsche Markenbutter" zu f&#252;hren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede der in &#167; 7 Abs. 3 Satz 2 Nr. 1 bis 3 genannten Eigenschaften mit mindestens vier Punkten bewertet worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Butter erf&#252;llt die Voraussetzungen der Handelsklasse "Deutsche Molkereibutter", wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Molkerei hergestellt worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede der in &#167; 7 Abs. 3 Satz 2 Nr. 1 bis 3 genannten Eigenschaften mit mindestens drei Punkten bewertet worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Nr. 2 und Absatz 2 Nr. 2 erf&#252;llt Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, die Voraussetzungen als Handelsklasse auch ohne Bewertung der in &#167; 7 Abs. 3 Satz 2 Nr. 3 genannten Streichf&#228;higkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001201377"/><a href="index-2.html#BJNR014410997BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fung der Handelsklasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur &#220;berwachung der Qualit&#228;t von Butter, die mit der Handelsklasse "Deutsche Markenbutter" bezeichnet werden soll, ist monatlich, zur &#220;berwachung der Qualit&#228;t von Butter, die mit der Handelsklasse "Deutsche Molkereibutter" bezeichnet werden soll, ist alle zwei Monate eine Butterpr&#252;fung nach den in der Anlage 1 genannten Bestimmungen durchzuf&#252;hren. Die Herstellerbetriebe sind nach Ma&#223;gabe der Nummern 2 und 3 der Anlage 1 auf eigene Kosten zur Probenahme und zum Versand der Proben verpflichtet.</div><div class="jurAbsatz">(2) Die &#220;berwachungsstelle kann die Pr&#252;fung nach Absatz 1 auch auf Ausformstellen und Gro&#223;handelsbetriebe erstrecken.</div><div class="jurAbsatz">(3) Die Pr&#252;fung der Handelsklasse ist nach Ma&#223;gabe der Nummer 5 der Anlage 1 durchzuf&#252;hren. In diesem Rahmen sind, unbeschadet des &#167; 6 Abs. 3, folgende Eigenschaften zu pr&#252;fen und zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sensorischen Eigenschaften Aussehen, Geruch, Geschmack und Textur,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserverteilung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Streichf&#228;higkeit.</div></dd></dl>Der pH-Wert im Serum ist zuvor durch eine Laboruntersuchung festzustellen.</div><div class="jurAbsatz">(4) Zus&#228;tzlich erfolgt eine stichprobenartige Pr&#252;fung der Qualit&#228;t von Butter einer Handelsklasse in Molkereien, Ausformstellen und im Lebensmittelhandel.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001300320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001300320"/><a href="index-2.html#BJNR014410997BJNE001300320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Markenberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Berechtigung zur F&#252;hrung der Bezeichnung "Deutsche Markenbutter" wird von der nach Landesrecht zust&#228;ndigen Stelle auf schriftlichen Antrag f&#252;r jede Buttersorte erteilt, wenn bei mindestens drei aufeinanderfolgenden monatlichen Pr&#252;fungen nach &#167; 7 Abs. 1 bei jeder Butterprobe die Anforderungen des &#167; 5 Abs. 1 bis 4 und des &#167; 6 Abs. 1 erf&#252;llt werden.</div><div class="jurAbsatz">(2) Die Berechtigung zur F&#252;hrung der Bezeichnung "Deutsche Markenbutter" ist zu widerrufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Gesamtzahl der zur Pr&#252;fung zugelassenen Butterproben einer Buttersorte eines Einsenders in drei aufeinanderfolgenden Monaten oder innerhalb der letzten sechs Monate mehr als ein Drittel nicht die Anforderungen des &#167; 5 Abs. 1 bis 4 oder &#167; 6 Abs. 1 Nr. 2 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Pr&#252;fung der Butter nach &#167; 7 Abs. 4 wiederholt Beanstandungen der Butter erfolgen, die die Molkerei verursacht hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anweisungen der &#220;berwachungsstelle im Rahmen von Nummer 2 der Anlage 1 nicht Folge geleistet wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Gesamtzahl der Butterproben einer Buttersorte eines Einsenders mehr als zwei Proben in sechs aufeinanderfolgenden Monaten aus einem der in Abschnitt 4.2 der Anlage 1 genannten Gr&#252;nde nicht zur Pr&#252;fung zugelassen oder nicht regelm&#228;&#223;ig zur Pr&#252;fung nach &#167; 7 eingesandt oder bereitgehalten werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Berechtigung zur F&#252;hrung der Bezeichnung "Deutsche Markenbutter" wird wieder erteilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umst&#228;nde, die zum Entzug f&#252;hrten, abgestellt sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtzahl der Butterproben einer Buttersorte eines Einsenders bei zwei aufeinanderfolgenden Pr&#252;fungen nach &#167; 7 Abs. 1 die Anforderungen des &#167; 5 Abs. 1 bis 4 und des &#167; 6 Abs. 1 Nr. 2 wieder erf&#252;llt. Diese Pr&#252;fungen k&#246;nnen im Benehmen mit der zust&#228;ndigen &#220;berwachungsstelle von einer anderen &#220;berwachungsstelle durchgef&#252;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Die Berechtigung zur F&#252;hrung der Bezeichnung "Deutsche Markenbutter" erlischt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung von Deutscher Markenbutter vor&#252;bergehend eingestellt wird und die Pr&#252;fung der ersten, nach Wiederaufnahme der Produktion hergestellten Butter die nach &#167; 6 Abs. 1 Nr. 2 erforderliche Punktzahl nicht ergibt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung der Butter l&#228;nger als sechs Monate eingestellt wird.</div></dd></dl>Die Einstellung der Herstellung ist der zust&#228;ndigen &#220;berwachungsstelle unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001400320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001400320"/><a href="index-2.html#BJNR014410997BJNE001400320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Abwertung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erf&#252;llt Butter infolge einer nachtr&#228;glichen Ver&#228;nderung nicht mehr die Mindestanforderungen der angegebenen Handelsklasse, so ist sie nach den in &#167; 7 Abs. 3 genannten Kriterien neu zu bewerten und entsprechend der Bewertung als "Deutsche Molkereibutter" oder "Butter" einzustufen.</div><div class="jurAbsatz">(2) Ist bei einer Beanstandung der Verk&#228;ufer mit der Abwertung nicht einverstanden, so entscheidet ein sachverst&#228;ndiger Gutachter. Die Buttersachverst&#228;ndigen werden von der nach Landesrecht zust&#228;ndigen Beh&#246;rde ernannt.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001501377"/><a href="index-2.html#BJNR014410997BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verpackung von Butter der Handelsklassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Butter der Handelsklassen darf nur so verpackt werden, da&#223; die sensorischen Eigenschaften der Butter nach &#167; 7 Abs. 3 Satz 2 Nr. 1 erhalten bleiben.</div><div class="jurAbsatz">(2) Zur Verpackung in Buttereinwickler d&#252;rfen f&#252;r Deutsche Markenbutter nur solche verwendet werden, die der Gruppe B oder C nach DIN 10082 Ausgabe M&#228;rz 1996*) entsprechen. <br />------ <br /><div class="small">*) Zu beziehen bei Beuth Verlag GmbH, 10772 Berlin.</div></div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001601377"/><a href="index-2.html#BJNR014410997BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zus&#228;tzliche Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Butter der Handelsklassen darf nur in den Verkehr gebracht werden, wenn die Kennzeichnung, unbeschadet der Vorschriften der EG-Verordnung und des &#167; 3 Abs. 2 bis 6 und 9, folgende Angaben enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Verkehrsbezeichnung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 6 Abs. 1, auch in Verbindung mit Abs. 3, die Bezeichnung "Deutsche Markenbutter" und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 6 Abs. 2, auch in Verbindung mit Abs. 3, die Bezeichnung "Deutsche Molkereibutter",</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige Buttersorte nach &#167; 5 Abs. 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Butter, die zur Abgabe an andere als Verbraucher bestimmt ist, die Angabe "zur Abgabe an andere als Verbraucher bestimmt".</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001700320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001700320"/><a href="index-2.html#BJNR014410997BJNE001700320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Butter aus anderen Mitgliedstaaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Butter, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union hergestellt ist, darf im Geltungsbereich dieser Verordnung unter der Bezeichnung "Markenbutter", auch in Verbindung mit einem Hinweis auf das Herstellungsland, nur in den Verkehr gebracht werden, wenn die Butter den Anforderungen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung und Qualit&#228;t nach den &#167;&#167; 5 und 6 Abs. 1 Nr. 2 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennzeichnung und Verpackung nach dem folgenden Absatz 2</div></dd></dl>entspricht.</div><div class="jurAbsatz">(2) Die Kennzeichnung mu&#223; unbeschadet der Vorschriften der EG-Verordnung und des &#167; 3 Abs. 2 die Angabe der Buttersorte (&#167; 5 Abs. 3) enthalten. Bei Verpackung in Buttereinwickler gilt die Vorschrift des &#167; 10 Abs. 2 entsprechend.</div><div class="jurAbsatz">(3) Die Einhaltung der Anforderungen an die Herstellung nach &#167; 5 ist auf Verlangen von demjenigen, der die Butter in den Verkehr bringt, durch eine amtliche Bescheinigung der zust&#228;ndigen Beh&#246;rde des Herstellungslandes nach dem Muster der Anlage 2 nachzuweisen. Die nach Landesrecht zust&#228;ndigen Beh&#246;rden pr&#252;fen die Qualit&#228;tsanforderungen nach &#167; 6 Abs. 1 Nr. 2 beim Inverkehrbringen im Geltungsbereich der Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE001800320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001800320"/><a href="index-2.html#BJNR014410997BJNE001800320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">G&#252;tezeichen f&#252;r Markenbutter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Markenbutter darf das nebenstehend abgebildete G&#252;tezeichen nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 verwendet werden. Das G&#252;tezeichen besteht aus einem stilisierten Adler mit ovaler Umrandung. Die Umrandung enth&#228;lt die Inschrift: "In Deutschland gepr&#252;fte Markenware". <br /><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbares G&#252;tezeichen, <br />Fundstelle: BGBl. I 1997, 147)</div></div><div class="jurAbsatz">(2) F&#252;r im Geltungsbereich dieser Verordnung hergestellte Butter darf das G&#252;tezeichen nur von einer Molkerei gef&#252;hrt werden, die die Markenberechtigung nach &#167; 8 hat.</div><div class="jurAbsatz">(3) F&#252;r Butter im Sinne des &#167; 12 darf das G&#252;tezeichen von der herstellenden Molkerei verwendet werden, wenn die Molkerei auf schriftlichen Antrag von einer nach Landesrecht zust&#228;ndigen Stelle nach drei aufeinanderfolgenden monatlichen Pr&#252;fungen der Butter nach &#167; 7 Abs. 1 und 3 in Verbindung mit Anlage 1 ein Pr&#252;fzertifikat erhalten hat, wonach die Butter die Qualit&#228;tsanforderungen nach &#167; 6 Abs. 1 Nr. 2 erf&#252;llt.</div><div class="jurAbsatz">(4) F&#252;r Widerruf, Wiedererteilung und Erl&#246;schen des Pr&#252;fzertifikats gilt &#167; 8 Abs. 2 bis 4 entsprechend.</div><div class="jurAbsatz">(5) Im Falle der Verwendung des G&#252;tezeichens nach Absatz 1 sind auf der Verpackung die Worte "Amtliche Qualit&#228;tskontrolle des Landes ... &#220;berwachungsstelle ..." anzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNG000400320" title="Gliederung"><div class="jnheader"><a name="BJNR014410997BJNG000400320"/><h2><span>Abschnitt 4</span><br /><span>Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014410997BJNE001900320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE001900320"/><a href="index-2.html#BJNR014410997BJNE001900320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Erg&#228;nzende Herstellungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unbeschadet der Vorschriften der EG-Verordnung d&#252;rfen bei der Herstellung von Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert verwendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Milchs&#228;urebakterienkulturen oder ein aus diesen gewonnenes Milchs&#228;ure-Konzentrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Speisegelatine.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE002001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002001301"/><a href="index-2.html#BJNR014410997BJNE002001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Erg&#228;nzende Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der Vorschriften der EG-Verordnung d&#252;rfen die Erzeugnisse Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert nur in den Verkehr gebracht werden, wenn sie nach Ma&#223;gabe des Absatzes 2 Satz 1, des Absatzes 3 Satz 1 bis 3 und der Abs&#228;tze 4 und 5 gekennzeichnet sind.</div><div class="jurAbsatz">(2) Bei den Erzeugnissen Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert in Fertigpackungen im Sinne des &#167; 42 Absatz 1 des Mess- und Eichgesetzes, die zur Abgabe an den Verbraucher bestimmt sind, sind die in &#167; 3 Abs. 2 genannten Angaben anzubringen. Die Angaben nach &#167; 3 Abs. 2 Nr. 1 und 2 k&#246;nnen bei Fertigpackungen, deren gr&#246;&#223;te Einzelfl&#228;che weniger als 10 qcm betr&#228;gt, entfallen. F&#252;r die Art und Weise der Kennzeichnung gilt &#167; 3 Abs. 3 und 4 der Lebensmittel-Kennzeichnungsverordnung entsprechend.</div><div class="jurAbsatz">(3) Die Kennzeichnung der Erzeugnisse Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert, die unverpackt oder in Fertigpackungen, die in der Verkaufsst&#228;tte zur alsbaldigen Abgabe an den Verbraucher hergestellt und dort, jedoch nicht zur Selbstbedienung, abgegeben werden, mu&#223; das Mindesthaltbarkeitsdatum nach Ma&#223;gabe des &#167; 7 der Lebensmittel-Kennzeichnungsverordnung enthalten. &#167; 3 Abs. 2 Nr. 3 letzter Halbsatz gilt entsprechend. Die Kennzeichnung ist auf dem Beh&#228;ltnis, in dem Butter angeboten wird, oder der Fertigpackung im Sinne des Satzes 1 in deutscher Sprache und deutlich lesbar vorzunehmen. &#167; 3 Abs. 6 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Bei den Erzeugnissen Dreiviertelfettbutter, Halbfettbutter und Milchstreichfett X vom Hundert, die zur Abgabe an andere als Verbraucher bestimmt sind, mu&#223; die Kennzeichnung enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Verkehrsbezeichnung das Wort "Dreiviertelfettbutter" oder "Halbfettbutter" oder das Wort "Milchstreichfett" mit der Angabe des Fettgehalts in Ziffern und dem Zeichen "%" sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 3 Abs. 9 Nr. 2 bis 5 genannten Angaben.</div></dd></dl></div><div class="jurAbsatz">(5) Bei Halbfettbutter und Milchstreichfett X vom Hundert mit einem Fettgehalt von 50 Gewichtshundertteilen oder weniger ist auf der Verpackung an gut sichtbarer Stelle deutlich lesbar und unverwischbar ein Hinweis anzubringen, da&#223; das Erzeugnis zum Braten nicht geeignet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNG000500320" title="Gliederung"><div class="jnheader"><a name="BJNR014410997BJNG000500320"/><h2><span>Abschnitt 5</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014410997BJNE002100320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002100320"/><a href="index-2.html#BJNR014410997BJNE002100320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;berwachung, Befugnisse der Landesbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einhaltung der Vorschriften dieser Verordnung wird von den nach Landesrecht zust&#228;ndigen Beh&#246;rden, die Einhaltung der Vorschriften &#252;ber die Butterpr&#252;fung durch die von ihnen eingerichteten oder beauftragten &#220;berwachungsstellen &#252;berwacht.</div><div class="jurAbsatz">(2) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden einzelner oder mehrerer Bundesl&#228;nder k&#246;nnen vereinbaren, da&#223; Butterpr&#252;fungen f&#252;r ihre Zust&#228;ndigkeitsbereiche gemeinsam durchgef&#252;hrt werden und da&#223; die &#220;berpr&#252;fungen nach &#167; 7 Abs. 4 auch durch Bundesl&#228;nder erfolgen, die selbst keine Butterpr&#252;fungen vornehmen.</div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen durch Rechtsverordnung nach &#167; 12 des Milch- und Margarinegesetzes bestimmen, auf welche Weise die Pr&#252;fung der Handelsklasse sowie das Verfahren zur Erteilung, zum Entzug und zur Wiedererteilung der Markenberechtigung f&#252;r Herstellerbetriebe, deren Produktionsmenge im vorhergehenden Kalenderjahr 100 Tonnen bei einer der Buttersorten nicht &#252;berschritt, abweichend von &#167; 7 Abs. 1, &#167; 8 Abs. 1 bis 4 und Nummer 2.2 der Anlage 1 durchzuf&#252;hren sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE002202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002202377"/><a href="index-2.html#BJNR014410997BJNE002202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 9 Absatz 2 Nummer 2 des Milch- und Margarinegesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 1 oder &#167; 4 Satz 1 Butter in den Verkehr bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 2 Buttereinwickler verwendet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Butter der Handelsklassen in den Verkehr bringt, die nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 1 Butter aus einem anderen Mitgliedstaat der Europ&#228;ischen Union in den Verkehr bringt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 30 Abs. 1 Nr. 9 des Milch- und Fettgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 13 Abs. 2 das G&#252;tezeichen f&#252;hrt.</div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 60 Abs. 2 Nr. 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 3 Abs. 1 oder &#167; 15 Abs. 1 ein dort genanntes Erzeugnis in den Verkehr bringt, das nicht oder nicht in der vorgeschriebenen Weise gekennzeichnet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE002501124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002501124"/><a href="index-2.html#BJNR014410997BJNE002501124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lebensmittel, die den Vorschriften dieser Verordnung in der ab dem 13. November 2004 an geltenden Fassung nicht entsprechen, d&#252;rfen noch bis zum 24. November 2005 nach den bis zum 12. November 2004 geltenden Vorschriften gekennzeichnet und auch nach dem 24. November 2005 noch bis zum Aufbrauchen der Best&#228;nde in den Verkehr gebracht werden.</div><div class="jurAbsatz">(2) Diese Verordnung ist nicht anzuwenden, soweit ihr Bestimmungen entgegenstehen aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 1169/2011 des Europ&#228;ischen Parlaments und des Rates vom <span style="white-space: nowrap">25. Oktober</span> 2011 betreffend die Information der Verbraucher &#252;ber Lebensmittel und zur &#196;nderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auf die Verordnung (EU) Nr. 1169/2011 gest&#252;tzten Rechtsakten der Europ&#228;ischen Union.</div></dd></dl></div><div class="jurAbsatz">(3) Werden Erzeugnisse im Sinne des &#167; 1 Absatz 1 in einer in &#167; 4 der Lebensmittelinformations-Durchf&#252;hrungsverordnung geregelten Form der Abgabe in den Verkehr gebracht, so ist diese Verordnung nur vorbehaltlich des &#167; 4 der Lebensmittelinformations-Durchf&#252;hrungsverordnung anzuwenden.</div><div class="jurAbsatz">(4) Soweit in dieser Verordnung auf die Lebensmittel-Kennzeichnungsverordnung oder Vorschriften der Lebensmittel-Kennzeichnungsverordnung verwiesen wird, ist die Lebensmittel-Kennzeichnungsverordnung in der bis zum 12. Juli 2017 geltenden Fassung weiter anzuwenden. Die Abs&#228;tze 2 und 3 bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE002301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002301377"/><a href="index-2.html#BJNR014410997BJNE002301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 1 und 3, &#167; 8 Abs. 2) <br /> Bestimmungen f&#252;r die Durchf&#252;hrung von Butterpr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1997, 148 - 150;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachungsstelle, Pr&#252;fungsstelle, Sachverst&#228;ndige</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berwachungsstelle f&#252;hrt die monatliche Butterpr&#252;fung nach Ma&#223;gabe dieser Bestimmungen durch. Sie kann die Durchf&#252;hrung der Butterpr&#252;fung der Milchwirtschaftlichen Untersuchungsanstalt oder einer sonstigen sachverst&#228;ndigen Untersuchungsanstalt als Pr&#252;fungsstelle &#252;bertragen; die Bestimmungen des Wassergehaltes, des pH-Wertes, der H&#228;rte und der Wasserverteilung k&#246;nnen gesondert &#252;bertragen werden.</div><div>Die Angeh&#246;rigen der Pr&#252;fungsstelle sind zur Verschwiegenheit verpflichtet.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Durchf&#252;hrung der sensorischen Pr&#252;fungen beruft die &#220;berwachungsstelle Sachverst&#228;ndige jeweils f&#252;r die Dauer von zwei Jahren.</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Sachverst&#228;ndige k&#246;nnen Milchwirtschaftler, Vertreter des Fachhandels, der Milchwirtschaftlichen Untersuchungsanstalten und der Verbraucherorganisationen sowie der f&#252;r die amtliche Lebensmittel&#252;berwachung zust&#228;ndigen Untersuchungsanstalten berufen werden. Die Sachverst&#228;ndigen m&#252;ssen die Voraussetzungen der in der Amtlichen Sammlung von Untersuchungsverfahren gem&#228;&#223; &#167; 35 des Lebensmittel- und Bedarfsgegenst&#228;ndegesetzes*) (Amtliche Sammlung) unter Gliederungsnummer L 00.90-1 genannten Bestimmungen erf&#252;llen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abruf, Zahl, Entnahme, Form und Gewicht der Proben</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Herstellerbetriebe haben aus der laufenden Produktion des Tages, an dem der Abruf durch die &#220;berwachungsstelle oder die beauftragte Stelle erfolgt, von jeder hergestellten Buttersorte sachgem&#228;&#223; Proben zu entnehmen.</div><div>Der Zeitpunkt f&#252;r die Entnahme der einzelnen Proben ist so festzulegen, da&#223; die gesamte Tagesproduktion anteilm&#228;&#223;ig nach Menge und Zeit erfa&#223;t wird. Der Zeitpunkt f&#252;r die Entnahme ist nicht an den Pr&#252;fungsmonat gebunden.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Herstellerbetriebe haben f&#252;r jede Pr&#252;fung an zwei Abruftagen von jeder Buttersorte (&#167; 5 Abs. 3) Butterproben einzusenden. Die Zahl der f&#252;r jede Pr&#252;fung einzusendenden Proben ergibt sich aus der Produktionsmenge des vorhergehenden Kalenderjahres wie folgt:</div></dd></dl><table style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="67%" /><col align="left" width="33%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Vorjahresproduktion in Tonnen/Buttersorte</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Probenzahl/ Buttersorte</th></tr></thead><tbody valign="top"><tr><td align="center" valign="top" charoff="50">bis 5.000</td><td align="center" valign="top" charoff="50">3</td></tr><tr><td align="center" valign="top" charoff="50">&#252;ber 5.000 bis 10.000</td><td align="center" valign="top" charoff="50">5</td></tr><tr><td align="center" valign="top" charoff="50">&#252;ber 10.000</td><td align="center" valign="top" charoff="50">7</td></tr></tbody></table><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berwachungsstelle oder die von ihr beauftragte Stelle kann auf Antrag bei einer erheblichen Verringerung der Butterproduktion einer Sorte die Zahl der einzusendenden Proben auf die f&#252;r das laufende Jahr zu erwartende Produktion senken.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berwachungsstelle oder die von ihr beauftragte Stelle teilt am jeweiligen Abruftag dem Herstellerbetrieb mit, wieviele der Butterproben einzusenden sind, wobei an jedem Abruftag mindestens eine Butterprobe je Betrieb vorzusehen ist.</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe, die nicht t&#228;glich buttern oder nicht t&#228;glich Butter jeder Buttersorte herstellen, haben an jedem Produktionstag die Proben je Sorte sachgem&#228;&#223; zu entnehmen und aufzubewahren.</div></dd><dt>2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jede Butterprobe besteht aus einem 2 kg-W&#252;rfel mit zwei gleichen H&#228;lften. Bei Butter, die zur Abgabe an Verbraucher bestimmt ist, kann die Butterprobe nach Zulassung durch die &#220;berwachungsstelle aus acht ausgeformten und verpackten St&#252;cken zu 250 g bestehen. Es ist das von der &#220;berwachungsstelle vorgeschriebene Verpackungsmaterial zu verwenden und der Begleitschein ausgef&#252;llt beizuf&#252;gen.</div></dd><dt>2.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berwachung der Probeentnahme kann durch Beauftragte der &#220;berwachungsstelle erfolgen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versand der Butterproben</div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Herstellerbetriebe haben daf&#252;r Sorge zu tragen, da&#223; die Butter bis zum Eingang bei der Pr&#252;fstelle eine Temperatur von 12 Grad C nicht &#252;berschreitet.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Proben sind am Abruftag an die von der &#220;berwachungsstelle festgelegte Adresse zu versenden.</div></dd><dt>3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Kosten f&#252;r Proben und Versand sind von den Einsendern zu tragen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eingangskontrolle und Lagerung</div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beim Eingang in der Pr&#252;fstelle sind die Proben zu registrieren. Dabei sind insbesondere zu &#252;berpr&#252;fen und aufzuzeichnen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt der Absendung und des Eingangs,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zustand der Proben,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Temperatur.</div></dd></dl></div><div>Zus&#228;tzlich sind die Begleitscheine zu &#252;berpr&#252;fen. Die Aufzeichnungen sind f&#252;r die Dauer eines Jahres aufzubewahren.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben, die durch den Transport in ihrem Zustand infolge vom Hersteller zu vertretender Umst&#228;nde wesentlich beeintr&#228;chtigt sind, werden zu den Untersuchungen und Pr&#252;fungen nicht zugelassen.</div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Butterproben sind bei 10 Grad C +- 1 Grad C sachgem&#228;&#223; zu lagern. Die Einhaltung der vorgeschriebenen Temperatur ist l&#252;ckenlos nachzuweisen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Untersuchungen und Pr&#252;fungen</div></dd><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Butterproben sind am 8., sp&#228;testens jedoch am 10. Tag nach Abruf auf<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den pH-Wert im Serum nach den in der Gliederungsnummer L 04.00-13, Stand Mai 1986, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 349, Ausgabe August 1985)*),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Streichf&#228;higkeit nach den in der Gliederungsnummer L 04.00-14, Stand Februar 1996, der Amtlichen Sammlung genannten Bestimmungen f&#252;r die Messung der H&#228;rte (DIN 10 331, Ausgabe M&#228;rz 1996)*)</div></dd></dl></div><div>bis zur sensorischen Pr&#252;fung auf<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wassergehalt nach den in der Gliederungsnummer L 04.00-8, Stand Juni 1992, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 317, Ausgabe August 1991)*),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserverteilung nach den in der Gliederungsnummer L 04.00-9, Stand Mai 1986, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 311, Ausgabe August 1985)*),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gehalt an fettfreier Milchtrockenmasse bei gesalzener Butter, der sich aus der Untersuchung der fettfreien Trockenmasse nach den in der Gliederungsnummer L 04.00-5 bis 7, Stand Februar 1996, der Amtlichen Sammlung genannten Bestimmungen (DIN EN ISO 3727, Ausgabe August 1995)*), abz&#252;glich dem Natriumchloridgehalt nach der in der Gliederungsnummer L 04.00-10, Stand April 1981, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 323, Ausgabe Mai 1971)*) ergibt,</div></dd></dl></div><div>zu untersuchen und zu bewerten.</div><div>Die Butterproben sind am 14., sp&#228;testens jedoch am 21. Tag nach Abruf auf ihre sensorischen Eigenschaften nach den in der Gliederungsnummer L 04.00-12, Stand Juni 1990, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 455, Ausgabe April 1989)*) zu pr&#252;fen und zu bewerten.</div></dd><dt>5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben, die bei ungesalzener Butter weniger als 82 Gewichtshundertteile, bei gesalzener Butter weniger als 80 Gewichtshundertteile Fett oder mehr als 16 Gewichtshundertteile Wasser oder bei gesalzener Butter mehr als 2 Gewichtshundertteile fettfreie Milchtrockenmasse enthalten oder deren pH-Wert im Serum der angegebenen Sorte nicht entspricht, werden zur Pr&#252;fung nicht zugelassen.</div></dd><dt>5.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wasserverteilung wird mit 0 bis 5 Punkten entsprechend der Vergleichstafel nach den in der Gliederungsnummer L 04.00-9, Stand Mai 1986, der Amtlichen Sammlung genannten Bestimmungen (DIN 10 311, Ausgabe August 1985)*) bewertet.</div></dd><dt>5.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Ergebnis der Pr&#252;fung der Streichf&#228;higkeit nach den in der Gliederungsnummer L 04.00-14, Stand Februar 1996, der Amtlichen Sammlung genannten Bestimmungen f&#252;r die Messung der H&#228;rte (DIN 10 331, Ausgabe M&#228;rz 1996)*) wird wie folgt bewertet:</div></dd></dl><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="17%" /><col align="left" width="33%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="left" valign="top" charoff="50">Schnittfestigkeit in Newton</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Bewertung</th></tr></thead><tbody valign="top"><tr><td align="right" valign="top" charoff="50">bis 0,80</td><td align="right" valign="top" charoff="50">=</td><td align="left" valign="top" charoff="50">5 Punkte</td></tr><tr><td align="right" valign="top" charoff="50">0,81 bis 1,00</td><td align="right" valign="top" charoff="50">=</td><td align="left" valign="top" charoff="50">4 Punkte</td></tr><tr><td align="right" valign="top" charoff="50">1,01 bis 1,20</td><td align="right" valign="top" charoff="50">=</td><td align="left" valign="top" charoff="50">3 Punkte</td></tr><tr><td align="right" valign="top" charoff="50">1,21 bis 1,50</td><td align="right" valign="top" charoff="50">=</td><td align="left" valign="top" charoff="50">2 Punkte</td></tr><tr><td align="right" valign="top" charoff="50">&#252;ber 1,51</td><td align="right" valign="top" charoff="50">=</td><td align="left" valign="top" charoff="50">1 Punkt</td></tr></tbody></table><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonstiges</div></dd><dt>6.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchungsergebnisse und die Bewertungen der Pr&#252;fungsergebnisse sind den Betrieben unverz&#252;glich schriftlich mitzuteilen.</div></dd><dt>6.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Wahrung eines weitgehend einheitlichen Beurteilungsma&#223;stabes in der Durchf&#252;hrung der sensorischen Pr&#252;fungen soll von den &#220;berwachungsstellen an mindestens 2 Pr&#252;fungen innerhalb eines Kalenderjahres jeweils ein Sachverst&#228;ndiger von einer anderen &#220;berwachungsstelle teilnehmen.</div></dd></dl>------- <br /><div class="small">*) Zu beziehen bei Beuth Verlag GmbH, 10772 Berlin.</div></div></div></div></div></div><div class="jnnorm" id="BJNR014410997BJNE002401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014410997BJNE002401377"/><a href="index-2.html#BJNR014410997BJNE002401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 12 Abs. 3)<br />Muster der Bescheinigung &#252;ber Markenbutter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1997, 150;<br />( bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div><br /><pre>Land: ..................................................................<br />Zust&#228;ndiges Ministerium: ...............................................<br />Ausstellende Beh&#246;rde: ..................................................<br /> <br />                     Bescheinigung &#252;ber Markenbutter<br /> <br />f&#252;r ....................................................................<br />                                  <div class="small">(Firma)</div><br />   zur Vorlage bei einer Kontrolle nach &#167; 12 Abs. 3 Butterverordnung<br /> <br />Dem  milchbe-/verarbeitenden Unternehmen ................................<br />                                                      <div class="small">(Firma)</div> <br />Veterin&#228;rkontrollnummer .........., wird hiermit bescheinigt, da&#223; die in<br />seinem Betrieb hergestellte und f&#252;r ein Inverkehrbringen in der<br />Bundesrepublik Deutschland unter der Bezeichnung "Markenbutter"<br />bestimmte Butter folgende Merkmale erf&#252;llt:<br />Buttersorte (bitte ankreuzen):<br />.....  Sauerrahmbutter<br />.....  S&#252;&#223;rahmbutter<br />.....  Mildges&#228;uerte Butter<br />Herstellung:<br />- unmittelbar aus Sahne, die unmittelbar aus Milch von K&#252;hen gewonnen und<br />  einer Pasteurisierung im Sinne des Verfahrens gem&#228;&#223; Anhang III Abschnitt IX<br />  Kapitel II Teil II Nr. 1 Buchstabe a der Verordnung (EG) Nr. 853/2004 in<br />  der jeweils geltenden Fassung unterzogen worden ist; der Peroxydasenachweis  <br />  ist negativ;<br />- unter Verwendung ausschlie&#223;lich von<br />  - spezifischen Milchs&#228;urebakterienkulturen; bei mildges&#228;uerter Butter<br />    alternativ ein aus diesen gewonnenes Milchs&#228;urekonzentrat, das<br />    ausschlie&#223;lich durch Einwirkung von Milchs&#228;urebakterien auf<br />    Milchinhaltsstoffe erzeugt wurde;<br />  - Wasser und Salz, auch jodiertem Speisesalz, und<br />  - E 160 a Beta-Carotin.<br /> <br />.................................        ...............................<br /><div class="small">(Ort, Datum)                             (Unterschrift, Stempel)</div> 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
