<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 LuftVO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189410015BJNE000900000"/><a href="index-2.html#BJNR189410015BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftverkehrs-Ordnung (LuftVO)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Startverbote</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird auf Grund des Ergebnisses einer luftaufsichtsrechtlichen Untersuchung ein Startverbot f&#252;r ein Luftfahrzeug, das nicht in einem deutschen Luftfahrzeugregister eingetragen ist, verh&#228;ngt, so hat die f&#252;r die Gew&#228;hrung der Verkehrsrechte zust&#228;ndige Beh&#246;rde unverz&#252;glich den betreffenden Eintragungsstaat &#252;ber die Untersuchungsergebnisse, die zur Verh&#228;ngung des Startverbots f&#252;hrten, zu unterrichten. Falls der Eintragungsstaat nicht die Aufsicht &#252;ber den Flugbetrieb dieses Luftfahrzeugs f&#252;hrt, ist der Staat zu unterrichten, der f&#252;r die Aufsicht &#252;ber den Flugbetrieb dieses Luftfahrzeugs zust&#228;ndig ist. Die Bewertung des unterrichteten Staates ist bei der Entscheidung &#252;ber die Aufrechterhaltung des Startverbots zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Hat das Ergebnis einer luftaufsichtsrechtlichen Untersuchung eines Luftfahrzeugs, das nicht in einem deutschen Luftfahrzeugregister eingetragen ist, Anlass zu Bedenken im Hinblick auf dessen Verkehrssicherheit gegeben und wurde noch keine Ma&#223;nahme nach &#167; 29 Absatz 3 Satz 5 und 6 oder Absatz 7 des Luftverkehrsgesetzes getroffen, so muss die f&#252;r die Gew&#228;hrung der Verkehrsrechte zust&#228;ndige Beh&#246;rde den nach Absatz 1 zust&#228;ndigen Staat unterrichten.</div><div class="jurAbsatz">(3) F&#252;r ein Luftfahrzeug, das in einem deutschen Luftfahrzeugregister eingetragen ist, ist ein Startverbot, das auf Grund des Ergebnisses einer luftaufsichtsrechtlichen Untersuchung verh&#228;ngt wurde, erst aufzuheben, wenn seine Luftt&#252;chtigkeit wiederhergestellt ist, es sei denn, die f&#252;r die Bewertung der Luftt&#252;chtigkeit zust&#228;ndige Stelle h&#228;lt einen Start unter Auflagen und Einschr&#228;nkungen f&#252;r vertretbar.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r Luftsportger&#228;te, die nicht im Luftsportger&#228;teverzeichnis eingetragen sind.</div><div class="jurAbsatz">(5) Wird auf Grund von Sicherheitsm&#228;ngeln, die sich bei einer luftaufsichtsrechtlichen Untersuchung ergeben haben, ein Startverbot f&#252;r ein gewerblich genutztes Luftfahrzeug oder f&#252;r ein Luftfahrzeug mit einer H&#246;chstabflugmasse von mehr als 5&#160;700 Kilogramm verh&#228;ngt, so haben die f&#252;r die Luftaufsicht nach &#167; 29 Absatz 1 und 2 des Luftverkehrsgesetzes zust&#228;ndigen Stellen dies unverz&#252;glich dem Luftfahrt-Bundesamt zu melden, soweit das Luftfahrt-Bundesamt nicht selbst gehandelt hat. Dies gilt auch, wenn die f&#252;r die Luftaufsicht zust&#228;ndige Stelle dem Halter oder der Besatzung eines Luftfahrzeugs aufgibt, vor dem Start Ma&#223;nahmen zur Gew&#228;hrleistung der Sicherheit zu treffen. Wenn diese Ma&#223;nahmen begr&#252;ndete Sicherheitsm&#228;ngel eines Luftfahrzeugs nach Satz 1 betreffen, das nicht in einem Mitgliedstaat der Europ&#228;ischen Union registriert ist, unterrichtet das Luftfahrt-Bundesamt unverz&#252;glich alle f&#252;r die Luftverkehrssicherheit zust&#228;ndigen Beh&#246;rden in den Mitgliedstaaten der Europ&#228;ischen Union sowie die Europ&#228;ische Kommission &#252;ber die getroffenen Ma&#223;nahmen und die Ergebnisse der durchgef&#252;hrten Untersuchung.</div><div class="jurAbsatz">(6) Die &#220;bermittlung der Daten, auf die sich das Untersuchungsergebnis nach den Abs&#228;tzen 1 bis 5 st&#252;tzt, richtet sich nach &#167; 29 Absatz 5 und 6 des Luftverkehrsgesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
