<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TierNebG - Tierische Nebenprodukte-Beseitigungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR008210004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Tierische Nebenprodukte-Beseitigungsgesetz</span> <span class="jnamtabk"> (TierNebG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TierNebG</p><p>Ausfertigungsdatum: 25.01.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Tierische Nebenprodukte-Beseitigungsgesetz vom 25. Januar 2004 (BGBl. I S. 82), das zuletzt durch Artikel 2 Absatz 18 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2752) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 18 G v. 20.12.2022 I 2752</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR008210004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.1.2004 +++)<br />(+++ Zur Anwendung vgl. &#167; 4 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 1774/2002 (CELEX Nr: 32002R1774) vgl. &#167; 1 der V +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 d. G. v. 25.1.2004 I 82 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 Abs. 1 dieses G mWv 29.1.2004 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000204123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000204123"/><a href="index-2.html#BJNR008210004BJNE000204123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz dient der Durchf&#252;hrung der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung &#252;ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1, L 348 vom 4.12.2014, S. 31), die zuletzt durch die Verordnung (EU) Nr. 1385/2013 (ABl. L 354 vom 28.12.2013, S. 86) ge&#228;ndert worden ist, und der in ihrem Rahmen oder zu ihrer Durchf&#252;hrung erlassenen unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000302123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000302123"/><a href="index-2.html#BJNR008210004BJNE000302123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Durchf&#252;hrung der in &#167; 1 genannten unmittelbar geltenden Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften obliegt der nach Landesrecht zust&#228;ndigen Beh&#246;rde (zust&#228;ndige Beh&#246;rde), im Bereich der Bundeswehr den zust&#228;ndigen Dienststellen der Bundeswehr, soweit gesetzlich nichts anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001900123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001900123"/><a href="index-2.html#BJNR008210004BJNE001900123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Grundsatz f&#252;r den Umgang mit tierischen Nebenprodukten und Folgeprodukten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es ist verboten, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Nebenprodukte der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069/2009,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Nebenprodukte der Kategorie 2 im Sinne des Artikels 9 der Verordnung (EG) Nr. 1069/2009 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgeprodukte tierischer Nebenprodukte im Sinne der Nummer 1 oder 2</div></dd></dl>so abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen, dass dadurch Leben oder Gesundheit eines anderen oder Tiere oder fremde Sachen von bedeutendem Wert gef&#228;hrdet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000401123"/><a href="index-2.html#BJNR008210004BJNE000401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Beseitigungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nach den in &#167; 1 genannten Vorschriften <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Nebenprodukte der Kategorie 1 im Sinne des Artikels 8 der Verordnung (EG) Nr. 1069/2009,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Nebenprodukte der Kategorie 2 im Sinne des Artikels 9 der Verordnung (EG) Nr. 1069/2009, ausgenommen G&#252;lle, Guano, Magen- und Darminhalt, Milch, Milcherzeugnisse, Kolostrum, Eier sowie Eiprodukte, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgeprodukte aus den in den Nummern 1 oder 2 genannten tierischen Nebenprodukten</div></dd></dl>abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen sind, hat die zust&#228;ndige Beh&#246;rde die Voraussetzungen f&#252;r die Abholung, Sammlung, Kennzeichnung, Bef&#246;rderung, Lagerung, Behandlung, Verarbeitung, Verwendung und Beseitigung zu schaffen. Die zust&#228;ndige Beh&#246;rde ist verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Nebenprodukte der Kategorie 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tierische Nebenprodukte der Kategorie 2, ausgenommen G&#252;lle, Guano, Magen- und Darminhalt, Milch, Milcherzeugnisse, Kolostrum sowie Eier und Eiprodukte, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgeprodukte aus den in den Nummern 1 oder 2 genannten tierischen Nebenprodukten,</div></dd></dl>die in ihrem Gebiet anfallen, nach Ma&#223;gabe der in &#167; 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen. Bis zur Abholung durch die zust&#228;ndige Beh&#246;rde bleiben die Pflichten der Besitzer zur Kennzeichnung, Bef&#246;rderung und Lagerung der bei ihnen angefallenen tierischen Nebenprodukte und Folgeprodukte nach den Vorschriften der in &#167; 1 genannten unmittelbar geltenden Rechtsakte unber&#252;hrt. Die zust&#228;ndige Beh&#246;rde kann sich zur Erf&#252;llung ihrer Pflichten nach Satz 2 Dritter bedienen. Satz 2 gilt auch f&#252;r verendete wild lebende Tiere, soweit die zust&#228;ndige Beh&#246;rde eine Verwendung, Verarbeitung oder Beseitigung aus Gr&#252;nden der Tierseuchenbek&#228;mpfung angeordnet hat.</div><div class="jurAbsatz">(2) Absatz 1 Satz 2 ist nicht anzuwenden, soweit tierische Nebenprodukte und Folgeprodukte zur Herstellung von Futtermitteln und Folgeprodukten nach den Artikeln 33 und 36 der Verordnung (EG) Nr. 1069/2009 bestimmt sind und die tierischen Nebenprodukte und Folgeprodukte von im Sinne des Artikels 23 der Verordnung (EG) Nr. 1069/2009 registrierten oder im Sinne des Artikels 24 der Verordnung (EG) Nr. 1069/2009 zugelassenen Unternehmen, Anlagen oder Betrieben gesammelt, gekennzeichnet, bef&#246;rdert, gelagert, behandelt, verarbeitet oder verwendet worden sind.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann einer nat&#252;rlichen oder juristischen Person des Privatrechts, die einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage betreibt, f&#252;r die in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte mit deren Zustimmung die Pflicht ganz oder teilweise &#252;bertragen, tierische Nebenprodukte oder Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine &#252;berwiegenden &#246;ffentlichen Interessen entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verarbeitungsbetrieb, die Verbrennungsanlage oder die Mitverbrennungsanlage die in den Artikeln 6, 8 und 9 der Verordnung (EU) Nr. 142/2011 der Kommission vom 25. Februar 2011 zur Durchf&#252;hrung der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchf&#252;hrung der Richtlinie 97/78/EG des Rates hinsichtlich bestimmter gem&#228;&#223; der genannten Richtlinie von Veterin&#228;rkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1) in der jeweils geltenden Fassung genannten Anforderungen an die jeweilige Art der Verarbeitung erf&#252;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleistet ist, dass die &#252;brigen Vorschriften der Verordnung (EG) Nr. 1069/2009, der zu ihrer Durchf&#252;hrung erlassenen Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften beachtet werden.</div></dd></dl>Im Falle einer teilweisen &#220;bertragung kann diese mit der Auflage verbunden werden, dass der Verarbeitungsbetrieb, die Verbrennungsanlage oder die Mitverbrennungsanlage die in einem Gebiet anfallenden tierischen Nebenprodukte und Folgeprodukte abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen hat, soweit das &#246;ffentliche Interesse dies erfordert.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann einen Verarbeitungsbetrieb, eine Verbrennungsanlage oder eine Mitverbrennungsanlage verpflichten, gegen angemessenes Entgelt, bei dem Aufwand und Ertrag zu ber&#252;cksichtigen sind, vor&#252;bergehend die Mitbenutzung des Betriebs oder der Anlage zur Verarbeitung oder Beseitigung der in Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte, die au&#223;erhalb des Einzugsbereichs des Verarbeitungsbetriebs, der Verbrennungsanlage oder der Mitverbrennungsanlage anfallen, zu gestatten, soweit dies zumutbar ist und die tierischen Nebenprodukte oder Folgeprodukte anders nicht zweckm&#228;&#223;ig oder nur mit erheblichen Mehrkosten verarbeitet oder beseitigt werden k&#246;nnen. Kommt eine Einigung &#252;ber das Entgelt nicht zustande, so wird das Entgelt durch die zust&#228;ndige Beh&#246;rde festgesetzt.</div></div></div></div><div class="jnfussnote" id="BJNR008210004BJNE000401123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 1 Satz 1 bis 3: Zur Anwendung vgl. &#167; 4 Abs. 1 Satz 1 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000501123"/><a href="index-2.html#BJNR008210004BJNE000501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 3 Absatz 1 Satz 1 bis 3 gilt nicht f&#252;r Heimtiere im Sinne des Artikels 3 Nummer 8 der Verordnung (EG) Nr. 1069/2009, soweit diese in einer Verbrennungsanlage, die die Voraussetzungen des Artikels 6 Nummer 1 der Verordnung (EU) Nr. 142/2011 erf&#252;llt, verbrannt werden. Bis zur Abholung oder Ablieferung zur Verbrennung sind die Heimtiere gesch&#252;tzt vor Witterungseinfl&#252;ssen so aufzubewahren, dass Menschen nicht unbefugt und Tiere nicht mit ihnen in Ber&#252;hrung kommen k&#246;nnen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von &#167; 3 Absatz 1 Satz 1 bis 3 genehmigen f&#252;r Equiden im Sinne des Artikels 3 Nummer 6 Buchstabe b der Verordnung (EG) Nr. 1069/2009, soweit diese in einer Verbrennungsanlage, die die Voraussetzungen des Artikels 6 Nummer 1 der Verordnung (EU) Nr. 142/2011 erf&#252;llt, verbrannt werden. Werden Equiden nicht unverz&#252;glich zur Verbrennung abgeholt, sind sie in einem Zwischenbehandlungsbetrieb f&#252;r Material der Kategorie 1 oder 2, in der tier&#228;rztlichen Praxis oder in der tier&#228;rztlichen Bildungsst&#228;tte so aufzubewahren, dass sie vor Witterungseinfl&#252;ssen gesch&#252;tzt sind sowie Menschen nicht unbefugt und Tiere nicht mit ihnen in Ber&#252;hrung kommen k&#246;nnen.</div><div class="jurAbsatz">(3) Artikel 16 der Verordnung (EG) Nr. 1069/2009 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000601123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000601123"/><a href="index-2.html#BJNR008210004BJNE000601123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Probenahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Durchf&#252;hrung der in &#167; 1 genannten unmittelbar geltenden Rechtsakte, der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften erforderlich ist, ist die zust&#228;ndige Beh&#246;rde befugt, gegen Empfangsbescheinigung Proben des Materials zum Zwecke der Untersuchung bei derjenigen Person, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, zu entnehmen oder von dieser anzufordern.</div><div class="jurAbsatz">(2) F&#252;r Proben, die im Rahmen der amtlichen &#220;berwachung nach diesem Gesetz entnommen werden, wird keine Entsch&#228;digung geleistet.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000701123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000701123"/><a href="index-2.html#BJNR008210004BJNE000701123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einzugsbereiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder bestimmen die Einzugsbereiche, innerhalb derer die zust&#228;ndige Beh&#246;rde oder diejenige Person, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte nach den Vorgaben der in &#167; 1 genannten Vorschriften abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern, zu lagern, zu behandeln, zu verarbeiten, zu verwenden oder zu beseitigen hat.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen ferner bestimmen, dass die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte auch in Verarbeitungsbetrieben, Verbrennungsanlagen oder Mitverbrennungsanlagen au&#223;erhalb des Einzugsbereichs nach Absatz 1 behandelt, verarbeitet, verwendet oder beseitigt werden darf.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000801123"/><a href="index-2.html#BJNR008210004BJNE000801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Meldepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Besitzer hat der zust&#228;ndigen Beh&#246;rde, in deren Einzugsbereich die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte anfallen, unverz&#252;glich zu melden, wenn diese angefallen sind. In den F&#228;llen des &#167; 3 Absatz 3 ist die Meldung derjenigen Person gegen&#252;ber vorzunehmen, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, soweit die &#220;bertragung orts&#252;blich bekannt gemacht worden ist.</div><div class="jurAbsatz">(2) Der Meldung bedarf es nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte regelm&#228;&#223;ig abgeholt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere auf beh&#246;rdliche Anordnung get&#246;tet worden sind oder ihre Beseitigung beh&#246;rdlich angeordnet worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um tierische Nebenprodukte oder Folgeprodukte handelt, die nach Artikel 16 Buchstabe f oder h, Artikel 17 Absatz 1, Artikel 18 Absatz 1 oder 2 oder Artikel 19 Absatz 1 der Verordnung (EG) Nr. 1069/2009 gesammelt, verwendet, verf&#252;ttert oder beseitigt werden sollen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendete Tiere von dem Besitzer bei der zust&#228;ndigen Beh&#246;rde abgeliefert werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendete oder get&#246;tete Tiere zu diagnostischen Zwecken in eine staatliche Untersuchungseinrichtung oder in eine von der zust&#228;ndigen Beh&#246;rde bestimmte Untersuchungseinrichtung verbracht werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beseitigung toter Heimtiere durch Vergraben zugelassen ist.</div></dd></dl>Absatz 1 Satz 2 gilt f&#252;r die Ablieferung nach Satz 1 Nummer 4 entsprechend.</div><div class="jurAbsatz">(3) Fremde oder herrenlose K&#246;rper von Vieh, Hunden oder Katzen sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie auf einem Grundst&#252;ck anfallen, von dem Grundst&#252;cksbesitzer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie auf &#246;ffentlichen Stra&#223;en oder Pl&#228;tzen anfallen, von dem Stra&#223;enbaulasttr&#228;ger,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie in Gew&#228;ssern anfallen, von dem zur Unterhaltung Verpflichteten</div></dd></dl>unverz&#252;glich zu melden. Satz 1 gilt entsprechend f&#252;r K&#246;rper <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Wild, soweit der Verdacht besteht, dass das Wild an einer Tierseuche erkrankt ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendeter wild lebender Tiere, soweit die zust&#228;ndige Beh&#246;rde eine Allgemeinverf&#252;gung nach &#167; 3 Absatz 1 Satz 5 getroffen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Der Besitzer oder der nach Absatz 3 Meldepflichtige hat die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte der zust&#228;ndigen Beh&#246;rde zu &#252;berlassen. Absatz 1 Satz 2 gilt f&#252;r die &#220;berlassung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE000901123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE000901123"/><a href="index-2.html#BJNR008210004BJNE000901123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Abholungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde oder diejenige Person, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, hat die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte sowie die in &#167; 3 Absatz 1 Satz 5 bezeichneten verendeten Tiere nach Ma&#223;gabe des Artikels 21 Absatz 1 bis 3 der Verordnung (EG) Nr. 1069/2009 unverz&#252;glich abzuholen, zu sammeln, zu kennzeichnen, zu bef&#246;rdern und zu lagern. Satz 1 gilt nicht f&#252;r die in &#167; 7 Abs. 2 Nr. 4 bezeichneten Tiere sowie f&#252;r kleine Heimtiere aus privaten Haushaltungen, mit Ausnahme von Hunden und Katzen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde oder diejenige Person, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, hat ferner die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte sowie die in &#167; 3 Absatz 1 Satz 5 bezeichneten verendeten Tiere, soweit sie in zugelassenen Zwischenbehandlungsbetrieben gelagert werden, zeitlich in solchen Abst&#228;nden abzuholen, dass eine ordnungsgem&#228;&#223;e Verarbeitung, Verwendung oder Beseitigung gesichert ist.</div><div class="jurAbsatz">(3) Bei der Abholung hat der Besitzer die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte sowie die in &#167; 3 Absatz 1 Satz 5 bezeichneten verendeten Tiere herauszugeben. Er hat die zust&#228;ndige Beh&#246;rde oder diejenige Person, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, dar&#252;ber hinaus unentgeltlich zu unterst&#252;tzen, insbesondere bei der Heranschaffung der tierischen Nebenprodukte aus besonders verkehrsung&#252;nstig gelegenem Gel&#228;nde bis zur n&#228;chsten befahrbaren Stra&#223;e.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001001123"/><a href="index-2.html#BJNR008210004BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ablieferungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine Verarbeitung, Verwendung oder Beseitigung der in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte vorgeschrieben ist und eine Abholungspflicht nach &#167; 8 nicht besteht, ist der Besitzer von tierischen Nebenprodukten oder Folgeprodukten oder der nach &#167; 7 Absatz 3 Meldepflichtige verpflichtet, diese bei einem von der zust&#228;ndigen Beh&#246;rde bestimmten Verarbeitungsbetrieb, zugelassenen Zwischenbehandlungsbetrieb oder einer von dieser bestimmten Verbrennungsanlage oder Mitverbrennungsanlage unverz&#252;glich abzuliefern.</div><div class="jurAbsatz">(2) Die Pflicht nach Absatz 1 besteht nicht, wenn der Besitzer sichergestellt hat, dass die zust&#228;ndige Beh&#246;rde oder diejenige Person, der die Pflichten nach &#167; 3 Absatz 3 &#252;bertragen worden sind, die tierischen Nebenprodukte oder Folgeprodukte abholt.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001101123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001101123"/><a href="index-2.html#BJNR008210004BJNE001101123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufbewahrungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zur Abholung oder Ablieferung hat der Besitzer die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte jeweils getrennt nach den in der Verordnung (EG) Nr. 1069/2009 bestimmten Kategorien und getrennt von anderen Abf&#228;llen sowie gesch&#252;tzt vor Witterungseinfl&#252;ssen so aufzubewahren, dass Menschen nicht unbefugt und Tiere nicht mit diesem Material in Ber&#252;hrung kommen k&#246;nnen. Verendete oder get&#246;tete Tiere d&#252;rfen, vorbehaltlich des Absatzes 2, w&#228;hrend dieser Zeit nicht abgeh&#228;utet, ge&#246;ffnet oder zerlegt werden. Nach der Abholung oder Ablieferung hat der Besitzer die Beh&#228;ltnisse oder &#214;rtlichkeiten, in denen die in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte aufbewahrt worden sind, unverz&#252;glich zu reinigen und zu desinfizieren.</div><div class="jurAbsatz">(2) Absatz 1 Satz 2 gilt nicht, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tier&#228;rztinnen und Tier&#228;rzte, denen die zust&#228;ndige Beh&#246;rde eine Genehmigung hierf&#252;r erteilt hat,</div></dd></dl>die dort genannten Handlungen vornehmen. Eine Genehmigung nach Satz 1 Nummer 2 darf nur erteilt werden, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tier&#228;rztinnen und Tier&#228;rzte die erforderliche Sachkunde zur Vornahme einer der in Absatz 1 Satz 2 genannten Handlungen aufweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 1 Satz 2 genannten Handlungen in daf&#252;r geeigneten R&#228;umlichkeiten stattfinden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der &#214;ffnung und Zerlegung sowie durchgef&#252;hrter labordiagnostischer Untersuchungen entnommener Proben aufgezeichnet werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufbewahrung der anfallenden, in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte und Folgeprodukte den Anforderungen nach Absatz 1 Satz 1 gen&#252;gt.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001202123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001202123"/><a href="index-2.html#BJNR008210004BJNE001202123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR008210004BJNE001303119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001303119"/><a href="index-2.html#BJNR008210004BJNE001303119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einhaltung der Vorschriften der in &#167; 1 genannten unmittelbar geltenden Rechtsakte, die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der nach den in &#167; 1 genannten unmittelbar geltenden Rechtsakten, diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung getroffenen vollziehbaren Anordnungen werden durch die zust&#228;ndige Beh&#246;rde, im Bereich der Bundeswehr durch die vom Bundesministerium der Verteidigung bestimmten Dienststellen, &#252;berwacht.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann im Einzelfall die Anordnungen treffen, die zur Einhaltung der Vorschriften der in &#167; 1 genannten unmittelbar geltenden Rechtsakte, dieses Gesetzes sowie der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich sind. Dies gilt auch nach erfolgter Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069/2009 oder der Erteilung einer Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069/2009.</div><div class="jurAbsatz">(3) Nat&#252;rliche und juristische Personen und sonstige Personenvereinigungen haben den zust&#228;ndigen Beh&#246;rden auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der den Beh&#246;rden durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben erforderlich sind. Eine auskunftspflichtige Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung genannten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(4) Personen, die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, sowie in ihrer Begleitung befindliche Sachverst&#228;ndige des Bundes, der Mitgliedstaaten und der Europ&#228;ischen Kommission d&#252;rfen im Rahmen der Abs&#228;tze 1 und 2 Grundst&#252;cke, Wirtschaftsgeb&#228;ude, Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel w&#228;hrend der Gesch&#228;fts- und Betriebszeiten betreten, dort Besichtigungen vornehmen und gesch&#228;ftliche Unterlagen einsehen und pr&#252;fen.</div><div class="jurAbsatz">(5) Die von der zust&#228;ndigen Beh&#246;rde mit der Durchf&#252;hrung der &#220;berwachung beauftragten Personen d&#252;rfen im Rahmen ihres Auftrages w&#228;hrend der Gesch&#228;fts- und Betriebszeiten Grundst&#252;cke, Wirtschaftsgeb&#228;ude, Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel betreten und dort Untersuchungen durchf&#252;hren. Auf Anforderung sind den beauftragten Personen tierische Nebenprodukte und Folgeprodukte zur Untersuchung zu &#252;berlassen.</div><div class="jurAbsatz">(6) Zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung d&#252;rfen die in den Abs&#228;tzen 4 und 5 genannten Personen Grundst&#252;cke, Wirtschaftsgeb&#228;ude, Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel auch au&#223;erhalb der Gesch&#228;fts- und Betriebszeiten betreten; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(7) Die verf&#252;gungsberechtigte Person oder der Besitzer hat die Ma&#223;nahmen nach den Abs&#228;tzen 4 bis 6 zu dulden, die mit diesen Ma&#223;nahmen beauftragten Personen zu unterst&#252;tzen und auf deren Verlangen die gesch&#228;ftlichen Unterlagen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE002000123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE002000123"/><a href="index-2.html#BJNR008210004BJNE002000123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Amtshilfe, gegenseitige Unterrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erteilen der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates auf begr&#252;ndetes Ersuchen die zur Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts in diesem Mitgliedstaat erforderlichen Ausk&#252;nfte und &#252;bermitteln die daf&#252;r notwendigen Schriftst&#252;cke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berpr&#252;fen die von der ersuchenden Beh&#246;rde mitgeteilten Sachverhalte und teilen ihr das Ergebnis der Pr&#252;fung mit.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden erteilen der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates unter Beif&#252;gung der erforderlichen Schriftst&#252;cke Ausk&#252;nfte, die f&#252;r die Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts in diesem Mitgliedstaat erforderlich sind, insbesondere bei Verst&#246;&#223;en oder Verdacht auf Verst&#246;&#223;e gegen Vorschriften des tierische Nebenprodukte-Beseitigungsrechts.</div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen, soweit dies zur Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts erforderlich oder durch Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgeschrieben ist, Daten, die sie im Rahmen der &#220;berwachung der Einhaltung der Vorschriften des tierische Nebenprodukte-Beseitigungsrechts gewonnen haben, den anderen zust&#228;ndigen Beh&#246;rden, den anderen Mitgliedstaaten, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) und der Europ&#228;ischen Kommission mitteilen.</div><div class="jurAbsatz">(4) Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und der Europ&#228;ischen Kommission obliegt dem Bundesministerium, soweit in diesem Gesetz nichts anderes bestimmt ist. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit &#252;bertragen. Es kann diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen. Ferner kann es im Einzelfall im Benehmen mit der zust&#228;ndigen obersten Landesbeh&#246;rde dieser die Befugnis &#252;bertragen. Die obersten Landesbeh&#246;rden k&#246;nnen die Befugnisse nach den S&#228;tzen 3 und 4 auf andere Beh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend f&#252;r Drittl&#228;nder, die Vertragspartei des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001405119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001405119"/><a href="index-2.html#BJNR008210004BJNE001405119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erlass von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies f&#252;r die Umsetzung oder Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte oder dieses Gesetzes erforderlich ist oder die in &#167; 1 genannten Rechtsakte dies erm&#246;glichen und Belange der Seuchenbek&#228;mpfung nicht entgegenstehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zu erlassen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung, den Betrieb, die Registrierung nach Artikel 23 der Verordnung (EG) Nr. 1069/2009 oder die Zulassung nach Artikel 24 der Verordnung (EG) Nr. 1069/2009 von Unternehmen, Anlagen oder Betrieben, die in ihnen anzuwendenden Verfahren sowie die Herstellung der Folgeprodukte und deren Inverkehrbringen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeige, F&#252;hrung, Vorlage und Aufbewahrung von Nachweisen &#252;ber Meldung, Herkunft, Art und Menge der angelieferten tierischen Nebenprodukte sowie &#252;ber Art und Menge der hergestellten Folgeprodukte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;tterung von tierischen Nebenprodukten und Folgeprodukten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abholung, Sammlung, Kennzeichnung, Bef&#246;rderung, Lagerung, Behandlung, Verarbeitung, Verwendung und Beseitigung tierischer Nebenprodukte und Folgeprodukte,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Anforderungen an das Vergraben tierischer Nebenprodukte, insbesondere im Hinblick auf den Schutz des Naturhaushalts,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilung &#252;ber angefallene und abgeholte tierische Nebenprodukte,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzuschreiben, dass die hergestellten Folgeprodukte nur zu bestimmten Zwecken verwendet werden d&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigungspflicht f&#252;r die in nach Artikel 24 der Verordnung (EG) Nr. 1069/2009 zugelassenen Anlagen oder Betrieben anzuwendenden Verfahren und den Nachweis der ausreichenden Wirksamkeit und Zuverl&#228;ssigkeit solcher Verfahren vorzuschreiben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigungspflicht f&#252;r die Verwendung der in &#167; 3 Absatz 1 Satz 1 bezeichneten tierischen Nebenprodukte oder Folgeprodukte vorzuschreiben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen, das innergemeinschaftliche Verbringen, die Einfuhr und die Ausfuhr tierischer Nebenprodukte oder Folgeprodukte zu verbieten oder zu beschr&#228;nken, insbesondere von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Anmeldung, einer Genehmigung, vom Gestellen bei der zust&#228;ndigen Beh&#246;rde oder von einer Untersuchung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen, unter denen die tierischen Nebenprodukte oder Folgeprodukte hergestellt, gelagert, behandelt, abgegeben oder verbracht werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einhaltung von Anforderungen an Transportmittel, mit denen die tierischen Nebenprodukte oder Folgeprodukte bef&#246;rdert werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorlage oder Begleitung bestimmter Bescheinigungen oder sonstiger Dokumente oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer bestimmten Kennzeichnung</div></dd></dl></div><div>abh&#228;ngig zu machen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstellung der Bescheinigungen nach Nummer 5 Buchstabe d zu regeln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der Beseitigung, die Entnahme von Proben und deren Untersuchung zu regeln und die hierf&#252;r notwendigen Einrichtungen vorzuschreiben,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r bestimmte tierische Nebenprodukte oder Folgeprodukte Ausnahmen von &#167; 3 Abs. 1 Satz 1 und 2 vorzusehen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Nummern 1 bis 8 das Verwaltungsverfahren einschlie&#223;lich der Zust&#228;ndigkeiten zu regeln.</div></dd></dl></div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1 k&#246;nnen ohne Zustimmung des Bundesrates erlassen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gefahr im Verzuge oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ihr unverz&#252;gliches Inkrafttreten zur Umsetzung oder Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte erforderlich ist</div></dd></dl></div><div class="jurAbsatz">und ihre Geltungsdauer auf einen Zeitraum von h&#246;chstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, soweit es zur Vorbeugung vor Tierseuchen erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sachkunde nach &#167; 10 Absatz 2 Satz 2 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und Ausstattung der R&#228;umlichkeiten nach &#167; 10 Absatz 2 Satz 2 Nummer 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das F&#252;hren und Aufbewahren von Aufzeichnungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme der in &#167; 10 Absatz 1 Satz 2 genannten Handlungen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 10 Absatz 2 Satz 2 Nummer 3 Buchstabe a genannten Ergebnisse.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften der Verordnung (EG) Nr. 1069/2009 und der Verordnung (EU) Nr. 142/2011 in diesem Gesetz zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in unmittelbar geltenden Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE002100123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE002100123"/><a href="index-2.html#BJNR008210004BJNE002100123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen &#167; 2a ein dort bezeichnetes tierisches Nebenprodukt oder Folgeprodukt abholt, sammelt, kennzeichnet, bef&#246;rdert, lagert, behandelt, verarbeitet, verwendet oder beseitigt.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001503123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001503123"/><a href="index-2.html#BJNR008210004BJNE001503123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 3 Absatz 4 Satz 1 oder &#167; 12 Abs. 2 Satz 1 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 4 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 3 Satz 1 ein dort genanntes tierisches Nebenprodukt oder Folgeprodukt nicht, nicht richtig oder nicht rechtzeitig herausgibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 1 ein tierisches Nebenprodukt oder Folgeprodukt nicht, nicht richtig oder nicht rechtzeitig abliefert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 1 ein tierisches Nebenprodukt oder Folgeprodukt nicht, nicht richtig oder nicht f&#252;r die vorgeschriebene Dauer aufbewahrt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 2 ein Tier h&#228;utet, &#246;ffnet oder zerlegt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 3 ein Beh&#228;ltnis oder eine &#214;rtlichkeit nicht, nicht richtig oder nicht rechtzeitig reinigt oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nach &#167; 13 Abs. 1 Nr. 1 Buchstabe a, c oder d oder Nr. 2 bis 4 oder 5 Buchstabe a, b oder c oder Nr. 7 oder Absatz 3 Nummer 1 oder 2 erlassenen Rechtsverordnung oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit diese f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 8 genannten Vorschriften erm&#228;chtigen, soweit eine Rechtsverordnung nach Absatz 4 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 oder 3 eine Meldung nicht, nicht richtig oder nicht rechtzeitig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 3 Satz 2 nicht oder nicht richtig unterst&#252;tzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 3 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 7 eine Ma&#223;nahme nicht duldet, eine Person nicht unterst&#252;tzt oder eine Unterlage nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nach &#167; 13 Abs. 1 Nr. 1 Buchstabe b oder e oder Nr. 5 Buchstabe d oder e oder Absatz 3 Nummer 3 erlassenen Rechtsverordnung oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit diese f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 5 genannten Vorschriften erm&#228;chtigen, soweit eine Rechtsverordnung nach Absatz 4 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 mit einer Geldbu&#223;e bis zu hunderttausend Euro und in den F&#228;llen des Absatzes 2 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nr. 9 oder Absatz 2 Nr. 6 geahndet werden k&#246;nnen.</div><div class="jurAbsatz">(5) Gegenst&#228;nde, auf die sich eine Ordnungswidrigkeit nach den Abs&#228;tzen 1 und 2 bezieht, k&#246;nnen eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001601123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001601123"/><a href="index-2.html#BJNR008210004BJNE001601123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die in diesem Gesetz verwendeten Begriffe gelten die Begriffsbestimmungen des Artikels 3 der Verordnung (EG) Nr. 1069/2009 und des Anhangs I der Verordnung (EU) Nr. 142/2011. Abweichend von Satz 1 wird anstelle des Begriffs Unternehmer im Sinne des Artikels 3 Nummer 11 der Verordnung (EG) Nr. 1069/2009 der Begriff Besitzer verwendet.</div></div></div></div></div><div class="jnnorm" id="BJNR008210004BJNE001701123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210004BJNE001701123"/><a href="index-2.html#BJNR008210004BJNE001701123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum Erlass landesrechtlicher Vorschriften zur Ausf&#252;hrung des &#167; 3 Absatz 1, l&#228;ngstens drei Jahre nach dem 12. Februar 2017, gelten die nach &#167; 3 Absatz 1 Satz 1 dieses Gesetzes in der bis zum 11. August 2016 geltenden Fassung nach Landesrecht zust&#228;ndigen K&#246;rperschaften als zust&#228;ndige Beh&#246;rde im Sinne des &#167; 3 Absatz 1 Satz 2.</div><div class="jurAbsatz">(2) Eine &#220;bertragung der Beseitigungspflicht nach &#167; 3 Absatz 2 dieses Gesetzes in der bis zum 11. August 2016 geltenden Fassung gilt als &#220;bertragung nach &#167; 3 Absatz 3 dieses Gesetzes fort.</div><div class="jurAbsatz">(3) Ein nach &#167; 6 dieses Gesetzes in der bis zum 11. August 2016 geltenden Fassung nach landesrechtlichen Vorschriften bestimmter Einzugsbereich gilt als Einzugsbereich im Sinne dieses Gesetzes.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
