<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE002809130"/><a href="index-2.html#BJNR104510000BJNE002809130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bermittlung an die zust&#228;ndige Landesbeh&#246;rde und an das Robert Koch-Institut</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern werden anhand der Falldefinitionen nach Absatz 2 bewertet und sp&#228;testens am folgenden Arbeitstag durch das nach Absatz 3 zust&#228;ndige Gesundheitsamt vervollst&#228;ndigt, gegebenenfalls aus verschiedenen Meldungen zum selben Fall zusammengef&#252;hrt und der zust&#228;ndigen Landesbeh&#246;rde sowie von dort sp&#228;testens am folgenden Arbeitstag dem Robert Koch-Institut mit folgenden Angaben &#252;bermittelt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur betroffenen Person: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Monat und Jahr der Geburt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Verdachtsmeldung, Angabe, wenn sich ein Verdacht nicht best&#228;tigt hat, Tag der Erkrankung, Tag der Diagnose, gegebenenfalls Tag des Todes und wahrscheinlicher Zeitpunkt oder Zeitraum der Infektion,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersuchungsbefund, einschlie&#223;lich Typisierungsergebnissen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wahrscheinlicher Infektionsweg, einschlie&#223;lich Umfeld, in dem die &#220;bertragung wahrscheinlich stattgefunden hat; wahrscheinliches Infektionsrisiko, Impf- und Serostatus und erkennbare Zugeh&#246;rigkeit zu einer Erkrankungsh&#228;ufung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls Informationen zur Art der Einrichtung bei T&#228;tigkeit, Betreuung oder Unterbringung in Einrichtungen und Unternehmen nach &#167; 23 Absatz 3 Satz 1, Absatz 5 Satz 1 oder &#167; 35 Absatz 1 Satz 1 oder &#167; 36 Absatz 1 oder Absatz 2,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Deutschland: Gemeinde mit zugeh&#246;rigem amtlichem achtstelligem Gemeindeschl&#252;ssel, in der die Infektion wahrscheinlich erfolgt ist, ansonsten Staat, in dem die Infektion wahrscheinlich erfolgt ist,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei reiseassoziierter Legionellose: Name und Anschrift der Unterkunft,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Tuberkulose, Hepatitis B und Hepatitis C: Geburtsstaat, Staatsangeh&#246;rigkeit und gegebenenfalls Jahr der Einreise nach Deutschland,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Coronavirus-Krankheit-2019 (COVID-19): durchgef&#252;hrte Ma&#223;nahmen nach dem 5. Abschnitt; gegebenenfalls Behandlungsergebnis und Angaben zur Anzahl der Kontaktpersonen, und jeweils zu diesen Angaben zu Monat und Jahr der Geburt, Geschlecht, zust&#228;ndigem Gesundheitsamt, Beginn und Ende der Absonderung und dar&#252;ber, ob bei diesen eine Infektion nachgewiesen wurde,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berweisung, Aufnahme und Entlassung aus einer Einrichtung nach &#167; 23 Absatz 5 Satz 1, gegebenenfalls intensivmedizinische Behandlung und deren Dauer,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugeh&#246;rigkeit zu den in &#167; 54a Absatz 1 Nummer 1 bis 5 genannten Personengruppen,</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinde mit zugeh&#246;rigem amtlichem achtstelligem Gemeindeschl&#252;ssel der Hauptwohnung oder des gew&#246;hnlichen Aufenthaltsortes und, falls abweichend, des derzeitigen Aufenthaltsortes,</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Plasmodium spp.: Angaben zu einer zum wahrscheinlichen Zeitpunkt der Infektion erfolgten Ma&#223;nahme der spezifischen Prophylaxe,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zust&#228;ndige Gesundheits&#228;mter oder zust&#228;ndige Stellen nach &#167; 54a und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Meldung.</div></dd></dl>In den F&#228;llen der Meldung nach &#167; 6 Absatz 3 Satz 1 sind nur die Angaben nach Satz 1 Nummer 2 und 3 sowie zu den aufgetretenen nosokomialen Infektionen und den damit zusammenh&#228;ngenden Kolonisationen jeweils nur die Angaben nach Satz 1 Nummer 1 Buchstabe a bis e erforderlich. F&#252;r die &#220;bermittlungen von den zust&#228;ndigen Landesbeh&#246;rden an das Robert&#160;Koch-Institut bestimmt das Robert&#160;Koch-Institut die technischen &#220;bermittlungsstandards. Fr&#252;here &#220;bermittlungen sind gegebenenfalls zu berichtigen und zu erg&#228;nzen, insoweit gelten die S&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(2) Das Robert&#160;Koch-Institut erstellt entsprechend den jeweiligen epidemiologischen Erfordernissen die Falldefinitionen f&#252;r die Bewertung von Verdachts-, Erkrankungs- oder Todesf&#228;llen und Nachweisen von Krankheitserregern und schreibt sie fort.</div><div class="jurAbsatz">(3) F&#252;r die Vervollst&#228;ndigung, Zusammenf&#252;hrung und &#220;bermittlung der Daten nach Absatz 1 ist das Gesundheitsamt zust&#228;ndig, in dessen Bezirk die betroffene Person ihre Hauptwohnung hat oder zuletzt hatte. Falls ein Hauptwohnsitz nicht feststellbar ist oder die betroffene Person sich dort gew&#246;hnlich nicht aufh&#228;lt, so ist das Gesundheitsamt zust&#228;ndig, in dessen Bezirk sich die betroffene Person gew&#246;hnlich aufh&#228;lt. Falls ein solcher Aufenthaltsort nicht feststellbar ist oder in den F&#228;llen der Meldung nach &#167; 6 Absatz 3 Satz 1 ist das Gesundheitsamt zust&#228;ndig, welches die Daten erstmals verarbeitet hat. Das nach den S&#228;tzen 1 bis 3 zust&#228;ndige Gesundheitsamt kann diese Zust&#228;ndigkeit an ein anderes Gesundheitsamt mit dessen Zustimmung abgeben, insbesondere wenn schwerpunktm&#228;&#223;ig im Zust&#228;ndigkeitsbereich des anderen Gesundheitsamtes weitere Ermittlungen nach &#167; 25 Absatz 1 angestellt werden m&#252;ssen.</div><div class="jurAbsatz">(4) Einen nach &#167; 6 Absatz 1 Satz 1 Nummer 3 gemeldeten Verdacht einer &#252;ber das &#252;bliche Ausma&#223; einer Impfreaktion hinausgehenden gesundheitlichen Sch&#228;digung &#252;bermittelt das Gesundheitsamt unverz&#252;glich der zust&#228;ndigen Landesbeh&#246;rde. Das Gesundheitsamt &#252;bermittelt alle notwendigen Angaben, sofern es diese Angaben ermitteln kann, wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers, die Chargenbezeichnung, den Zeitpunkt der Impfung und den Beginn der Erkrankung. &#220;ber die betroffene Person sind ausschlie&#223;lich das Geburtsdatum, das Geschlecht sowie der erste Buchstabe des ersten Vornamens und der erste Buchstabe des ersten Nachnamens anzugeben. Die zust&#228;ndige Beh&#246;rde &#252;bermittelt die Angaben unverz&#252;glich dem Paul-Ehrlich-Institut. Die personenbezogenen Daten sind zu pseudonymisieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
