<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE003012130"/><a href="index-2.html#BJNR104510000BJNE003012130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Weitere Formen der epidemiologischen &#220;berwachung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur &#220;berwachung &#252;bertragbarer Krankheiten k&#246;nnen der Bund und die L&#228;nder weitere Formen der epidemiologischen &#220;berwachung durchf&#252;hren. Bei Erhebungen des Bundes ist den jeweils zust&#228;ndigen Landesbeh&#246;rden Gelegenheit zu geben, sich zu beteiligen. Das Bundesministerium f&#252;r Gesundheit kann im Benehmen mit den jeweils zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rden festlegen, welche Krankheiten und Krankheitserreger durch Erhebungen nach Satz 1 &#252;berwacht werden.</div><div class="jurAbsatz">(2) Das Robert Koch-Institut und die L&#228;nder k&#246;nnen zur &#220;berwachung &#252;bertragbarer Krankheiten Sentinel-Erhebungen und insbesondere Testungen und Befragungen bei bestimmten Personengruppen mit Einwilligung der jeweils betroffenen Person sowie Testungen an bestimmten Wasserproben in bestimmten Gebietsk&#246;rperschaften durchf&#252;hren. Die Erhebungen nach Satz&#160;1 k&#246;nnen in Zusammenarbeit mit ausgew&#228;hlten Einrichtungen der Gesundheitsvorsorge und gesundheitlichen sowie pflegerischen Versorgung zu Personen stattfinden, die diese Einrichtungen unabh&#228;ngig von der Sentinel-Erhebung in Anspruch nehmen. Die Erhebungen nach Satz 1 k&#246;nnen auch &#252;ber anonyme unverkn&#252;pfbare Testungen an Restblutproben oder anderem geeigneten Material erfolgen. Sentinel-Erhebungen an Abwasserproben k&#246;nnen in Zusammenarbeit mit ausgew&#228;hlten Einrichtungen der Abwasserbeseitigung und -analytik stattfinden. Werden personenbezogene Daten verwendet, die bereits bei der Vorsorge oder Versorgung erhoben wurden, sind diese zu anonymisieren. Daten, die eine Identifizierung der in die Erhebungen einbezogenen Personen erlauben, d&#252;rfen nicht erhoben werden. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass und auf welche Weise bestimmte in den S&#228;tzen 2 und 4 genannte Einrichtungen verpflichtet sind, an den Sentinel-Erhebungen mitzuwirken. Die Rechtsverordnung nach Satz 7 bedarf des Einvernehmens mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz, soweit Sentinel-Erhebungen nach Satz 4 betroffen sind.</div><div class="jurAbsatz">(3) F&#252;r Zwecke weiterer Untersuchungen und der Verwahrung k&#246;nnen die in &#167; 23 Absatz 3 Satz 1 genannten Einrichtungen sowie Laboratorien Untersuchungsmaterial und Isolate von Krankheitserregern an bestimmte Einrichtungen der Spezialdiagnostik abliefern, insbesondere an nationale Referenzzentren, an Konsiliarlaboratorien, an das Robert Koch-Institut und an fachlich unabh&#228;ngige Landeslaboratorien. Die Einrichtungen der Spezialdiagnostik k&#246;nnen Untersuchungsmaterial und Isolate von Krankheitserregern f&#252;r den gleichen Zweck untereinander abliefern. Gemeinsam mit dem abgelieferten Material k&#246;nnen pseudonymisierte Falldaten &#252;bermittelt werden. Die Ergebnisse der Untersuchungen k&#246;nnen an die abliefernden Einrichtungen &#252;bermittelt werden sowie pseudonymisiert einem nach &#167; 7 gemeldeten Fall zugeordnet werden. Eine Wiederherstellung des Personenbezugs der &#252;bermittelten pseudonymisierten Daten ist f&#252;r die Einrichtungen der Spezialdiagnostik auszuschlie&#223;en. Enth&#228;lt das Untersuchungsmaterial humangenetische Bestandteile, sind angemessene Ma&#223;nahmen zu treffen, die eine Identifizierung betroffener Personen verhindern. Humangenetische Analysen des Untersuchungsmaterials sind verboten. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass die Tr&#228;ger der in &#167; 8 Absatz 1 Nummer 2 und 3 genannten Einrichtungen sowie Einrichtungen des &#246;ffentlichen Gesundheitsdienstes, in denen Untersuchungsmaterial und Isolate von Krankheitserregern untersucht werden, verpflichtet sind, Untersuchungsmaterial und Isolate von Krankheitserregern zum Zwecke weiterer Untersuchungen und der Verwahrung an bestimmte Einrichtungen der Spezialdiagnostik abzuliefern (molekulare und virologische Surveillance). Die S&#228;tze 3 bis 7 gelten entsprechend. In der Rechtsverordnung nach Satz 8 kann insbesondere bestimmt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchen F&#228;llen die Ablieferung zu erfolgen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Verfahren bei der Bildung der Pseudonymisierung nach Satz 3 und bei den Ma&#223;nahmen nach Satz 6 anzuwenden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Angaben zu Art und Herkunft des Untersuchungsmaterials sowie zu Zeitpunkt und Umst&#228;nden der Probennahme zu &#252;bermitteln sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Verfahren und in welcher H&#246;he die durch die Ablieferungspflicht entstehenden Kosten f&#252;r die Vorbereitung, die Verpackung und den Versand der Proben erstattet werden und welcher Kostentr&#228;ger diese Kosten &#252;bernimmt.</div></dd></dl>Die L&#228;nder k&#246;nnen zus&#228;tzliche Ma&#223;nahmen der molekularen und virologischen Surveillance treffen.</div><div class="jurAbsatz">(4) F&#252;r Zwecke der &#220;berwachung der Verbreitung von Krankheitserregern, insbesondere solcher mit Resistenzen, und der entsprechenden Therapie- und Bek&#228;mpfungsma&#223;nahmen k&#246;nnen die in Absatz 3 Satz 1 genannten Einrichtungen untereinander pseudonymisierte Falldaten &#252;bermitteln. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen, dass bestimmte in Absatz 3 Satz 1 genannte Einrichtungen verpflichtet sind, dem Robert&#160;Koch-Institut in pseudonymisierter Form einzelfallbezogen folgende Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber von ihnen untersuchte Proben in Bezug auf bestimmte Krankheitserreger (Krankheitserregersurveillance) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber das gemeinsame Vorliegen von verschiedenen Krankheitszeichen (syndromische Surveillance).</div></dd></dl>In der Rechtsverordnung kann insbesondere bestimmt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Angaben innerhalb welcher Fristen zu &#252;bermitteln sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Verfahren bei der Bildung der Pseudonymisierung anzuwenden sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchem Verfahren und in welcher H&#246;he die durch die &#220;bermittlungspflicht entstehenden Kosten erstattet werden und wer diese Kosten tr&#228;gt.</div></dd></dl>Eine Wiederherstellung des Personenbezugs der nach Satz 1 oder der auf Grund der Rechtsverordnung nach Satz 2 &#252;bermittelten pseudonymisierten Daten ist f&#252;r den jeweiligen Empf&#228;nger der Daten auszuschlie&#223;en.</div><div class="jurAbsatz">(5) Die Kassen&#228;rztlichen Vereinigungen und, soweit die Angaben bei ihnen vorliegen, die f&#252;r die Durchf&#252;hrung von Schutzimpfungen verantwortlichen Einrichtungen und Personen haben f&#252;r Zwecke der Feststellung der Inanspruchnahme von Schutzimpfungen und von Impfeffekten (Impfsurveillance) dem Robert Koch-Institut und f&#252;r Zwecke der &#220;berwachung der Sicherheit von Impfstoffen (Pharmakovigilanz) dem Paul-Ehrlich-Institut in von diesen festgelegten Zeitabst&#228;nden folgende Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patienten-Pseudonym,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsmonat und -jahr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nfstellige Postleitzahl und Landkreis des Patienten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landkreis des behandelnden Arztes oder der f&#252;r die Schutzimpfung verantwortlichen Einrichtung oder Person,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtung des behandelnden Arztes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Schutzimpfung, der Vorsorgeuntersuchung, des Arzt-Patienten-Kontaktes und Quartal der Diagnose,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>antigenspezifische Dokumentationsnummer der Schutzimpfung, bei Vorsorgeuntersuchungen die Leistung nach dem einheitlichen Bewertungsma&#223;stab,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diagnosecode nach der Internationalen statistischen Klassifikation der Krankheiten und verwandter Gesundheitsprobleme (ICD), Diagnosesicherheit und Diagnosetyp im Sinne einer Akut- oder Dauerdiagnose,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schutzimpfungen gegen Severe-Acute-Respiratory-Syndrome-Coronavirus-2 (SARS-CoV-2) zus&#228;tzlich die impfstoffspezifische Dokumentationsnummer, die Chargennummer, die Indikation sowie die genaue Stellung der Impfung in der Impfserie.</div></dd></dl>Die Kassen&#228;rztlichen Vereinigungen und die zur Durchf&#252;hrung von Schutzimpfungen verantwortlichen Einrichtungen und Personen d&#252;rfen personenbezogene Daten verarbeiten, soweit es erforderlich ist, um ihre Verpflichtung nach Satz 1 zu erf&#252;llen. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Folgendes festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zum Verfahren der &#220;bermittlung der Angaben nach Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen zu den nach Satz 1 zu &#252;bermittelnden Angaben.</div></dd></dl>Das Robert Koch-Institut bestimmt die technischen &#220;bermittlungsstandards f&#252;r die im Rahmen der Impfsurveillance und der Pharmakovigilanz zu &#252;bermittelnden Daten sowie das Verfahren zur Bildung des Patienten-Pseudonyms nach Satz 1 Nummer 1. Eine Wiederherstellung des Personenbezugs der &#252;bermittelten pseudonymisierten Daten ist f&#252;r das Robert Koch-Institut und das Paul-Ehrlich-Institut auszuschlie&#223;en.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) F&#252;r Zwecke der Feststellung der Auslastung der Krankenhauskapazit&#228;ten (Krankenhauskapazit&#228;tssurveillance) sind Krankenh&#228;user verpflichtet, folgende Angaben an das Robert Koch-Institut zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe der Rechtsverordnung nach Satz 4 die f&#252;r die Ermittlung der nichtintensivmedizinischen somatischen Behandlungskapazit&#228;ten erforderlichen Angaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Krankenhaus intensivmedizinische Behandlungskapazit&#228;ten vorh&#228;lt, nach Ma&#223;gabe der Rechtsverordnung nach Satz 4 die f&#252;r die Ermittlung der intensivmedizinischen Behandlungskapazit&#228;ten erforderlichen Angaben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Krankenhaus eine Notaufnahme vorh&#228;lt, nach Ma&#223;gabe der Rechtsverordnung nach Satz 4 die f&#252;r die Ermittlung der somatischen Behandlungskapazit&#228;ten der Notaufnahme erforderlichen Angaben.</div></dd></dl>Die &#220;bermittlung nach Satz 1 Nummer 1 und 3 hat &#252;ber das elektronische Melde- und Informationssystem nach &#167;&#160;14 zu erfolgen. Die &#220;bermittlung nach Satz&#160;1 Nummer&#160;2 hat an das vom Robert Koch-Institut gef&#252;hrte DIVI IntensivRegister zu erfolgen. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Folgendes festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Ermittlung der nichtintensivmedizinischen somatischen Behandlungskapazit&#228;ten erforderlichen Angaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Ermittlung der intensivmedizinischen Behandlungskapazit&#228;ten erforderlichen Angaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Ermittlung der somatischen Behandlungskapazit&#228;ten der Notaufnahme erforderlichen Angaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie oft Krankenh&#228;user verpflichtet sind, &#220;bermittlungen nach Satz 1 vorzunehmen, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von den S&#228;tzen 2 und 3 abweichendes Verfahren der &#220;bermittlung.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
