<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE003111116"/><a href="index-2.html#BJNR104510000BJNE003111116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Elektronisches Melde- und Informationssystem; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erf&#252;llung der Aufgaben nach Ma&#223;gabe der Zwecke dieses Gesetzes richtet das Robert Koch-Institut nach Weisung des Bundesministeriums f&#252;r Gesundheit und nach Ma&#223;gabe der technischen M&#246;glichkeiten ein elektronisches Melde- und Informationssystem ein. Das Robert Koch-Institut ist der Verantwortliche im Sinne des Datenschutzrechts. Das Robert Koch-Institut kann einen IT-Dienstleister mit der technischen Umsetzung beauftragen. Das elektronische Melde- und Informationssystem nutzt geeignete Dienste der Telematikinfrastruktur nach dem F&#252;nften Buch Sozialgesetzbuch, sobald diese zur Verf&#252;gung stehen. Die Gesellschaft f&#252;r Telematik nach &#167; 306 Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch unterst&#252;tzt das Robert Koch-Institut bei der Entwicklung und dem Betrieb des elektronischen Melde- und Informationssystems. Bei der Gesellschaft f&#252;r Telematik unmittelbar f&#252;r die Erf&#252;llung der Aufgabe nach Satz 5 entstehende Kosten werden vom Robert Koch-Institut getragen. Das Robert Koch-Institut legt die Einzelheiten der Kostenerstattung im Einvernehmen mit der Gesellschaft f&#252;r Telematik fest. F&#252;r die Zusammenarbeit von Bund und L&#228;ndern bei der Umsetzung des elektronischen Melde- und Informationssystems legt ein gemeinsamer Planungsrat Leitlinien fest. Sofern eine Nutzungspflicht f&#252;r das elektronische Melde- und Informationssystem besteht, ist den Anwendern mindestens eine kostenlose Software-L&#246;sung bereitzustellen.</div><div class="jurAbsatz">(2) Im elektronischen Melde- und Informationssystem k&#246;nnen insbesondere folgende Daten fallbezogen verarbeitet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die nach den &#167;&#167; 6, 7, 34, 35 Absatz 4 und &#167; 36 erhoben worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die bei den Meldungen nach dem IGV-Durchf&#252;hrungsgesetz und im Rahmen der &#167;&#167; 4 und 12 erhoben worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die im Rahmen der epidemiologischen &#220;berwachung nach &#167; 13 erhoben worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Verfahren zust&#228;ndigen Beh&#246;rden und Ansprechpartner,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten &#252;ber die von den zust&#228;ndigen Beh&#246;rden nach den &#167;&#167; 25 bis 32 gef&#252;hrten Ermittlungen, getroffenen Ma&#223;nahmen und die daraus gewonnenen Erkenntnisse und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Informationen, die f&#252;r die Bewertung, Verh&#252;tung und Bek&#228;mpfung der &#252;bertragbaren Krankheit von Bedeutung sind.</div></dd></dl></div><div class="jurAbsatz">(3) Im elektronischen Melde- und Informationssystem werden die verarbeiteten Daten, die zu melde- und benachrichtigungspflichtigen Tatbest&#228;nden nach den &#167;&#167; 6, 7, 34, 35 Absatz 4 und &#167; 36 erhoben worden sind, jeweils fallbezogen mit den Daten der zu diesem Fall gef&#252;hrten Ermittlungen, getroffenen Ma&#223;nahmen und den daraus gewonnenen Erkenntnissen automatisiert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pseudonymisiert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zust&#228;ndigen Beh&#246;rden &#252;bermittelt mit der M&#246;glichkeit, dass sie diese Daten im Rahmen ihrer jeweiligen Zust&#228;ndigkeit verarbeiten k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls gem&#228;&#223; den Falldefinitionen nach &#167; 11 Absatz 2 bewertet und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemeinsam mit den Daten nach den Nummern 1 bis 3 nach einer krankheitsspezifischen Dauer gel&#246;scht, es sei denn, es handelt sich um epidemiologische Daten, die nach den &#167;&#167; 11 und 12 &#252;bermittelt wurden.</div></dd></dl></div><div class="jurAbsatz">(4) Im elektronischen Melde- und Informationssystem k&#246;nnen die verarbeiteten Daten, die zu melde- und benachrichtigungspflichtigen Tatbest&#228;nden nach den &#167;&#167; 6, 7, 34, 35 Absatz 4 und &#167; 36 erhoben worden sind, daraufhin automatisiert &#252;berpr&#252;ft werden, ob sich diese Daten auf denselben Fall beziehen.</div><div class="jurAbsatz">(5) Im elektronischen Melde- und Informationssystem k&#246;nnen die verarbeiteten Daten zu meldepflichtigen Krankheiten und Nachweisen von Krankheitserregern nach den &#167;&#167; 6 und 7 und aus Benachrichtigungen nach den &#167;&#167; 34, 35 Absatz 4 und &#167; 36 daraufhin automatisiert &#252;berpr&#252;ft werden, ob es ein geh&#228;uftes Auftreten von &#252;bertragbaren Krankheiten gibt, bei denen ein epidemischer Zusammenhang wahrscheinlich ist.</div><div class="jurAbsatz">(6) Der Zugriff auf gespeicherte Daten ist nur im gesetzlich bestimmten Umfang zul&#228;ssig, sofern die Kenntnis der Daten zur Erf&#252;llung der gesetzlichen Aufgaben der beteiligten Beh&#246;rden erforderlich ist. Eine Wiederherstellung des Personenbezugs bei pseudonymisierten Daten ist nur zul&#228;ssig, sofern diese Daten auf der Grundlage eines Gesetzes der beteiligten Beh&#246;rde &#252;bermittelt werden d&#252;rfen. Es wird gew&#228;hrleistet, dass auch im Bereich der Verschl&#252;sselungstechnik und der Authentifizierung organisatorische und dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen getroffen werden, um den Datenschutz und die Datensicherheit und insbesondere die Vertraulichkeit und Integrit&#228;t der im elektronischen Melde- und Informationssystem gespeicherten Daten sicherzustellen. Unter diesen Voraussetzungen kann die &#220;bermittlung der Daten auch durch eine verschl&#252;sselte Daten&#252;bertragung &#252;ber das Internet erfolgen. Die Kontrolle der Durchf&#252;hrung des Datenschutzes obliegt nach &#167; 9 Absatz 1 des Bundesdatenschutzgesetzes ausschlie&#223;lich der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit.</div><div class="jurAbsatz">(7) Bis zur Einrichtung des elektronischen Melde- und Informationssystems kann das Robert Koch-Institut im Einvernehmen mit den zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rden zur Erprobung f&#252;r die freiwillig teilnehmenden meldepflichtigen Personen und f&#252;r die zust&#228;ndigen Gesundheits&#228;mter Abweichungen von den Vorschriften des Melde- und &#220;bermittlungsverfahrens zulassen.</div><div class="jurAbsatz">(8) Ab dem 1. Januar 2021 haben die zust&#228;ndigen Beh&#246;rden der L&#228;nder das elektronische Melde- und Informationssystem zu nutzen. Ab dem 1. Januar 2023 m&#252;ssen Melde- und Benachrichtigungspflichtige ihrer Verpflichtung zur Meldung und Benachrichtigung durch Nutzung des elektronischen Melde- und Informationssystems nachkommen. Meldepflichtige nach &#167; 8 Absatz 1 Nummer 2 m&#252;ssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung des direkten oder indirekten Nachweises einer Infektion mit dem in &#167; 7 Absatz 1 Satz 1 Nummer 44a genannten Krankheitserreger durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. Januar 2021 nachkommen. Meldepflichtige nach &#167; 8 Absatz 1 Nummer 2 m&#252;ssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung des direkten oder indirekten Nachweises einer Infektion mit den sonstigen in &#167; 7 Absatz 1 Satz 1 genannten Krankheitserregern durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. Januar 2022 nachkommen. Meldepflichtige nach &#167; 8 Absatz 1 Nummer 2 m&#252;ssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung des direkten oder indirekten Nachweises einer Infektion mit den in &#167; 7 Absatz 3 Satz 1 genannten Krankheitserregern durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. April 2022 nachkommen. Meldepflichtige nach &#167; 8 Absatz 1 Nummer 1 m&#252;ssen, sofern sie in einem Krankenhaus t&#228;tig sind, abweichend von Satz 2 ihrer Verpflichtung zur Meldung nach &#167; 6 in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) durch Nutzung des elektronischen Melde- und Informationssystems ab dem 17. September 2022 nachkommen. Meldepflichtige nach &#167;&#160;8 Absatz&#160;1 Nummer&#160;7 und Benachrichtigungspflichtige nach den &#167;&#167; 35 und 36 m&#252;ssen abweichend von Satz 2 ihrer Verpflichtung zur Meldung und Benachrichtigung durch Nutzung des elektronischen Melde- und Informationssystems ab dem 1. Juli 2023 nachkommen. Das Robert Koch-Institut bestimmt das technische Format der Daten und das technische Verfahren der Daten&#252;bermittlung.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Folgendes festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchen F&#228;llen Ausnahmen von der Verpflichtung zur Nutzung des elektronischen Melde- und Informationssystems nach Absatz 8 Satz 1 bis 5 bestehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Hinblick auf die Zweckbindung angemessenen Fristen f&#252;r die L&#246;schung der im elektronischen Melde- und Informationssystem gespeicherten Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche funktionalen und technischen Vorgaben einschlie&#223;lich eines Sicherheitskonzepts dem elektronischen Melde- und Informationssystem zugrunde liegen m&#252;ssen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche notwendigen Test-, Authentifizierungs- und Zertifizierungsma&#223;nahmen sicherzustellen sind und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welches Verfahren bei der Bildung der fallbezogenen Pseudonymisierung nach Absatz 3 Nummer 1 anzuwenden ist; hierzu kann festgelegt werden, dass bei nichtnamentlichen Meldungen andere als die in &#167; 10 Absatz 1 und 2 genannten Angaben &#252;bermittelt werden, die sofort nach Herstellung der fallbezogenen Pseudonymisierung zu l&#246;schen sind.</div></dd></dl></div><div class="jurAbsatz">(10) Abweichungen von den in dieser Vorschrift getroffenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
