<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE003513116"/><a href="index-2.html#BJNR104510000BJNE003513116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Beh&#246;rdlich angeordnete Ma&#223;nahmen zur Desinfektion und zur Bek&#228;mpfung von Gesundheitssch&#228;dlingen, Kr&#228;tzmilben und Kopfl&#228;usen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz des Menschen vor &#252;bertragbaren Krankheiten d&#252;rfen bei beh&#246;rdlich angeordneten Ma&#223;nahmen zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Desinfektion und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bek&#228;mpfung von Gesundheitssch&#228;dlingen, Kr&#228;tzmilben oder Kopfl&#228;usen</div></dd></dl>nur Mittel und Verfahren verwendet werden, die von der zust&#228;ndigen Bundesoberbeh&#246;rde anerkannt worden sind. Bei Ma&#223;nahmen nach Satz 1 Nummer 2 kann die anordnende Beh&#246;rde mit Zustimmung der zust&#228;ndigen Bundesoberbeh&#246;rde zulassen, dass andere Mittel oder Verfahren als die beh&#246;rdlich anerkannten verwendet werden.</div><div class="jurAbsatz">(2) Die Mittel und Verfahren werden von der zust&#228;ndigen Bundesoberbeh&#246;rde auf Antrag oder von Amts wegen nur anerkannt, wenn sie hinreichend wirksam sind und keine unvertretbaren Auswirkungen auf die menschliche Gesundheit und die Umwelt haben.</div><div class="jurAbsatz">(3) Zust&#228;ndige Bundesoberbeh&#246;rde f&#252;r die Anerkennung von Mitteln und Verfahren zur Desinfektion ist das Robert&#160;Koch-Institut. Im Anerkennungsverfahren pr&#252;ft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirksamkeit der Mittel und Verfahren das Robert Koch-Institut,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen der Mittel und Verfahren auf die menschliche Gesundheit das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen der Mittel und Verfahren auf die Umwelt das Umweltbundesamt.</div></dd></dl>Das Robert&#160;Koch-Institut erteilt die Anerkennung im Einvernehmen mit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und mit dem Umweltbundesamt.</div><div class="jurAbsatz">(4) Zust&#228;ndige Bundesoberbeh&#246;rde f&#252;r die Anerkennung von Mitteln und Verfahren zur Bek&#228;mpfung von Gesundheitssch&#228;dlingen, Kr&#228;tzmilben und Kopfl&#228;usen ist das Umweltbundesamt. Im Anerkennungsverfahren pr&#252;ft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirksamkeit der Mittel und Verfahren sowie deren Auswirkungen auf die Umwelt das Umweltbundesamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen der Mittel und Verfahren auf die menschliche Gesundheit das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte, soweit es nach &#167; 77 Absatz 1 des Arzneimittelgesetzes f&#252;r die Zulassung zust&#228;ndig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen der Mittel und Verfahren auf die Gesundheit von Besch&#228;ftigten als Anwender die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin, wenn die Pr&#252;fung nicht nach Nummer 2 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zugewiesen ist, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen der Mittel und Verfahren auf die Gesundheit von anderen als den in Nummer 3 genannten Personen das Bundesinstitut f&#252;r Risikobewertung, wenn die Pr&#252;fung nicht nach Nummer 2 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zugewiesen ist.</div></dd></dl>Das Umweltbundesamt erteilt die Anerkennung im Einvernehmen mit den nach Satz 2 Nummer 2 bis 4 pr&#252;fenden Beh&#246;rden. Sofern Mittel Wirkstoffe enthalten, die in zugelassenen Pflanzenschutzmitteln oder in der Zulassungspr&#252;fung befindlichen Pflanzenschutzmitteln enthalten sind, erfolgt die Anerkennung zus&#228;tzlich im Benehmen mit dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit.</div><div class="jurAbsatz">(5) Die Pr&#252;fungen k&#246;nnen durch eigene Untersuchungen der zust&#228;ndigen Bundesbeh&#246;rde oder auf der Grundlage von Sachverst&#228;ndigengutachten, die im Auftrag der zust&#228;ndigen Bundesbeh&#246;rde durchgef&#252;hrt werden, erfolgen.</div><div class="jurAbsatz">(6) Die Pr&#252;fung der Wirksamkeit der Mittel und Verfahren nach Absatz 1 Satz 1 Nummer 2 ist an den betreffenden Sch&#228;dlingen unter Einbeziehung von Wirtstieren bei parasit&#228;ren Nichtwirbeltieren vorzunehmen. Die Pr&#252;fung der Wirksamkeit von Mitteln nach Absatz 1 Satz 1 Nummer 2 unterbleibt, sofern die Mittel nach einer der folgenden Vorschriften nach dem Tilgungsprinzip gleichwertig gepr&#252;ft und zugelassen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EU) Nr. 528/2012 des Europ&#228;ischen Parlaments und des Rates vom 22. Mai 2012 &#252;ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1; L 303 vom 20.11.2015, S. 109), die zuletzt durch die Verordnung (EU) Nr. 334/2014 (ABl. L 103 vom 5.4.2014, S. 22) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 1107/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 652/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge&#228;ndert worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittelgesetz.</div></dd></dl>Die Pr&#252;fung der Auswirkungen von Mitteln nach Absatz 1 Satz 1 Nummer 1 und 2 auf die menschliche Gesundheit und die Pr&#252;fung ihrer Auswirkungen auf die Umwelt unterbleibt, sofern die Mittel oder ihre Biozidwirkstoffe nach einer der in Satz 2 genannten Vorschriften gepr&#252;ft und zugelassen sind.</div><div class="jurAbsatz">(7) Die Anerkennung ist zu widerrufen, wenn die zust&#228;ndige Bundesoberbeh&#246;rde davon Kenntnis erlangt, dass eine nach anderen Gesetzen erforderliche Verkehrsf&#228;higkeit f&#252;r das Mittel oder Verfahren nicht mehr besteht. Sie kann widerrufen werden, insbesondere wenn nach aktuellen Erkenntnissen und Bewertungsma&#223;st&#228;ben die Voraussetzungen nach Absatz 2 nicht mehr erf&#252;llt sind. Die zust&#228;ndige Bundesoberbeh&#246;rde f&#252;hrt die jeweils anerkannten Mittel und Verfahren in einer Liste und ver&#246;ffentlicht die Liste.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten des Anerkennungsverfahrens festzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
