<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE003709116"/><a href="index-2.html#BJNR104510000BJNE003709116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Schutzimpfungen und andere Ma&#223;nahmen der spezifischen Prophylaxe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundeszentrale f&#252;r gesundheitliche Aufkl&#228;rung, die obersten Landesgesundheitsbeh&#246;rden und die von ihnen beauftragten Stellen sowie die Gesundheits&#228;mter informieren die Bev&#246;lkerung zielgruppenspezifisch &#252;ber die Bedeutung von Schutzimpfungen und andere Ma&#223;nahmen der spezifischen Prophylaxe &#252;bertragbarer Krankheiten. Bei der Information der Bev&#246;lkerung soll die vorhandene Evidenz zu bestehenden Impfl&#252;cken ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(2) Beim Robert Koch-Institut wird eine St&#228;ndige Impfkommission eingerichtet. Die Kommission gibt sich eine Gesch&#228;ftsordnung, die der Zustimmung des Bundesministeriums f&#252;r Gesundheit bedarf. Die Kommission gibt Empfehlungen zur Durchf&#252;hrung von Schutzimpfungen und zur Durchf&#252;hrung anderer Ma&#223;nahmen der spezifischen Prophylaxe &#252;bertragbarer Krankheiten und entwickelt Kriterien zur Abgrenzung einer &#252;blichen Impfreaktion und einer &#252;ber das &#252;bliche Ausma&#223; einer Impfreaktion hinausgehenden gesundheitlichen Sch&#228;digung. Die Mitglieder der Kommission werden vom Bundesministerium f&#252;r Gesundheit im Benehmen mit den obersten Landesgesundheitsbeh&#246;rden berufen. Vertreter des Bundesministeriums f&#252;r Gesundheit, der obersten Landesgesundheitsbeh&#246;rden, des Robert Koch-Institutes und des Paul-Ehrlich-Institutes nehmen mit beratender Stimme an den Sitzungen teil. Weitere Vertreter von Bundesbeh&#246;rden k&#246;nnen daran teilnehmen. Die Empfehlungen der Kommission werden von dem Robert Koch-Institut den obersten Landesgesundheitsbeh&#246;rden &#252;bermittelt und anschlie&#223;end ver&#246;ffentlicht.</div><div class="jurAbsatz">(2a) Empfehlungen der St&#228;ndigen Impfkommission zur Durchf&#252;hrung von Schutzimpfungen gegen das Coronavirus SARS-CoV-2 haben sich insbesondere an folgenden Impfzielen auszurichten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reduktion schwerer oder t&#246;dlicher Krankheitsverl&#228;ufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbindung einer Transmission des Coronavirus SARS-CoV-2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz von Personen mit besonders hohem Risiko f&#252;r einen schweren oder t&#246;dlichen Krankheitsverlauf,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz von Personen mit besonders hohem behinderungs-, t&#228;tigkeits- oder aufenthaltsbedingtem Infektionsrisiko,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufrechterhaltung zentraler staatlicher Funktionen, von Kritischen Infrastrukturen, von zentralen Bereichen der Daseinsvorsorge und des &#246;ffentlichen Lebens.</div></dd></dl>Die auf Grund des &#167; 5 Absatz 2 Satz 1 Nummer 4 Buchstabe f sowie des &#167; 20i Absatz 3 Satz 2 Nummer 1 Buchstabe a, auch in Verbindung mit Nummer 2, des F&#252;nften Buches Sozialgesetzbuch erlassenen Rechtsverordnungen haben sich an den in Satz 1 genannten Impfzielen im Fall beschr&#228;nkter Verf&#252;gbarkeit von Impfstoffen bei notwendigen Priorisierungen auszurichten.</div><div class="jurAbsatz">(3) Die obersten Landesgesundheitsbeh&#246;rden sollen &#246;ffentliche Empfehlungen f&#252;r Schutzimpfungen oder andere Ma&#223;nahmen der spezifischen Prophylaxe auf der Grundlage der jeweiligen Empfehlungen der St&#228;ndigen Impfkommission aussprechen.</div><div class="jurAbsatz">(4) Zur Durchf&#252;hrung von Schutzimpfungen ist jeder Arzt berechtigt. Fach&#228;rzte d&#252;rfen Schutzimpfungen unabh&#228;ngig von den Grenzen der Aus&#252;bung ihrer fach&#228;rztlichen T&#228;tigkeit durchf&#252;hren. Die Berechtigung zur Durchf&#252;hrung von Schutzimpfungen nach anderen bundesrechtlichen Vorschriften bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die obersten Landesgesundheitsbeh&#246;rden k&#246;nnen bestimmen, dass die Gesundheits&#228;mter unentgeltlich Schutzimpfungen oder andere Ma&#223;nahmen der spezifischen Prophylaxe gegen bestimmte &#252;bertragbare Krankheiten durchf&#252;hren. Die zust&#228;ndigen Beh&#246;rden k&#246;nnen mit den Ma&#223;nahmen nach Satz 1 Dritte beauftragen. Soweit die von der Ma&#223;nahme betroffene Person gegen einen anderen Kostentr&#228;ger einen Anspruch auf entsprechende Leistungen hat oder einen Anspruch auf Erstattung der Aufwendungen f&#252;r entsprechende Leistungen h&#228;tte, ist dieser zur Tragung der Sachkosten verpflichtet. Wenn Dritte nach Satz 2 beauftragt wurden, ist der andere Kostentr&#228;ger auch zur Tragung dieser Kosten verpflichtet, soweit diese angemessen sind.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates anzuordnen, dass bedrohte Teile der Bev&#246;lkerung an Schutzimpfungen oder anderen Ma&#223;nahmen der spezifischen Prophylaxe teilzunehmen haben, wenn eine &#252;bertragbare Krankheit mit klinisch schweren Verlaufsformen auftritt und mit ihrer epidemischen Verbreitung zu rechnen ist. Personen, die auf Grund einer medizinischen Kontraindikation nicht an Schutzimpfungen oder an anderen Ma&#223;nahmen der spezifischen Prophylaxe teilnehmen k&#246;nnen, k&#246;nnen durch Rechtsverordnung nach Satz 1 nicht zu einer Teilnahme an Schutzimpfungen oder an anderen Ma&#223;nahmen der spezifischen Prophylaxe verpflichtet werden. &#167; 15 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(7) Solange das Bundesministerium f&#252;r Gesundheit von der Erm&#228;chtigung nach Absatz 6 keinen Gebrauch macht, sind die Landesregierungen zum Erlass einer Rechtsverordnung nach Absatz 6 erm&#228;chtigt. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die obersten Landesgesundheitsbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(8) Folgende Personen, die nach dem 31. Dezember 1970 geboren sind, m&#252;ssen entweder einen nach den Ma&#223;gaben von Satz 2 ausreichenden Impfschutz gegen Masern oder ab der Vollendung des ersten Lebensjahres eine Immunit&#228;t gegen Masern aufweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in einer Gemeinschaftseinrichtung nach &#167; 33 Nummer 1 bis 3 betreut werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die bereits vier Wochen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Gemeinschaftseinrichtung nach &#167; 33 Nummer 4 betreut werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Einrichtung nach &#167; 36 Absatz 1 Nummer 4 untergebracht sind, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 t&#228;tig sind.</div></dd></dl>Ein ausreichender Impfschutz gegen Masern besteht, wenn ab der Vollendung des ersten Lebensjahres mindestens eine Schutzimpfung und ab der Vollendung des zweiten Lebensjahres mindestens zwei Schutzimpfungen gegen Masern bei der betroffenen Person durchgef&#252;hrt wurden. Satz 1 gilt auch, wenn zur Erlangung von Impfschutz gegen Masern ausschlie&#223;lich Kombinationsimpfstoffe zur Verf&#252;gung stehen, die auch Impfstoffkomponenten gegen andere Krankheiten enthalten. Satz 1 gilt nicht f&#252;r Personen, die auf Grund einer medizinischen Kontraindikation nicht geimpft werden k&#246;nnen.</div><div class="jurAbsatz">(9) Personen, die in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 t&#228;tig werden sollen, haben der Leitung der jeweiligen Einrichtung vor Beginn ihrer Betreuung oder ihrer T&#228;tigkeit folgenden Nachweis vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Impfdokumentation nach &#167; 22 Absatz 1 und 2 oder ein &#228;rztliches Zeugnis, auch in Form einer Dokumentation nach &#167; 26 Absatz 2 Satz 4 des F&#252;nften Buches Sozialgesetzbuch, dar&#252;ber, dass bei ihnen ein nach den Ma&#223;gaben von Absatz 8 Satz 2 ausreichender Impfschutz gegen Masern besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein &#228;rztliches Zeugnis dar&#252;ber, dass bei ihnen eine Immunit&#228;t gegen Masern vorliegt oder sie aufgrund einer medizinischen Kontraindikation nicht geimpft werden k&#246;nnen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Best&#228;tigung einer staatlichen Stelle oder der Leitung einer anderen in Absatz 8 Satz 1 genannten Einrichtung dar&#252;ber, dass ein Nachweis nach Nummer 1 oder Nummer 2 bereits vorgelegen hat.</div></dd></dl>Wenn der Nachweis nach Satz 1 von einer Person, die auf Grund einer nach Satz 8 zugelassenen Ausnahme oder nach Satz 9 in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 besch&#228;ftigt oder t&#228;tig werden darf, nicht vorgelegt wird oder wenn Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises bestehen, hat die Leitung der jeweiligen Einrichtung unverz&#252;glich das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, dar&#252;ber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu &#252;bermitteln. Die oberste Landesgesundheitsbeh&#246;rde oder die von ihr bestimmte Stelle kann bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis nach Satz 1 nicht der Leitung der jeweiligen Einrichtung, sondern dem Gesundheitsamt oder einer anderen staatlichen Stelle gegen&#252;ber zu erbringen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benachrichtigung nach Satz 2 nicht durch die Leitung der jeweiligen Einrichtung, sondern durch die nach Nummer 1 bestimmte Stelle zu erfolgen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benachrichtigung nach Satz 2 nicht gegen&#252;ber dem Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung befindet, sondern gegen&#252;ber einer anderen staatlichen Stelle zu erfolgen hat.</div></dd></dl>Die Beh&#246;rde, die f&#252;r die Erteilung der Erlaubnis nach &#167; 43 Absatz 1 des Achten Buches Sozialgesetzbuch zust&#228;ndig ist, kann bestimmen, dass vor dem Beginn der T&#228;tigkeit im Rahmen der Kindertagespflege der Nachweis nach Satz 1 ihr gegen&#252;ber zu erbringen ist; in diesen F&#228;llen hat die Benachrichtigung nach Satz 2 durch sie zu erfolgen. Eine Benachrichtigungspflicht nach Satz 2 besteht nicht, wenn der Leitung der jeweiligen Einrichtung oder der anderen nach Satz 3 Nummer 2 oder Satz 4 bestimmten Stelle bekannt ist, dass das Gesundheitsamt oder die andere nach Satz 3 Nummer 3 bestimmte Stelle &#252;ber den Fall bereits informiert ist. Eine Person, die ab der Vollendung des ersten Lebensjahres keinen Nachweis nach Satz 1 vorlegt, darf nicht in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 1 bis 3 betreut oder in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 besch&#228;ftigt werden. Eine Person, die &#252;ber keinen Nachweis nach Satz 1 verf&#252;gt oder diesen nicht vorlegt, darf in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 nicht t&#228;tig werden. Die oberste Landesgesundheitsbeh&#246;rde oder die von ihr bestimmte Stelle kann allgemeine Ausnahmen von den S&#228;tzen 6 und 7 zulassen, wenn das Paul-Ehrlich-Institut auf seiner Internetseite einen Lieferengpass zu allen Impfstoffen mit einer Masernkomponente, die f&#252;r das Inverkehrbringen in Deutschland zugelassen oder genehmigt sind, bekannt gemacht hat; parallel importierte und parallel vertriebene Impfstoffe mit einer Masernkomponente bleiben unber&#252;cksichtigt. Eine Person, die einer gesetzlichen Schulpflicht unterliegt, darf in Abweichung von Satz 6 in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 3 betreut werden.</div><div class="jurAbsatz">(9a) Sofern sich ergibt, dass ein Impfschutz gegen Masern erst zu einem sp&#228;teren Zeitpunkt m&#246;glich ist oder vervollst&#228;ndigt werden kann oder ein Nachweis nach Absatz 9 Satz 1 Nummer 2 seine G&#252;ltigkeit auf Grund Zeitablaufs verliert, haben Personen, die in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 1 bis 3 betreut werden oder in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 t&#228;tig sind, der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 innerhalb eines Monats, nachdem es ihnen m&#246;glich war, einen Impfschutz gegen Masern zu erlangen oder zu vervollst&#228;ndigen, oder innerhalb eines Monats nach Ablauf der G&#252;ltigkeit des bisherigen Nachweises nach Absatz 9 Satz 1 Nummer 2 vorzulegen. Wenn der Nachweis nach Satz 1 nicht innerhalb dieses Monats vorgelegt wird oder wenn Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises bestehen, hat die Leitung der jeweiligen Einrichtung unverz&#252;glich das Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung befindet, dar&#252;ber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu &#252;bermitteln. Absatz 9 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(10) Personen, die am 1. M&#228;rz 2020 bereits in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 1 bis 3 betreut wurden und noch werden oder in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 t&#228;tig waren und noch sind, haben der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 bis zum Ablauf des 31. Juli 2022 vorzulegen. Wenn der Nachweis nach Absatz 9 Satz 1 nicht bis zum Ablauf des 31. Juli 2022 vorgelegt wird oder wenn Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises bestehen, hat die Leitung der jeweiligen Einrichtung unverz&#252;glich das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, dar&#252;ber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu &#252;bermitteln. Absatz 9 Satz 3 und 4 findet entsprechende Anwendung.</div><div class="jurAbsatz">(11) Personen, die bereits vier Wochen in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 4 betreut werden oder in Einrichtungen nach &#167; 36 Absatz 1 Nummer 4 untergebracht sind, haben der Leitung der jeweiligen Einrichtung einen Nachweis nach Absatz 9 Satz 1 wie folgt vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von vier weiteren Wochen oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie am 1. M&#228;rz 2020 bereits betreut wurden und noch werden oder untergebracht waren und noch sind, bis zum Ablauf des 31. Juli 2022.</div></dd></dl>Wenn der Nachweis nach Absatz 9 Satz 1 in den F&#228;llen des Satzes 1 Nummer 1 nicht innerhalb von vier weiteren Wochen oder in den F&#228;llen von Satz 1 Nummer 2 nicht bis zum Ablauf des 31. Juli 2022 vorgelegt wird oder wenn Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises bestehen, hat die Leitung der jeweiligen Einrichtung unverz&#252;glich das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, dar&#252;ber zu benachrichtigen und dem Gesundheitsamt personenbezogene Angaben zu &#252;bermitteln. Absatz 9 Satz 3 findet entsprechende Anwendung.</div><div class="jurAbsatz">(12) Folgende Personen haben dem Gesundheitsamt, in dessen Bezirk sich die jeweilige Einrichtung befindet, auf Anforderung einen Nachweis nach Absatz 9 Satz 1 vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 1 bis 3 betreut werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die bereits acht Wochen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Gemeinschaftseinrichtungen nach &#167; 33 Nummer 4 betreut werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Einrichtungen nach &#167; 36 Absatz 1 Nummer 4 untergebracht sind und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in Einrichtungen nach &#167; 23 Absatz 3 Satz 1, &#167; 33 Nummer 1 bis 4 oder &#167; 36 Absatz 1 Nummer 4 t&#228;tig sind.</div></dd></dl>Bestehen Zweifel an der Echtheit oder inhaltlichen Richtigkeit des vorgelegten Nachweises, so kann das Gesundheitsamt eine &#228;rztliche Untersuchung dazu anordnen, ob die betroffene Person auf Grund einer medizinischen Kontraindikation nicht gegen Masern geimpft werden kann; Personen, die &#252;ber die Echtheit oder inhaltliche Richtigkeit des vorgelegten Nachweises Auskunft geben k&#246;nnen, sind verpflichtet, auf Verlangen des Gesundheitsamtes die erforderlichen Ausk&#252;nfte insbesondere &#252;ber die dem Nachweis zugrundeliegenden Tatsachen zu erteilen, Unterlagen vorzulegen und Einsicht zu gew&#228;hren; &#167;&#160;15a Absatz 2 Satz 2 gilt entsprechend. Wenn der Nachweis nach Absatz 9 Satz 1 nicht innerhalb einer angemessenen Frist vorgelegt wird, kann das Gesundheitsamt die zur Vorlage des Nachweises verpflichtete Person zu einer Beratung laden und hat diese zu einer Vervollst&#228;ndigung des Impfschutzes gegen Masern aufzufordern. Das Gesundheitsamt kann einer Person, die trotz der Anforderung nach Satz 1 keinen Nachweis innerhalb einer angemessenen Frist vorlegt oder der Anordnung einer &#228;rztlichen Untersuchung nach Satz 2 nicht Folge leistet, untersagen, dass sie die dem Betrieb einer in Absatz 8 Satz 1 genannten Einrichtung dienenden R&#228;ume betritt oder in einer solchen Einrichtung t&#228;tig wird. Einer Person, die einer gesetzlichen Schulpflicht unterliegt, kann in Abweichung von Satz 4 nicht untersagt werden, die dem Betrieb einer Einrichtung nach &#167; 33 Nummer 3 dienenden R&#228;ume zu betreten. Einer Person, die einer Unterbringungspflicht unterliegt, kann in Abweichung von Satz 4 nicht untersagt werden, die dem Betrieb einer Gemeinschaftseinrichtung nach &#167; 33 Nummer 4 oder einer Einrichtung nach &#167; 36 Absatz 1 Nummer 4 dienenden R&#228;ume zu betreten. Widerspruch und Anfechtungsklage gegen eine vom Gesundheitsamt nach Satz 1 oder Satz 2 erlassene Anordnung oder ein von ihm nach Satz 4 erteiltes Verbot haben keine aufschiebende Wirkung. Sobald ein Nachweis nach Absatz 9 Satz 1 vorgelegt wird, ist die Ma&#223;nahme nach Satz 4 aufzuheben und das Verwaltungszwangsverfahren mit sofortiger Wirkung einzustellen.</div><div class="jurAbsatz">(13) Wenn eine nach den Abs&#228;tzen 9 bis 12 verpflichtete Person minderj&#228;hrig ist, so hat derjenige f&#252;r die Einhaltung der diese Person nach den Abs&#228;tzen 9 bis 12 treffenden Verpflichtungen zu sorgen, dem die Sorge f&#252;r diese Person zusteht. Die gleiche Verpflichtung trifft den Betreuer einer von Verpflichtungen nach den Abs&#228;tzen 9 bis 12 betroffenen Person, soweit die Erf&#252;llung dieser Verpflichtungen zu seinem Aufgabenkreis geh&#246;rt.</div><div class="jurAbsatz">(14) Durch die Abs&#228;tze 6 bis 12 wird das Grundrecht der k&#246;rperlichen Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) eingeschr&#228;nkt.</div></div></div></div><div class="jnfussnote" id="BJNR104510000BJNE003709116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 20 Abs. 8 Satz 3: vgl. BVerfGE v. 21.7.2022 - 1 BvR 469/20, 1 BvR 470/20, 1 BvR 471/20, 1 BvR 472/20 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
