<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE004403116"/><a href="index-2.html#BJNR104510000BJNE004403116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Gegenseitige Unterrichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesundheitsamt unterrichtet insbesondere in den F&#228;llen des &#167; 25 Absatz 1 unverz&#252;glich andere Gesundheits&#228;mter oder die zust&#228;ndigen Beh&#246;rden und Stellen nach den &#167;&#167; 54 bis 54b, deren Aufgaben nach diesem Gesetz ber&#252;hrt sind, und &#252;bermittelt ihnen die zur Erf&#252;llung von deren Aufgaben erforderlichen Angaben, sofern ihm die Angaben vorliegen. Die zust&#228;ndigen Beh&#246;rden und Stellen nach den &#167;&#167; 54 bis 54b unterrichten das Gesundheitsamt, wenn dessen Aufgaben nach diesem Gesetz ber&#252;hrt sind, und &#252;bermitteln diesem die zur Erf&#252;llung von dessen Aufgaben erforderlichen Angaben, soweit ihnen die Angaben vorliegen.</div><div class="jurAbsatz">(2) Das Gesundheitsamt unterrichtet unverz&#252;glich die f&#252;r die &#220;berwachung nach &#167; 39 Absatz 1 Satz 1 des Lebensmittel- und Futtermittelgesetzbuchs &#246;rtlich zust&#228;ndige Lebensmittel&#252;berwachungsbeh&#246;rde, wenn auf Grund von Tatsachen feststeht oder der Verdacht besteht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass ein spezifisches Lebensmittel, das an Endverbraucher abgegeben wurde, in mindestens zwei F&#228;llen mit epidemiologischem Zusammenhang Ursache einer &#252;bertragbaren Krankheit ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Krankheitserreger auf Lebensmittel &#252;bertragen wurden und deshalb eine Weiterverbreitung der Krankheit durch Lebensmittel zu bef&#252;rchten ist.</div></dd></dl>Das Gesundheitsamt stellt folgende Angaben zur Verf&#252;gung, soweit sie ihm vorliegen und die Angaben f&#252;r die von der zust&#228;ndigen Lebensmittel&#252;berwachungsbeh&#246;rde zu treffenden Ma&#223;nahmen erforderlich sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Kranken, Krankheitsverd&#228;chtigen, Ansteckungsverd&#228;chtigen und Ausscheider, auf Ersuchen der Lebensmittel&#252;berwachungsbeh&#246;rde auch Namen und Erreichbarkeitsdaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betroffenes Lebensmittel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Endverbraucher abgegebene Menge des Lebensmittels,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Zeitraum seiner Abgabe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellter Krankheitserreger und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Personen entgegen &#167; 42 ausge&#252;bte T&#228;tigkeit sowie Ort der Aus&#252;bung.</div></dd></dl></div><div class="jurAbsatz">(3) Das Gesundheitsamt unterrichtet unverz&#252;glich die nach &#167; 4 Absatz 1 des Tiergesundheitsgesetzes zust&#228;ndige Beh&#246;rde, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Tatsachen feststeht oder der Verdacht besteht, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreger einer &#252;bertragbaren Krankheit unmittelbar oder mittelbar von Tieren auf eine betroffene Person &#252;bertragen wurden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreger von einer betroffenen Person auf Tiere &#252;bertragen wurden, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Erreger einer nach einer auf Grund des Tiergesundheitsgesetzes erlassenen Rechtsverordnung anzeigepflichtigen Tierseuche oder meldepflichtigen Tierkrankheit handelt.</div></dd></dl>Das Gesundheitsamt &#252;bermittelt der nach &#167; 4 Absatz 1 des Tiergesundheitsgesetzes zust&#228;ndigen Beh&#246;rde Angaben zum festgestellten Erreger, zur Tierart und zum Standort der Tiere, sofern ihm die Angaben vorliegen.</div><div class="jurAbsatz">(4) Das Gesundheitsamt unterrichtet unverz&#252;glich die f&#252;r den Immissionsschutz zust&#228;ndige Beh&#246;rde, wenn im Fall einer &#246;rtlichen oder zeitlichen H&#228;ufung von Infektionen mit Legionella sp. der Verdacht besteht, dass Krankheitserreger durch Aerosole in der Au&#223;enluft auf den Menschen &#252;bertragen wurden. Das Gesundheitsamt &#252;bermittelt der f&#252;r den Immissionsschutz zust&#228;ndigen Beh&#246;rde Angaben zu den wahrscheinlichen Orten und Zeitpunkten der Infektionen, sofern ihm die Angaben vorliegen.</div><div class="jurAbsatz">(5) Das Gesundheitsamt unterrichtet unverz&#252;glich die zust&#228;ndige Landesbeh&#246;rde, wenn der Verdacht besteht, dass ein Arzneimittel die Quelle einer Infektion ist. Das Gesundheitsamt &#252;bermittelt der zust&#228;ndigen Landesbeh&#246;rde alle notwendigen Angaben, sofern es diese Angaben ermitteln kann, wie Bezeichnung des Produktes, Name oder Firma des pharmazeutischen Unternehmers und die Chargenbezeichnung. &#220;ber die betroffene Person sind ausschlie&#223;lich das Geburtsdatum, das Geschlecht sowie der erste Buchstabe des ersten Vornamens und der erste Buchstabe des ersten Nachnamens anzugeben. Die zust&#228;ndige Beh&#246;rde &#252;bermittelt die Angaben unverz&#252;glich der nach &#167; 77 des Arzneimittelgesetzes zust&#228;ndigen Bundesoberbeh&#246;rde. Die personenbezogenen Daten sind zu pseudonymisieren.</div><div class="jurAbsatz">(6) Steht auf Grund von Tatsachen fest oder besteht der Verdacht, dass jemand, der an einer meldepflichtigen Krankheit erkrankt oder mit einem meldepflichtigen Krankheitserreger infiziert ist, oder dass ein Verstorbener, der an einer meldepflichtigen Krankheit erkrankt oder mit einem meldepflichtigen Krankheitserreger infiziert war, nach dem vermuteten Zeitpunkt der Infektion Blut-, Organ-, Gewebe- oder Zellspender war, so hat das Gesundheitsamt, wenn es sich dabei um eine durch Blut, Blutprodukte, Organe, Gewebe oder Zellen &#252;bertragbare Krankheit oder Infektion handelt, die zust&#228;ndigen Beh&#246;rden von Bund und L&#228;ndern unverz&#252;glich &#252;ber den Befund oder Verdacht zu unterrichten. Es meldet dabei die ihm bekannt gewordenen Sachverhalte. Nach den S&#228;tzen 1 und 2 hat es bei Spendern vermittlungspflichtiger Organe (&#167; 1a Nummer 2 des Transplantationsgesetzes) auch die nach &#167; 11 des Transplantationsgesetzes errichtete oder bestimmte Koordinierungsstelle zu unterrichten, bei sonstigen Organ-, Gewebe- oder Zellspendern nach den Vorschriften des Transplantationsgesetzes die Einrichtung der medizinischen Versorgung, in der das Organ, das Gewebe oder die Zelle &#252;bertragen wurde oder &#252;bertragen werden soll, und die Gewebeeinrichtung, die das Gewebe oder die Zelle entnommen hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
