<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28b IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE010605116"/><a href="index-2.html#BJNR104510000BJNE010605116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 28b</span>&#160;<span class="jnentitel">Besondere Schutzma&#223;nahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) unabh&#228;ngig von einer epidemischen Lage von nationaler Tragweite bei saisonal hoher Dynamik</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unabh&#228;ngig von einer durch den Deutschen Bundestag nach &#167; 5 Absatz 1 Satz 1 festgestellten epidemischen Lage von nationaler Tragweite gilt zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) und zur Gew&#228;hrleistung der Funktionsf&#228;higkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrg&#228;ste in Verkehrsmitteln des &#246;ffentlichen Personenfernverkehrs, die das 14. Lebensjahr vollendet haben, sind verpflichtet, eine Atemschutzmaske (FFP2 oder vergleichbar) zu tragen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kontroll- und Servicepersonal und das Fahr- und Steuerpersonal in Verkehrsmitteln des &#246;ffentlichen Personenfernverkehrs, soweit t&#228;tigkeitsbedingt physische Kontakte zu anderen Personen bestehen, sowie Fahrg&#228;ste in Verkehrsmitteln des &#246;ffentlichen Personenfernverkehrs, die das sechste, aber noch nicht das 14. Lebensjahr vollendet haben, sind verpflichtet, eine medizinische Gesichtsmaske (Mund-Nasen-Schutz) oder eine Atemschutzmaske (FFP2 oder vergleichbar) zu tragen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden Einrichtungen d&#252;rfen nur von Personen betreten werden, die eine Atemschutzmaske (FFP2 oder vergleichbar) tragen sowie einen Testnachweis nach &#167; 22a Absatz 3 vorlegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;user und Rehabilitationseinrichtungen, in denen eine den Krankenh&#228;usern vergleichbare medizinische Versorgung erfolgt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voll- oder teilstation&#228;re Einrichtungen zur Betreuung und Unterbringung &#228;lterer, behinderter oder pflegebed&#252;rftiger Menschen und vergleichbare Einrichtungen;</div></dd></dl>Besch&#228;ftigte in diesen Einrichtungen m&#252;ssen einen Testnachweis nach &#167; 22a Absatz 3 abweichend von &#167; 22a Absatz 3 mindestens dreimal pro Kalenderwoche vorlegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in folgenden Einrichtungen oder Unternehmen d&#252;rfen in der Pflege nur Personen t&#228;tig werden, die eine Atemschutzmaske (FFP2 oder vergleichbar) tragen sowie mindestens dreimal pro Kalenderwoche einen Testnachweis nach &#167; 22a Absatz 3 vorlegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante Pflegedienste, die ambulante Intensivpflege in Einrichtungen, Wohngruppen oder sonstigen gemeinschaftlichen Wohnformen oder in der eigenen H&#228;uslichkeit der pflegebed&#252;rftigen Person erbringen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante Pflegedienste und Unternehmen, die vergleichbare Dienstleistungen wie voll- oder teilstation&#228;re Einrichtungen zur Betreuung und Unterbringung &#228;lterer, behinderter oder pflegebed&#252;rftiger Menschen erbringen; Angebote zur Unterst&#252;tzung im Alltag im Sinne von &#167; 45a Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch z&#228;hlen nicht zu diesen Dienstleistungen. Gleiches gilt f&#252;r Personen, die diese Leistungen im Rahmen eines Pers&#246;nlichen Budgets nach &#167; 29 des Neunten Buches Sozialgesetzbuch erbringen,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden Einrichtungen d&#252;rfen von Patienten und Besuchern nur betreten werden, wenn sie eine Atemschutzmaske (FFP2 oder vergleichbar) tragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arztpraxen, Zahnarztpraxen, psychotherapeutische Praxen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praxen sonstiger humanmedizinischer Heilberufe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen f&#252;r ambulantes Operieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dialyseeinrichtungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tageskliniken,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlungs- oder Versorgungseinrichtungen, die mit einer der in den Buchstaben a bis e genannten Einrichtungen vergleichbar sind,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen des &#246;ffentlichen Gesundheitsdienstes, in denen medizinische Untersuchungen, Pr&#228;ventionsma&#223;nahmen oder ambulante Behandlungen durchgef&#252;hrt werden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rettungsdienste.</div></dd></dl></div></dd></dl>Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates anzuordnen, dass Flugg&#228;ste sowie Service- und Steuerpersonal in den Verkehrsmitteln des Luftverkehrs verpflichtet sind, eine Atemschutzmaske (FFP2 oder vergleichbar) oder eine medizinische Gesichtsmaske (Mund-Nasen-Schutz) zu tragen. Eine Atemschutzmaske (FFP2 oder vergleichbar) oder eine medizinische Gesichtsmaske (Mund-Nasen-Schutz) muss nicht getragen werden von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kindern, die das sechste Lebensjahr noch nicht vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die &#228;rztlich bescheinigt auf Grund einer gesundheitlichen Beeintr&#228;chtigung, einer &#228;rztlich bescheinigten chronischen Erkrankung oder einer Behinderung keine Atemschutzmaske oder medizinische Gesichtsmaske tragen k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geh&#246;rlosen und schwerh&#246;rigen Menschen und Personen, die mit ihnen kommunizieren, sowie ihren Begleitpersonen.</div></dd></dl>Bef&#246;rderer sind verpflichtet, die Einhaltung der Verpflichtungen nach Satz 1 Nummer 1 und 2 sowie auf Grund einer Rechtsverordnung nach Satz 2 durch stichprobenhafte Kontrollen zu &#252;berwachen; Einrichtungen und Unternehmen nach Satz 1 Nummer 3 bis 5 sind verpflichtet, die Einhaltung der Verpflichtungen nach Satz 1 Nummer 3 bis 5 durch stichprobenhafte Kontrollen zu &#252;berwachen. Personen, die die Verpflichtungen nach Satz 1 oder auf Grund einer Rechtsverordnung nach Satz 2 nicht erf&#252;llen, k&#246;nnen von der Bef&#246;rderung oder dem Betreten der Einrichtung oder des Unternehmens ausgeschlossen werden. Die Verpflichtung zum Tragen einer Atemschutzmaske (FFP2 oder vergleichbar) nach Satz 1 Nummer 3 bis 5 gilt nicht, wenn die Erbringung oder Entgegennahme einer medizinischen oder vergleichbaren Behandlung dem Tragen einer Atemschutzmaske entgegensteht, sowie f&#252;r in den Einrichtungen und Unternehmen behandelte, betreute, untergebrachte oder gepflegte Personen in den f&#252;r ihren dauerhaften Aufenthalt bestimmten R&#228;umlichkeiten. Die Verpflichtung zur Vorlage eines Testnachweises nach Satz 1 Nummer 3 und 4 gilt nicht f&#252;r Personen, die in oder von den in Satz 1 Nummer 3 und 4 genannten Einrichtungen und Unternehmen behandelt, betreut, untergebracht oder gepflegt werden. Bei Personen, die in einer oder einem in Satz 1 Nummer 4 genannten Einrichtung oder Unternehmen t&#228;tig sind und die ihre T&#228;tigkeit von ihrer Wohnung aus antreten, kann die dem Testnachweis zugrundeliegende Testung abweichend von &#167; 22a Absatz 3 auch durch Antigen-Tests zur Eigenanwendung ohne &#220;berwachung erfolgen. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung weitere Personengruppen von der Nachweispflicht eines Testes nach Satz 1 Nummer 3 und 4 auszunehmen. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf andere Stellen &#252;bertragen.</div><div class="jurAbsatz">(2) Soweit dies zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) und zur Gew&#228;hrleistung der Funktionsf&#228;higkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen erforderlich ist, k&#246;nnen in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023 folgende Ma&#223;nahmen notwendige Schutzma&#223;nahmen im Sinne des &#167; 28 Absatz 1 Satz 1 und 2 sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) oder einer Atemschutzmaske (FFP2 oder vergleichbar) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#246;ffentlich zug&#228;nglichen Innenr&#228;umen, in denen sich mehrere Personen aufhalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verkehrsmitteln des &#246;ffentlichen Personennahverkehrs f&#252;r Fahrg&#228;ste,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Obdachlosenunterk&#252;nften und Einrichtungen zur gemeinschaftlichen Unterbringung von Asylbewerbern, vollziehbar Ausreisepflichtigen, Fl&#252;chtlingen und Sp&#228;taussiedlern,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) f&#252;r das Kontroll- und Servicepersonal und das Fahr- und Steuerpersonal in Verkehrsmitteln des &#246;ffentlichen Personennahverkehrs, soweit t&#228;tigkeitsbedingt physische Kontakte zu anderen Personen bestehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zur Testung auf das Vorliegen einer Infektion mit dem Coronavirus SARS-CoV-2 in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen zur gemeinschaftlichen Unterbringung von Asylbewerbern, vollziehbar Ausreisepflichtigen, Fl&#252;chtlingen und Sp&#228;taussiedlern, Obdachlosen- und Wohnungslosenunterk&#252;nften sowie sonstigen Massenunterk&#252;nften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schulen, Kindertageseinrichtungen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Justizvollzugsanstalten, Abschiebungshafteinrichtungen, Ma&#223;regelvollzugseinrichtungen sowie anderen Abteilungen oder Einrichtungen, wenn und soweit dort dauerhaft freiheitsentziehende Unterbringungen erfolgen, insbesondere psychiatrische Krankenh&#228;user, Heime der Jugendhilfe und f&#252;r Senioren.</div></dd></dl></div></dd></dl>Absatz 1 Satz 3 gilt entsprechend. Bei Freizeit-, Kultur- und Sportveranstaltungen, in Freizeit- und Kultureinrichtungen sowie in gastronomischen Einrichtungen und bei der Sportaus&#252;bung ist vorzusehen, dass Personen, die &#252;ber einen Testnachweis nach &#167; 22a Absatz 3 verf&#252;gen, von der Verpflichtung zum Tragen einer Atemschutzmaske (FFP2 oder vergleichbar) oder einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) ausgenommen sind. Den Personen, die &#252;ber einen Testnachweis nach &#167; 22a Absatz 3 verf&#252;gen, k&#246;nnen Personen gleichgestellt werden, die &#252;ber einen Impfnachweis nach &#167; 22a Absatz 1 verf&#252;gen und bei denen die letzte Einzelimpfung h&#246;chstens drei Monate zur&#252;ckliegt, und Personen, die &#252;ber einen Genesenennachweis nach &#167; 22a Absatz 2 verf&#252;gen. Das Hausrecht der Betreiber oder Veranstalter, entsprechende Zugangsvoraussetzungen festzulegen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Soweit dies zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) und zur Aufrechterhaltung eines geregelten Pr&#228;senz-Unterrichtsbetriebs erforderlich ist, kann in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023 f&#252;r folgende Personen die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) eine notwendige Schutzma&#223;nahme im Sinne des &#167; 28 Absatz 1 Satz 1 und 2 sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder und Sch&#252;lerinnen und Sch&#252;ler ab dem f&#252;nften Schuljahr in Schulen und Kinderhorten, in sonstigen Ausbildungseinrichtungen, in Heimen und in Ferienlagern und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte in Schulen und Kinderhorten, in sonstigen Ausbildungseinrichtungen, in Heimen, in Ferienlagern, in Kindertageseinrichtungen sowie in einer nach &#167; 43 Absatz 1 des Achten Buches Sozialgesetzbuch erlaubnispflichtigen Kindertagespflege.</div></dd></dl>Bei der Entscheidung &#252;ber Schutzma&#223;nahmen nach Satz 1 sind insbesondere das Recht auf schulische Bildung, auf soziale Teilhabe und die sonstigen besonderen Belange von Kindern und Jugendlichen zu ber&#252;cksichtigen. Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Unabh&#228;ngig von einer durch den Deutschen Bundestag nach &#167; 5 Absatz 1 Satz 1 festgestellten epidemischen Lage von nationaler Tragweite k&#246;nnen in einem Land oder in einer oder mehreren konkret zu benennenden Gebietsk&#246;rperschaften eines Landes in der Zeit vom 1. Oktober 2022 bis zum 7. April 2023 zus&#228;tzlich zu den in den Abs&#228;tzen 2 und 3 genannten Ma&#223;nahmen folgende Ma&#223;nahmen notwendige Schutzma&#223;nahmen im Sinne des &#167; 28 Absatz 1 Satz 1 und 2 sein, sofern in dem Land oder in der oder den konkret zu benennenden Gebietsk&#246;rperschaften eine konkrete Gefahr f&#252;r die Funktionsf&#228;higkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen besteht und das Parlament des betroffenen Landes dies f&#252;r das Land oder eine oder mehrere konkret zu benennende Gebietsk&#246;rperschaften festgestellt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) oder einer Atemschutzmaske (FFP2 oder vergleichbar) bei Veranstaltungen im Au&#223;enbereich, soweit ein Abstand von 1,5 Metern regelm&#228;&#223;ig nicht eingehalten werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zum Tragen einer medizinischen Gesichtsmaske (Mund-Nasen-Schutz) oder einer Atemschutzmaske (FFP2 oder vergleichbar) f&#252;r Veranstaltungen in &#246;ffentlich zug&#228;nglichen Innenr&#228;umen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung f&#252;r den Gro&#223;- und Einzelhandel, f&#252;r Betriebe, Einrichtungen, Gewerbe sowie Angebote und Veranstaltungen aus dem Freizeit-, Kultur- und Sportbereich f&#252;r &#246;ffentlich zug&#228;ngliche Innenr&#228;ume, in denen sich mehrere Personen aufhalten, Hygienekonzepte zu erstellen, die die Bereitstellung von Desinfektionsmitteln sowie Ma&#223;nahmen zur Vermeidung unn&#246;tiger Kontakte und L&#252;ftungskonzepte vorsehen k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anordnung eines Abstandsgebots mit einem Abstand von 1,5 Metern (Mindestabstand) im &#246;ffentlichen Raum, insbesondere in &#246;ffentlich zug&#228;nglichen Innenr&#228;umen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung von Personenobergrenzen f&#252;r Veranstaltungen in &#246;ffentlich zug&#228;nglichen Innenr&#228;umen.</div></dd></dl>Absatz 1 Satz 3 gilt entsprechend. Die Feststellung nach Satz 1 gilt als aufgehoben, sofern das Parlament in dem betroffenen Land nicht sp&#228;testens drei Monate nach der Feststellung nach Satz 1 die Feststellung erneut trifft; dies gilt entsprechend, sofern das Parlament in dem betroffenen Land nicht sp&#228;testens drei Monate nach der erneuten Feststellung erneut die Feststellung trifft.</div><div class="jurAbsatz">(5) Rechtsverordnungen, die nach &#167; 32 in Verbindung mit &#167; 28 Absatz 1 und den Abs&#228;tzen 2 bis 4 erlassen werden, sind mit einer allgemeinen Begr&#252;ndung zu versehen. Schutzma&#223;nahmen nach den Abs&#228;tzen 2 bis 4 in Verbindung mit &#167; 28 Absatz 1 und nach &#167; 28 Absatz 1 Satz 1 und 2 und nach den &#167;&#167; 29 bis 31 k&#246;nnen jeweils auch kumulativ angeordnet werden. Individuelle Schutzma&#223;nahmen gegen&#252;ber Kranken, Krankheitsverd&#228;chtigen, Ansteckungsverd&#228;chtigen oder Ausscheidern nach &#167; 28 Absatz 1 Satz 1 sowie die Schlie&#223;ung von Einrichtungen und Betrieben im Einzelfall nach &#167; 28 Absatz 1 Satz 1 und 2 bleiben unber&#252;hrt. Bei Entscheidungen &#252;ber Schutzma&#223;nahmen sind soziale, gesellschaftliche und wirtschaftliche Auswirkungen auf den Einzelnen und die Allgemeinheit einzubeziehen und zu ber&#252;cksichtigen, soweit dies mit der Erreichung der in Absatz 6 genannten Ziele vereinbar ist. Die besonderen Belange von Kindern und Jugendlichen sind zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Entscheidungen &#252;ber Schutzma&#223;nahmen nach den Abs&#228;tzen 2 bis 4 sind insbesondere am Schutz von Leben und Gesundheit durch Verhinderung einer Vielzahl schwerer Krankheitsverl&#228;ufe, am Schutz vulnerabler Personengruppen und der Funktionsf&#228;higkeit des Gesundheitssystems und der sonstigen Kritischen Infrastrukturen auszurichten.</div><div class="jurAbsatz">(7) Eine konkrete Gefahr f&#252;r die Funktionsf&#228;higkeit des Gesundheitssystems oder der sonstigen Kritischen Infrastrukturen besteht, wenn aufgrund eines besonders starken Anstiegs von Indikatoren nach Satz 2 erster Halbsatz oder deren Stagnation auf einem sehr hohen Niveau oder bei einem versorgungsrelevanten R&#252;ckgang der station&#228;ren Kapazit&#228;ten davon auszugehen ist, dass es im Gesundheitssystem oder in den sonstigen Kritischen Infrastrukturen zu einem schwerwiegenden Sach- oder Personalmangel oder einer &#220;berlastung der Kapazit&#228;ten kommt. Indikatoren hierf&#252;r sind das Abwassermonitoring, die Anzahl der Neuinfektionen mit dem Coronavirus SARS-CoV-2 je 100&#160;000 Einwohner innerhalb von sieben Tagen, die Surveillance-Systeme des Robert Koch-Instituts f&#252;r respiratorische Atemwegserkrankungen, die Anzahl der in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) in einem Krankenhaus aufgenommenen Personen je 100&#160;000 Einwohner innerhalb von sieben Tagen; ebenso sind die verf&#252;gbaren station&#228;ren Versorgungskapazit&#228;ten zu ber&#252;cksichtigen. Absehbare &#196;nderungen des Infektionsgeschehens durch ansteckendere, das Gesundheitssystem st&#228;rker belastende Virusvarianten sind zu ber&#252;cksichtigen. Die Landesregierungen k&#246;nnen im Rahmen der Festlegung der Schutzma&#223;nahmen nach den Abs&#228;tzen 2 bis 4 in einer Rechtsverordnung nach &#167; 32 Schwellenwerte f&#252;r die Indikatoren nach Satz 2 festsetzen; entsprechend k&#246;nnen die Schutzma&#223;nahmen innerhalb eines Landes regional differenziert werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf andere Stellen &#252;bertragen.</div><div class="jurAbsatz">(8) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtungen nach Absatz 1 ganz oder teilweise auszusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 2 Satz 4 die Zeit, die die letzte Einzelimpfung h&#246;chstens zur&#252;ckliegen darf, zu regeln.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
