<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28a IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE010507116"/><a href="index-2.html#BJNR104510000BJNE010507116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 28a</span>&#160;<span class="jnentitel">Besondere Schutzma&#223;nahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) bei epidemischer Lage von nationaler Tragweite</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Notwendige Schutzma&#223;nahmen im Sinne des &#167; 28 Absatz 1 Satz 1 und 2 zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) k&#246;nnen f&#252;r die Dauer der Feststellung einer epidemischen Lage von nationaler Tragweite nach &#167; 5 Absatz 1 Satz 1 durch den Deutschen Bundestag insbesondere sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung eines Abstandsgebots im &#246;ffentlichen Raum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtung zum Tragen einer Mund-Nasen-Bedeckung (Maskenpflicht),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtung zur Vorlage eines Impf-, Genesenen- oder Testnachweises nach &#167; 22a Absatz 1 bis 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgangs- oder Kontaktbeschr&#228;nkungen im privaten sowie im &#246;ffentlichen Raum,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtung zur Erstellung und Anwendung von Hygienekonzepten f&#252;r Betriebe, Einrichtungen oder Angebote mit Publikumsverkehr,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung von Freizeitveranstaltungen und &#228;hnlichen Veranstaltungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung des Betriebs von Einrichtungen, die der Freizeitgestaltung zuzurechnen sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung von Kulturveranstaltungen oder des Betriebs von Kultureinrichtungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung von Sportveranstaltungen und der Sportaus&#252;bung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umfassendes oder auf bestimmte Zeiten beschr&#228;nktes Verbot der Alkoholabgabe oder des Alkoholkonsums auf bestimmten &#246;ffentlichen Pl&#228;tzen oder in bestimmten &#246;ffentlich zug&#228;nglichen Einrichtungen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung von oder Erteilung von Auflagen f&#252;r das Abhalten von Veranstaltungen, Ansammlungen, Aufz&#252;gen, Versammlungen sowie religi&#246;sen oder weltanschaulichen Zusammenk&#252;nften,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung von Reisen; dies gilt insbesondere f&#252;r touristische Reisen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung von &#220;bernachtungsangeboten,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung des Betriebs von gastronomischen Einrichtungen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlie&#223;ung oder Beschr&#228;nkung von Betrieben, Gewerben, Einzel- oder Gro&#223;handel,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung oder Beschr&#228;nkung des Betretens oder des Besuchs von Einrichtungen des Gesundheits- oder Sozialwesens,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlie&#223;ung von Gemeinschaftseinrichtungen im Sinne von &#167; 33, Hochschulen, au&#223;erschulischen Einrichtungen der Erwachsenenbildung oder &#228;hnlichen Einrichtungen oder Erteilung von Auflagen f&#252;r die Fortf&#252;hrung ihres Betriebs oder</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung der Verarbeitung der Kontaktdaten von Kunden, G&#228;sten oder Veranstaltungsteilnehmern, um nach Auftreten einer Infektion mit dem Coronavirus SARS-CoV-2 m&#246;gliche Infektionsketten nachverfolgen und unterbrechen zu k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anordnung der folgenden Schutzma&#223;nahmen nach Absatz 1 in Verbindung mit &#167; 28 Absatz 1 ist nur zul&#228;ssig, soweit auch bei Ber&#252;cksichtigung aller bisher getroffenen anderen Schutzma&#223;nahmen eine wirksame Eind&#228;mmung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erheblich gef&#228;hrdet w&#228;re: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung von Versammlungen oder Aufz&#252;gen im Sinne von Artikel 8 des Grundgesetzes und von religi&#246;sen oder weltanschaulichen Zusammenk&#252;nften nach Absatz 1 Nummer 11,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung einer Ausgangsbeschr&#228;nkung nach Absatz 1 Nummer 4, nach der das Verlassen des privaten Wohnbereichs nur zu bestimmten Zeiten oder zu bestimmten Zwecken zul&#228;ssig ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersagung des Betretens oder des Besuchs von Einrichtungen im Sinne von Absatz 1 Nummer 16, wie zum Beispiel Alten- oder Pflegeheimen, Einrichtungen der Behindertenhilfe, Entbindungseinrichtungen oder Krankenh&#228;usern f&#252;r enge Angeh&#246;rige von dort behandelten, gepflegten oder betreuten Personen.</div></dd></dl>Schutzma&#223;nahmen nach Absatz 1 Nummer 16 d&#252;rfen nicht zur vollst&#228;ndigen Isolation von einzelnen Personen oder Gruppen f&#252;hren; ein Mindestma&#223; an sozialen Kontakten muss gew&#228;hrleistet bleiben.</div><div class="jurAbsatz">(3) Entscheidungen &#252;ber Schutzma&#223;nahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) nach Absatz 1 in Verbindung mit &#167; 28 Absatz 1, nach &#167; 28 Absatz 1 Satz 1 und 2 und den &#167;&#167; 29 bis 32 sind insbesondere an dem Schutz von Leben und Gesundheit und der Funktionsf&#228;higkeit des Gesundheitssystems auszurichten; dabei sind absehbare &#196;nderungen des Infektionsgeschehens durch ansteckendere, das Gesundheitssystem st&#228;rker belastende Virusvarianten zu ber&#252;cksichtigen. Zum pr&#228;ventiven Infektionsschutz k&#246;nnen insbesondere die in Absatz 1 Nummer 1, 2, 3, 5 und 18 genannten Schutzma&#223;nahmen ergriffen werden. Weitergehende Schutzma&#223;nahmen sollen unter Ber&#252;cksichtigung des jeweiligen regionalen und &#252;berregionalen Infektionsgeschehens mit dem Ziel getroffen werden, eine drohende &#220;berlastung der regionalen und &#252;berregionalen station&#228;ren Versorgung zu vermeiden. Wesentlicher Ma&#223;stab f&#252;r die weitergehenden Schutzma&#223;nahmen ist insbesondere die Anzahl der in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) in ein Krankenhaus aufgenommenen Personen je 100&#160;000 Einwohner innerhalb von sieben Tagen. Weitere Indikatoren wie die unter infektionsepidemiologischen Aspekten differenzierte Anzahl der Neuinfektionen mit dem Coronavirus SARS-CoV-2 je 100&#160;000 Einwohner innerhalb von sieben Tagen, die verf&#252;gbaren intensivmedizinischen Behandlungskapazit&#228;ten und die Anzahl der gegen die Coronavirus-Krankheit-2019 (COVID-19) geimpften Personen sollen bei der Bewertung des Infektionsgeschehens ber&#252;cksichtigt werden. Die Landesregierungen k&#246;nnen im Rahmen der Festlegung der Schutzma&#223;nahmen unter Ber&#252;cksichtigung der jeweiligen station&#228;ren Versorgungskapazit&#228;ten in einer Rechtsverordnung nach &#167; 32 Schwellenwerte f&#252;r die Indikatoren nach den S&#228;tzen 4 und 5 festsetzen; entsprechend k&#246;nnen die Schutzma&#223;nahmen innerhalb eines Landes regional differenziert werden. Das Robert Koch-Institut ver&#246;ffentlicht im Internet unter https://www.rki.de/covid-19-trends werkt&#228;glich nach Altersgruppen differenzierte und mindestens auf einzelne L&#228;nder und auf das Bundesgebiet bezogene Daten zu Indikatoren nach den S&#228;tzen 4 und 5. Die L&#228;nder k&#246;nnen die Indikatoren nach den S&#228;tzen 4 und 5 landesweit oder regional differenziert auch statt bezogen auf 100&#160;000 Einwohner bezogen auf das Land oder die jeweilige Region als Ma&#223;stab verwenden.</div><div class="jurAbsatz">(4) Im Rahmen der Kontaktdatenerhebung nach Absatz 1 Nummer 18 d&#252;rfen von den Verantwortlichen nur personenbezogene Angaben sowie Angaben zum Zeitraum und zum Ort des Aufenthaltes erhoben und verarbeitet werden, soweit dies zur Nachverfolgung von Kontaktpersonen zwingend notwendig ist. Die Verantwortlichen haben sicherzustellen, dass eine Kenntnisnahme der erfassten Daten durch Unbefugte ausgeschlossen ist. Die Daten d&#252;rfen nicht zu einem anderen Zweck als der Aush&#228;ndigung auf Anforderung an die nach Landesrecht f&#252;r die Erhebung der Daten zust&#228;ndigen Stellen verwendet werden und sind vier Wochen nach Erhebung zu l&#246;schen. Die zust&#228;ndigen Stellen nach Satz 3 sind berechtigt, die erhobenen Daten anzufordern, soweit dies zur Kontaktnachverfolgung nach &#167; 25 Absatz 1 erforderlich ist. Die Verantwortlichen nach Satz 1 sind in diesen F&#228;llen verpflichtet, den zust&#228;ndigen Stellen nach Satz 3 die erhobenen Daten zu &#252;bermitteln. Eine Weitergabe der &#252;bermittelten Daten durch die zust&#228;ndigen Stellen nach Satz 3 oder eine Weiterverwendung durch diese zu anderen Zwecken als der Kontaktnachverfolgung ist ausgeschlossen. Die den zust&#228;ndigen Stellen nach Satz 3 &#252;bermittelten Daten sind von diesen unverz&#252;glich irreversibel zu l&#246;schen, sobald die Daten f&#252;r die Kontaktnachverfolgung nicht mehr ben&#246;tigt werden.</div><div class="jurAbsatz">(5) Rechtsverordnungen, die nach &#167; 32 in Verbindung mit &#167; 28 Absatz 1 und &#167; 28a Absatz 1 erlassen werden, sind mit einer allgemeinen Begr&#252;ndung zu versehen und zeitlich zu befristen. Die Geltungsdauer betr&#228;gt grunds&#228;tzlich vier Wochen; sie kann verl&#228;ngert werden.</div><div class="jurAbsatz">(6) Schutzma&#223;nahmen nach Absatz 1 in Verbindung mit &#167; 28 Absatz 1, nach &#167; 28 Absatz 1 Satz 1 und 2 und nach den &#167;&#167; 29 bis 31 k&#246;nnen auch kumulativ angeordnet werden, soweit und solange es f&#252;r eine wirksame Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erforderlich ist. Bei Entscheidungen &#252;ber Schutzma&#223;nahmen zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) sind soziale, gesellschaftliche und wirtschaftliche Auswirkungen auf den Einzelnen und die Allgemeinheit einzubeziehen und zu ber&#252;cksichtigen, soweit dies mit dem Ziel einer wirksamen Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) vereinbar ist. Einzelne soziale, gesellschaftliche oder wirtschaftliche Bereiche, die f&#252;r die Allgemeinheit von besonderer Bedeutung sind, k&#246;nnen von den Schutzma&#223;nahmen ausgenommen werden, soweit ihre Einbeziehung zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) nicht zwingend erforderlich ist.</div><div class="jurAbsatz">(7) - (10) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
