<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE004703116"/><a href="index-2.html#BJNR104510000BJNE004703116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Absonderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat anzuordnen, dass Personen, die an Lungenpest oder an von Mensch zu Mensch &#252;bertragbarem h&#228;morrhagischem Fieber erkrankt oder dessen verd&#228;chtig sind, unverz&#252;glich in einem Krankenhaus oder einer f&#252;r diese Krankheiten geeigneten Einrichtung abgesondert werden. Bei sonstigen Kranken sowie Krankheitsverd&#228;chtigen, Ansteckungsverd&#228;chtigen und Ausscheidern kann angeordnet werden, dass sie in einem geeigneten Krankenhaus oder in sonst geeigneter Weise abgesondert werden, bei Ausscheidern jedoch nur, wenn sie andere Schutzma&#223;nahmen nicht befolgen, befolgen k&#246;nnen oder befolgen w&#252;rden und dadurch ihre Umgebung gef&#228;hrden.</div><div class="jurAbsatz">(2) Kommt der Betroffene den seine Absonderung betreffenden Anordnungen nicht nach oder ist nach seinem bisherigen Verhalten anzunehmen, dass er solchen Anordnungen nicht ausreichend Folge leisten wird, so ist er zwangsweise durch Unterbringung in einem abgeschlossenen Krankenhaus oder einem abgeschlossenen Teil eines Krankenhauses abzusondern. Ansteckungsverd&#228;chtige und Ausscheider k&#246;nnen auch in einer anderen geeigneten abgeschlossenen Einrichtung abgesondert werden. Das Grundrecht der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz) kann insoweit eingeschr&#228;nkt werden. Buch 7 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gilt entsprechend.</div><div class="jurAbsatz">(3) Der Abgesonderte hat die Anordnungen des Krankenhauses oder der sonstigen Absonderungseinrichtung zu befolgen und die Ma&#223;nahmen zu dulden, die der Aufrechterhaltung eines ordnungsgem&#228;&#223;en Betriebs der Einrichtung oder der Sicherung des Unterbringungszwecks dienen. Insbesondere d&#252;rfen ihm Gegenst&#228;nde, die unmittelbar oder mittelbar einem Entweichen dienen k&#246;nnen, abgenommen und bis zu seiner Entlassung anderweitig verwahrt werden. F&#252;r ihn eingehende oder von ihm ausgehende Pakete und schriftliche Mitteilungen k&#246;nnen in seinem Beisein ge&#246;ffnet und zur&#252;ckgehalten werden, soweit dies zur Sicherung des Unterbringungszwecks erforderlich ist. Die bei der Absonderung erhobenen personenbezogenen Daten sowie die &#252;ber Pakete und schriftliche Mitteilungen gewonnenen Erkenntnisse d&#252;rfen nur f&#252;r Zwecke dieses Gesetzes verarbeitet werden. Postsendungen von Gerichten, Beh&#246;rden, gesetzlichen Vertretern, Rechtsanw&#228;lten, Notaren oder Seelsorgern d&#252;rfen weder ge&#246;ffnet noch zur&#252;ckgehalten werden; Postsendungen an solche Stellen oder Personen d&#252;rfen nur ge&#246;ffnet und zur&#252;ckgehalten werden, soweit dies zum Zwecke der Entseuchung notwendig ist. Die Grundrechte der k&#246;rperlichen Unversehrtheit (Artikel 2 Abs. 2 Satz 1 Grundgesetz), der Freiheit der Person (Artikel 2 Abs. 2 Satz 2 Grundgesetz) und das Grundrecht des Brief- und Postgeheimnisses (Artikel 10 Grundgesetz) werden insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(4) Der behandelnde Arzt und die zur Pflege bestimmten Personen haben freien Zutritt zu abgesonderten Personen. Dem Seelsorger oder Urkundspersonen muss, anderen Personen kann der behandelnde Arzt den Zutritt unter Auferlegung der erforderlichen Verhaltensma&#223;regeln gestatten.</div><div class="jurAbsatz">(5) Die Tr&#228;ger der Einrichtungen haben daf&#252;r zu sorgen, dass das eingesetzte Personal sowie die weiteren gef&#228;hrdeten Personen den erforderlichen Impfschutz oder eine spezifische Prophylaxe erhalten.</div><div class="jurAbsatz">(6) Die L&#228;nder haben daf&#252;r Sorge zu tragen, dass die nach Absatz 1 Satz 1 notwendigen R&#228;ume, Einrichtungen und Transportmittel zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(7) Die zust&#228;ndigen Gebietsk&#246;rperschaften haben daf&#252;r zu sorgen, dass die nach Absatz 1 Satz 2 und Absatz 2 notwendigen R&#228;ume, Einrichtungen und Transportmittel sowie das erforderliche Personal zur Durchf&#252;hrung von Absonderungsma&#223;nahmen au&#223;erhalb der Wohnung zur Verf&#252;gung stehen. Die R&#228;ume und Einrichtungen zur Absonderung nach Absatz 2 sind n&#246;tigenfalls von den L&#228;ndern zu schaffen und zu unterhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
