<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE005201116"/><a href="index-2.html#BJNR104510000BJNE005201116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Infektionsschutz in Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Folgende Einrichtungen und Unternehmen haben sicherzustellen, dass die nach dem Stand der medizinischen Wissenschaft und der Pflegewissenschaft erforderlichen Ma&#223;nahmen getroffen werden, um Infektionen zu verh&#252;ten und die Weiterverbreitung von Krankheitserregern zu vermeiden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollstation&#228;re Einrichtungen zur Betreuung und Unterbringung &#228;lterer, behinderter oder pflegebed&#252;rftiger Menschen oder vergleichbare Einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>teilstation&#228;re Einrichtungen zur Betreuung und Unterbringung &#228;lterer, behinderter oder pflegebed&#252;rftiger Menschen oder vergleichbare Einrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante Pflegedienste und Unternehmen, die den Einrichtungen nach Nummer 1 oder Nummer 2 vergleichbare Dienstleistungen anbieten; Angebote zur Unterst&#252;tzung im Alltag im Sinne von &#167; 45a Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch z&#228;hlen nicht zu den Dienstleistungen, die mit Angeboten in Einrichtungen nach Nummer 1 oder Nummer 2 vergleichbar sind.</div></dd></dl>Die Einhaltung des Standes der medizinischen Wissenschaft oder der Pflegewissenschaft im Hinblick auf die Infektionspr&#228;vention im Rahmen der Durchf&#252;hrung medizinischer oder pflegerischer Ma&#223;nahmen wird vermutet, wenn jeweils die ver&#246;ffentlichten Empfehlungen der Kommission f&#252;r Infektionspr&#228;vention in medizinischen Einrichtungen und in Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe nach &#167; 23 Absatz 1 beachtet worden sind. Die in Satz 1 genannten Einrichtungen und Unternehmen m&#252;ssen in Hygienepl&#228;nen innerbetriebliche Verfahrensweisen zur Infektionshygiene festlegen und unterliegen der infektionshygienischen &#220;berwachung durch das Gesundheitsamt. Die infektionshygienische &#220;berwachung von ambulanten Pflegediensten, die ambulante Intensivpflege erbringen, erstreckt sich auch auf Orte, an denen die Intensivpflege erbracht wird. Die ambulanten Pflegedienste nach Satz 4 haben dem Gesundheitsamt auf dessen Anforderung die Namen und Kontaktdaten der von ihnen versorgten Personen und der vertretungsberechtigten Personen mitzuteilen. In den in Satz 1 Nummer 1 und 2 genannten Einrichtungen haben die Einrichtungsleitungen f&#252;r den Zeitraum vom 1. Oktober 2022 bis einschlie&#223;lich 7. April 2023 eine oder mehrere verantwortliche Personen zur Sicherstellung der Einhaltung der in Satz 7 genannten Anforderungen, Abl&#228;ufe und Ma&#223;nahmen zu benennen; die Benennung setzt die Zustimmung der betreffenden Personen voraus. Die benannten Personen stellen sicher, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Hygieneanforderungen unter Ber&#252;cksichtigung der Empfehlungen nach Satz 2 und der Hygienepl&#228;ne nach Satz 3 eingehalten werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass festgelegte Organisations- und Verfahrensabl&#228;ufe im Zusammenhang mit dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Impfen von Bewohnern sowie G&#228;sten gegen das Coronavirus SARS-CoV-2, insbesondere die regelm&#228;&#223;ige Kontrolle des Impfstatus sowie die organisatorische und praktische Unterst&#252;tzung von Impfungen durch niedergelassene &#196;rzte und mobile Impfteams und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Testen von Bewohnern sowie G&#228;sten, von in der Einrichtung t&#228;tigen Personen und von Besuchern auf das Coronavirus SARS-CoV-2 gem&#228;&#223; dem einrichtungsspezifischen Testkonzept und unter Ber&#252;cksichtigung der Teststrategie der Bundesregierung, der Empfehlungen des Robert Koch-Instituts f&#252;r Pflegeeinrichtungen und Einrichtungen der Eingliederungshilfe sowie landesspezifischer Vorgaben und der Vorgaben der Coronavirus-Testverordnung beachtet werden sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Ma&#223;nahmen zur Unterst&#252;tzung der Versorgung von Bewohnern von vollstation&#228;ren Pflegeeinrichtungen mit antiviralen COVID-19-Arzneimitteln, insbesondere die Benachrichtigung von behandelnden &#196;rzten im Fall eines positiven Testergebnisses von Bewohnern auf das Coronavirus SARS-CoV-2 sowie die Bevorratung von antiviralen COVID-19-Arzneimitteln in der jeweiligen Einrichtung vorgesehen werden.</div></dd></dl>Der Qualit&#228;tsausschuss Pflege nach &#167; 113b des Elften Buches Sozialgesetzbuch erstellt in Abstimmung mit dem Bundesministerium f&#252;r Gesundheit bis zum 15. Oktober 2022 pflegefachlich orientierte Grundlagen und Verfahrenshinweise f&#252;r die Sicherstellung der Einhaltung der in Satz 7 genannten Anforderungen, Abl&#228;ufe und Ma&#223;nahmen durch nach Satz 7 in voll- und teilstation&#228;ren Pflegeeinrichtungen benannte Personen. Unter Ber&#252;cksichtigung dieser Grundlagen und Verfahrenshinweise legen die voll- und teilstation&#228;ren Pflegeeinrichtungen ihre Organisations- und Verfahrensabl&#228;ufe nach Satz 7 bis zum 1. November 2022 fest und dokumentieren in diesen Festlegungen auch die Benennung nach Satz 6. Die Umsetzung der in Satz 7 genannten Anforderungen, Abl&#228;ufe und Ma&#223;nahmen gem&#228;&#223; den Grundlagen und Verfahrenshinweisen des Qualit&#228;tsausschusses Pflege nach Satz 8 von den voll- und teilstation&#228;ren Pflegeeinrichtungen in Verantwortung der nach Satz 6 zu benennenden Personen sind zu dokumentieren. Das Gesundheitsamt &#252;berwacht, ob die Leitungen der Einrichtungen nach Satz 1 Nummer 1 und 2 Personen nach Satz 6 benannt haben. Es &#252;berwacht auch, ob voll- und teilstation&#228;re Pflegeeinrichtungen die in Satz 7 genannten Anforderungen, Abl&#228;ufe und Ma&#223;nahmen entsprechend den nach Satz 8 erstellten Grundlagen und Verfahrenshinweisen umsetzen und die Festlegungen nach Satz 9 getroffen haben.</div><div class="jurAbsatz">(2) Soweit es zur Erf&#252;llung von Verpflichtungen nach Absatz 1 in Bezug auf &#252;bertragbare Krankheiten erforderlich ist, darf der Arbeitgeber personenbezogene Daten eines Besch&#228;ftigten &#252;ber dessen Impf- und Serostatus verarbeiten, um &#252;ber die Begr&#252;ndung eines Besch&#228;ftigungsverh&#228;ltnisses oder &#252;ber die Art und Weise einer Besch&#228;ftigung zu entscheiden. Dies gilt nicht in Bezug auf &#252;bertragbare Krankheiten, die im Rahmen einer leitliniengerechten Behandlung nach dem Stand der medizinischen Wissenschaft nicht mehr &#252;bertragen werden k&#246;nnen. &#167; 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend. Die Bestimmungen des allgemeinen Datenschutzrechts bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Landesregierungen haben durch Rechtsverordnung f&#252;r die in Absatz 1 Satz 1 Nummer 1 genannten Einrichtungen die jeweils erforderlichen Ma&#223;nahmen zur Verh&#252;tung, Erkennung, Erfassung und Bek&#228;mpfung von &#252;bertragbaren Krankheiten zu regeln. Dabei sind insbesondere Regelungen zu treffen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hygienische Mindestanforderungen an Bau, Ausstattung und Betrieb der Einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche personelle Ausstattung mit hygienebeauftragten Pflegefachkr&#228;ften oder Hygienefachkr&#228;ften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben und Anforderungen an Fort- und Weiterbildung der in der Einrichtung erforderlichen hygienebeauftragten Pflegefachkr&#228;fte oder Hygienefachkr&#228;fte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Qualifikation und Schulung des Personals hinsichtlich der Infektionspr&#228;vention,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information des Personals &#252;ber Ma&#223;nahmen, die zur Verh&#252;tung und Bek&#228;mpfung von &#252;bertragbaren Krankheiten erforderlich sind.</div></dd></dl>Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf andere Stellen &#252;bertragen.</div><div class="jurAbsatz">(4) Die Leiter von in Absatz 1 Satz 1 Nummer 1 und 2 genannten Einrichtungen haben das Gesundheitsamt, in dessen Bezirk sich die Einrichtung befindet, unverz&#252;glich zu benachrichtigen und die nach diesem Gesetz erforderlichen krankheits- und personenbezogenen Angaben zu machen, wenn eine in der Einrichtung t&#228;tige oder untergebrachte Person an Skabies erkrankt ist oder bei ihr der Verdacht besteht, dass sie an Skabies erkrankt ist.</div><div class="jurAbsatz">(5) Personen, die in einer in Absatz 1 Satz 1 Nummer 1 und 2 genannten Einrichtung aufgenommen werden sollen, haben der Leitung der Einrichtung vor oder unverz&#252;glich nach ihrer Aufnahme ein &#228;rztliches Zeugnis dar&#252;ber vorzulegen, dass bei ihnen keine Anhaltspunkte f&#252;r das Vorliegen einer ansteckungsf&#228;higen Lungentuberkulose vorhanden sind. Bei der erstmaligen Aufnahme darf die Erhebung der Befunde, die dem &#228;rztlichen Zeugnis zugrunde liegt, nicht l&#228;nger als sechs Monate zur&#252;ckliegen, bei einer erneuten Aufnahme darf sie nicht l&#228;nger als zw&#246;lf Monate zur&#252;ckliegen.</div><div class="jurAbsatz">(6) Die in Absatz 1 Satz 1 Nummer 1 und 2 genannten voll- und teilstation&#228;ren Einrichtungen, die zugelassene Pflegeeinrichtungen im Sinne von &#167; 72 des Elften Buches Sozialgesetzbuch sind, sind verpflichtet, dem Robert Koch-Institut monatlich Angaben zum Anteil der Personen, die gegen das Coronavirus SARS-CoV-2 geimpft sind, jeweils bezogen auf die Personen, die in der Einrichtung besch&#228;ftigt sind oder behandelt, betreut oder gepflegt werden oder untergebracht sind, in anonymisierter Form zu &#252;bermitteln. Haben sich die nach Satz 1 zu &#252;bermittelnden Angaben in einem Monat gegen&#252;ber dem Vormonat nicht ge&#228;ndert, &#252;bermittelt die Einrichtung die vereinfachte Meldung, dass keine &#196;nderungen im Vergleich zum Vormonat vorliegen. In diesen F&#228;llen werden die Daten des Vormonats durch das Robert Koch-Institut fortgeschrieben. Soweit es zur Erf&#252;llung der Pflichten nach den S&#228;tzen 1 und 2 erforderlich ist, darf die Leitung der in Satz 1 genannten Einrichtungen zu diesem Zweck personenbezogene Daten einschlie&#223;lich Daten zum Impfstatus in Bezug auf die Coronavirus-Krankheit-2019 (COVID-19) verarbeiten. Die Daten nach Satz 4 d&#252;rfen auch zur Beurteilung der Gef&#228;hrdungslage in der Einrichtung im Hinblick auf die Coronavirus-Krankheit-2019 (COVID-19) verarbeitet werden, solange und soweit dies erforderlich ist. &#167; 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend. Bestehen zum Zeitpunkt des Inkrafttretens dieser Regelung bereits landesrechtliche Meldeverfahren, die auf bisherigem Bundesrecht beruhen und die zu den durch das Robert Koch-Institut nach Satz 1 zu erhebenden Daten anschlussf&#228;hig sind, bleiben die landesrechtlichen Meldeverfahren von der &#196;nderung unber&#252;hrt, wenn die L&#228;nder nach Kreisen und kreisfreien St&#228;dten aufgeschl&#252;sselte Daten direkt an das Robert Koch-Institut &#252;bermitteln; insoweit entf&#228;llt die Meldepflicht nach Satz 1. Das Robert Koch-Institut f&#252;hrt die ihm &#252;bermittelten Daten zusammen und &#252;bermittelt sie monatlich in anonymisierter Form dem Bundesministerium f&#252;r Gesundheit sowie den L&#228;ndern bezogen auf L&#228;nder- und Kreisebene. Die nach den S&#228;tzen 4 und 5 erhobenen Daten sind sp&#228;testens am Ende des sechsten Monats nach ihrer Erhebung zu l&#246;schen; die Bestimmungen des allgemeinen Datenschutzrechts bleiben unber&#252;hrt. Die nach Satz 1 zu &#252;bermittelnden Angaben werden letztmalig f&#252;r den Monat April 2023 erhoben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
