<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43 IfSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104510000BJNE006004116"/><a href="index-2.html#BJNR104510000BJNE006004116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verhütung und Bekämpfung von Infektionskrankheiten beim Menschen (Infektionsschutzgesetz - IfSG)<br /><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Belehrung, Bescheinigung des Gesundheitsamtes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen d&#252;rfen gewerbsm&#228;&#223;ig die in &#167; 42 Abs. 1 bezeichneten T&#228;tigkeiten erstmalig nur dann aus&#252;ben und mit diesen T&#228;tigkeiten erstmalig nur dann besch&#228;ftigt werden, wenn durch eine nicht mehr als drei Monate alte Bescheinigung des Gesundheitsamtes oder eines vom Gesundheitsamt beauftragten Arztes nachgewiesen ist, dass sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die in &#167; 42 Abs. 1 genannten T&#228;tigkeitsverbote und &#252;ber die Verpflichtungen nach den Abs&#228;tzen 2, 4 und 5 vom Gesundheitsamt oder von einem durch das Gesundheitsamt beauftragten Arzt belehrt wurden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Belehrung im Sinne der Nummer 1 in Textform erkl&#228;rt haben, dass ihnen keine Tatsachen f&#252;r ein T&#228;tigkeitsverbot bei ihnen bekannt sind.</div></dd></dl>Liegen Anhaltspunkte vor, dass bei einer Person Hinderungsgr&#252;nde nach &#167; 42 Abs. 1 bestehen, so darf die Bescheinigung erst ausgestellt werden, wenn durch ein &#228;rztliches Zeugnis nachgewiesen ist, dass Hinderungsgr&#252;nde nicht oder nicht mehr bestehen.</div><div class="jurAbsatz">(2) Treten bei Personen nach Aufnahme ihrer T&#228;tigkeit Hinderungsgr&#252;nde nach &#167; 42 Abs. 1 auf, sind sie verpflichtet, dies ihrem Arbeitgeber oder Dienstherrn unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(3) Werden dem Arbeitgeber oder Dienstherrn Anhaltspunkte oder Tatsachen bekannt, die ein T&#228;tigkeitsverbot nach &#167; 42 Abs. 1 begr&#252;nden, so hat dieser unverz&#252;glich die zur Verhinderung der Weiterverbreitung der Krankheitserreger erforderlichen Ma&#223;nahmen einzuleiten.</div><div class="jurAbsatz">(4) Der Arbeitgeber hat Personen, die eine der in &#167; 42 Abs. 1 Satz 1 oder 2 genannten T&#228;tigkeiten aus&#252;ben, nach Aufnahme ihrer T&#228;tigkeit und im Weiteren alle zwei Jahre &#252;ber die in &#167; 42 Abs. 1 genannten T&#228;tigkeitsverbote und &#252;ber die Verpflichtung nach Absatz 2 zu belehren. Die Teilnahme an der Belehrung ist zu dokumentieren. Die S&#228;tze 1 und 2 finden f&#252;r Dienstherren entsprechende Anwendung.</div><div class="jurAbsatz">(5) Die Bescheinigung nach Absatz 1 und die letzte Dokumentation der Belehrung nach Absatz 4 sind beim Arbeitgeber aufzubewahren. Der Arbeitgeber hat die Nachweise nach Satz 1 und, sofern er eine in &#167; 42 Abs. 1 bezeichnete T&#228;tigkeit selbst aus&#252;bt, die ihn betreffende Bescheinigung nach Absatz 1 Satz 1 an der Betriebsst&#228;tte verf&#252;gbar zu halten und der zust&#228;ndigen Beh&#246;rde und ihren Beauftragten auf Verlangen vorzulegen. Bei T&#228;tigkeiten an wechselnden Standorten gen&#252;gt die Vorlage einer beglaubigten Abschrift oder einer beglaubigten Kopie.</div><div class="jurAbsatz">(6) Im Falle der Gesch&#228;ftsunf&#228;higkeit oder der beschr&#228;nkten Gesch&#228;ftsf&#228;higkeit treffen die Verpflichtungen nach Absatz 1 Satz 1 Nr. 2 und Absatz 2 denjenigen, dem die Sorge f&#252;r die Person zusteht. Die gleiche Verpflichtung trifft auch den Betreuer, soweit die Sorge f&#252;r die Person zu seinem Aufgabenkreis geh&#246;rt. Die den Arbeitgeber oder Dienstherrn betreffenden Verpflichtungen nach dieser Vorschrift gelten entsprechend f&#252;r Personen, die die in &#167; 42 Abs. 1 genannten T&#228;tigkeiten selbst&#228;ndig aus&#252;ben.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Untersuchungen und weitergehende Anforderungen vorzuschreiben oder Anforderungen einzuschr&#228;nken, wenn Rechtsakte der Europ&#228;ischen Union dies erfordern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
