<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 ARegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252910007BJNE001223377"/><a href="index-2.html#BJNR252910007BJNE001223377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anreizregulierung der Energieversorgungsnetze (Anreizregulierungsverordnung - ARegV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Beeinflussbare und nicht beeinflussbare Kostenanteile</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als nicht beeinflussbare Kostenanteile gelten dauerhaft nicht beeinflussbare Kostenanteile und vor&#252;bergehend nicht beeinflussbare Kostenanteile.</div><div class="jurAbsatz">(2) Als dauerhaft nicht beeinflussbare Kostenanteile gelten Kosten oder Erl&#246;se aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzlichen Abnahme- und Verg&#252;tungspflichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzessionsabgaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebssteuern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderlicher Inanspruchnahme vorgelagerter Netzebenen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachr&#252;stung von Wechselrichtern nach &#167; 10 Absatz 1 der Systemstabilit&#228;tsverordnung und der Nachr&#252;stung von Anlagen zur Erzeugung von Strom aus erneuerbaren Energien und aus Kraft-W&#228;rme-Kopplung gem&#228;&#223; &#167; 22 der Systemstabilit&#228;tsverordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigten Investitionsma&#223;nahmen nach &#167; 23, soweit sie nicht zu den Kosten nach &#167; 17 Absatz 1, den &#167;&#167; 17a und 17b, des &#167; 12b Absatz 1 Satz 3 Nummer 7 oder des Fl&#228;chenentwicklungsplans nach &#167; 5 des Windenergie-auf-See-Gesetzes geh&#246;ren und soweit sie dem Inhalt der Genehmigung nach durchgef&#252;hrt wurden sowie in der Regulierungsperiode kostenwirksam sind und die Genehmigung nicht aufgehoben worden ist,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufl&#246;sung des Abzugsbetrags nach &#167; 23 Absatz 2a,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrkosten f&#252;r die Errichtung, den Betrieb und die &#196;nderung von Erdkabeln nach &#167; 43 Absatz 1 Satz 1 Nummer 2 und Absatz 2 Satz 1 Nummer 2 des Energiewirtschaftsgesetzes, soweit diese nicht nach Nummer 6 ber&#252;cksichtigt werden und soweit die Kosten bei effizientem Netzbetrieb entstehen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vermiedenen Netzentgelten im Sinne von &#167; 18 der Stromnetzentgeltverordnung, &#167; 13 Absatz 2 des Energiefinanzierungsgesetzes und &#167; 6 Absatz 4 und &#167; 13 Absatz 5 des Kraft-W&#228;rme-Kopplungsgesetzes,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>8b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen an St&#228;dte oder Gemeinden nach Ma&#223;gabe von &#167; 5 Absatz 4 der Stromnetzentgeltverordnung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betrieblichen und tarifvertraglichen Vereinbarungen zu Lohnzusatz- und Versorgungsleistungen, soweit diese in der Zeit vor dem 31. Dezember 2016 abgeschlossen worden sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im gesetzlichen Rahmen ausge&#252;bten Betriebs- und Personalratst&#228;tigkeit,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berufsausbildung und Weiterbildung im Unternehmen und von Betriebskindertagesst&#228;tten f&#252;r Kinder der im Netzbereich besch&#228;ftigten Betriebsangeh&#246;rigen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen &#252;ber die grenz&#252;berschreitende Kostenaufteilung nach Artikel 12 der Verordnung (EU) Nr. 347/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. April 2013 zu Leitlinien f&#252;r die transeurop&#228;ische Energieinfrastruktur und zur Aufhebung der Entscheidung Nr. 1364/2006/EG und zur &#196;nderung der Verordnungen (EG) Nr. 713/2009, (EG) Nr. 714/2009 und (EG) Nr. 715/2009 (ABl. L 115 vom 25.4.2013, S. 39), die zuletzt durch die Delegierte Verordnung (EU) 2020/389 (ABl. L 74 vom 11.3.2020, S. 1) ge&#228;ndert worden ist,</div></dd><dt>12a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschung und Entwicklung nach Ma&#223;gabe des &#167; 25a,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufl&#246;sung von Netzanschlusskostenbeitr&#228;gen und Baukostenzusch&#252;ssen nach &#167; 9 Abs. 1 Satz 1 Nr. 3 und 4 in Verbindung mit Satz 2 der Stromnetzentgeltverordnung und &#167; 9 Abs. 1 Satz 1 Nr. 3 und 4 in Verbindung mit Satz 2 der Gasnetzentgeltverordnung,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vorschriften der Kapazit&#228;tsreserve nach &#167; 13e Absatz 3 des Energiewirtschaftsgesetzes und der Rechtsverordnung nach &#167; 13h des Energiewirtschaftsgesetzes, den Bestimmungen zur Stilllegung von Braunkohlekraftwerken nach &#167; 13g des Energiewirtschaftsgesetzes,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten aus der Erf&#252;llung des Zahlungsanspruchs nach &#167;&#160;28g des Energiewirtschaftsgesetzes, wobei Erl&#246;se aus der Erf&#252;llung von Zahlungsanspr&#252;chen nach &#167; 28h des Energiewirtschaftsgesetzes mit den Kosten aus der Erf&#252;llung von Zahlungsanspr&#252;chen nach &#167; 28g des Energiewirtschaftsgesetzes zu verrechnen sind, soweit diese Kosten im Sinne von Artikel 19 Absatz 2 Buchstabe a der Verordnung (EU) 2019/943 des Europ&#228;ischen Parlaments und des Rates vom 5. Juni 2019 &#252;ber den Elektrizit&#228;tsbinnenmarkt (ABl. L&#160;158 vom 14.6.2019, S. 54) enthalten.</div></dd></dl>Als dauerhaft nicht beeinflussbare Kostenanteile gelten bei Stromversorgungsnetzen auch solche Kosten oder Erl&#246;se, die sich aus Ma&#223;nahmen des Netzbetreibers ergeben, die einer wirksamen Verfahrensregulierung nach der Stromnetzzugangsverordnung oder der Verordnung (EU) 2019/943 des Europ&#228;ischen Parlaments und des Rates vom 5. Juni 2019 &#252;ber den Elektrizit&#228;tsbinnenmarkt (ABl. L 158 vom 14.6.2019, S. 54), unterliegen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kompensationszahlungen im Rahmen des Ausgleichsmechanismus nach Artikel 49 der Verordnung (EU) 2019/943,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;se aus dem Engpassmanagement nach Artikel 19 der Verordnung (EU) 2019/943 oder nach &#167; 15 der Stromnetzzugangsverordnung, soweit diese entgeltmindernd nach Artikel 19 Absatz 2 und 3 der Verordnung (EU) 2019/943 oder nach &#167; 15 Absatz 3 Satz 1 der Stromnetzzugangsverordnung geltend gemacht werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r die Beschaffung der Energie zur Erbringung von Ausgleichsleistungen, einschlie&#223;lich der Kosten f&#252;r die lastseitige Beschaffung.</div></dd></dl>Bei Gasversorgungsnetzen gelten als dauerhaft nicht beeinflussbare Kosten auch solche Kosten oder Erl&#246;se, die sich aus Ma&#223;nahmen des Netzbetreibers ergeben, die einer wirksamen Verfahrensregulierung nach der Gasnetzzugangsverordnung oder der Verordnung (EG) Nr. 715/2009 des Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 &#252;ber die Bedingungen f&#252;r den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775/2005, die zuletzt durch die Verordnung (EU) 2018/1999 (ABl. L 328 vom 21.12.2018, S. 1) ge&#228;ndert worden ist, unterliegen. Eine wirksame Verfahrensregulierung im Sinne der S&#228;tze 2 und 3 liegt vor, soweit eine umfassende Regulierung des betreffenden Bereichs durch vollziehbare Entscheidungen der Regulierungsbeh&#246;rden oder freiwillige Selbstverpflichtungen der Netzbetreiber erfolgt ist, die Regulierungsbeh&#246;rde dies nach &#167; 32 Abs. 1 Nr. 4 festgelegt hat und es sich nicht um volatile Kostenanteile nach &#167; 11 Absatz 5 handelt.</div><div class="jurAbsatz">(3) Als vor&#252;bergehend nicht beeinflussbare Kostenanteile des jeweiligen Jahres der Regulierungsperiode gelten die mit dem nach &#167; 15 ermittelten bereinigten Effizienzwert multiplizierten Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile des Ausgangsniveaus und nach Abzug des Kapitalkostenabzugs des jeweiligen Jahres der Regulierungsperiode. In den nach Satz 1 ermittelten vor&#252;bergehend nicht beeinflussbaren Kostenanteilen sind die auf nicht zurechenbare strukturelle Unterschiede der Versorgungsgebiete beruhenden Kostenanteile enthalten.</div><div class="jurAbsatz">(4) Als beeinflussbare Kostenanteile des jeweiligen Jahres der Regulierungsperiode gelten die Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile des Ausgangsniveaus, nach Abzug des Kapitalkostenabzugs des jeweiligen Jahres der Regulierungsperiode und nach Abzug der vor&#252;bergehend nicht beeinflussbaren Kostenanteile nach Absatz 3.</div><div class="jurAbsatz">(5) Als volatile Kostenanteile sind folgende Kosten anzusehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r die Beschaffung von Treibenergie und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r Ma&#223;nahmen der Betreiber von Elektrizit&#228;tsverteilernetzen nach &#167; 13 Absatz 1 Satz 1 Nummer 2 des Energiewirtschaftsgesetzes in Verbindung mit &#167; 14 Absatz 1 Satz 1 des Energiewirtschaftsgesetzes.</div></dd></dl>Andere beeinflussbare oder vor&#252;bergehend nicht beeinflussbare Kostenanteile, insbesondere Kosten f&#252;r die Beschaffung von Verlustenergie, deren H&#246;he sich in einem Kalenderjahr erheblich von der H&#246;he des jeweiligen Kostenanteils im vorhergehenden Kalenderjahr unterscheiden kann, gelten als volatile Kostenanteile, soweit die Regulierungsbeh&#246;rde dies nach &#167; 32 Absatz 1 Nummer 4a festgelegt hat. Kapitalkosten oder Fremdkapitalkosten gelten nicht als volatile Kostenanteile.</div></div></div></div><div class="jnfussnote" id="BJNR252910007BJNE001223377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11 Abs. 2 Satz 1 Nr. 16: Zur Anwendung vgl. &#167; 34 Abs. 8a +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
