<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 ARegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252910007BJNE001804377"/><a href="index-2.html#BJNR252910007BJNE001804377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anreizregulierung der Energieversorgungsnetze (Anreizregulierungsverordnung - ARegV)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anreizinstrument zur Verringerung von Engpassmanagementkosten der &#220;bertragungsnetzbetreiber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragungsnetzbetreiber berechnen den f&#252;r sie gemeinsam geltenden Referenzwert j&#228;hrlich zum 31. August f&#252;r das folgende Kalenderjahr als Geltungsjahr mittels einer linearen Trendfunktion und teilen diesen Referenzwert der Bundesnetzagentur mit. Als Referenzwert nach Satz 1 ist der Wert ma&#223;gebend, der sich aus der linearen Trendfunktion f&#252;r das der Berechnung vorangegangene Kalenderjahr ergibt. In die Berechnung der linearen Trendfunktion gehen die Engpassmanagementkosten nach Anlage 5 der jeweils letzten f&#252;nf vorangegangenen Kalenderjahre ein.</div><div class="jurAbsatz">(2) Die &#220;bertragungsnetzbetreiber ermitteln gemeinsam im auf das Geltungsjahr folgenden Kalenderjahr die tats&#228;chlich entstandenen Engpassmanagementkosten nach Anlage 5 f&#252;r das Geltungsjahr. An der positiven oder negativen Differenz zwischen den Kosten nach Satz 1 und dem Referenzwert nach Absatz 1 f&#252;r das entsprechende Geltungsjahr werden die &#220;bertragungsnetzbetreiber gemeinsam in H&#246;he von 6 Prozent, jedoch h&#246;chstens in H&#246;he von j&#228;hrlich 30 Millionen Euro, beteiligt. Die H&#246;he der auf die einzelnen &#220;bertragungsnetzbetreiber entfallenden Beteiligung richtet sich grunds&#228;tzlich nach einem Aufteilungsschl&#252;ssel, der von den &#220;bertragungsnetzbetreibern gemeinsam bestimmt wird. Wird ein Aufteilungsschl&#252;ssel nach Satz 3 nicht bestimmt, erfolgt die Aufteilung entsprechend den &#167;&#167; 26, 28 und 30 des Kraft-W&#228;rme-Kopplungsgesetzes in der am 31. Dezember 2022 geltenden Fassung.</div><div class="jurAbsatz">(3) Die auf jeden einzelnen &#220;bertragungsnetzbetreiber entfallende Beteiligung wird im Falle einer negativen Differenz durch einen entsprechenden Zuschlag und im Falle einer positiven Differenz durch einen entsprechenden Abschlag auf die j&#228;hrliche Erl&#246;sobergrenze des jeweiligen &#220;bertragungsnetzbetreibers nach &#167; 4 Absatz 5 ber&#252;cksichtigt. Die Zu- und Abschl&#228;ge nach Absatz 2 Satz 3 und 4 werden in der Regulierungsformel nach Anlage 1 ber&#252;cksichtigt. Hierzu sind der Bundesnetzagentur bis zum 31. August des auf das Geltungsjahr folgenden Kalenderjahres die nach Absatz 2 Satz 2 ermittelte Differenz sowie der anzuwendende Aufteilungsschl&#252;ssel nach Absatz 2 Satz 3 oder der gesetzliche Aufteilungsschl&#252;ssel nach Absatz 2 Satz 4 mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
