<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 ARegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252910007BJNE002412377"/><a href="index-2.html#BJNR252910007BJNE002412377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anreizregulierung der Energieversorgungsnetze (Anreizregulierungsverordnung - ARegV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Investitionsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur genehmigt Investitionsma&#223;nahmen f&#252;r Erweiterungs- und Umstrukturierungsinvestitionen in die &#220;bertragungs- und Fernleitungsnetze, soweit diese Investitionen zur Stabilit&#228;t des Gesamtsystems, f&#252;r die Einbindung in das nationale oder internationale Verbundnetz oder f&#252;r einen bedarfsgerechten Ausbau des Energieversorgungsnetzes nach &#167; 11 des Energiewirtschaftsgesetzes notwendig sind. Dies umfasst insbesondere Investitionen, die vorgesehen sind f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Netzausbauma&#223;nahmen, die dem Anschluss von Stromerzeugungsanlagen nach &#167; 17 Abs. 1 des Energiewirtschaftsgesetzes dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Integration von Anlagen, die dem Erneuerbare-Energien-Gesetz und dem Kraft-W&#228;rme-Kopplungsgesetz unterfallen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausbau von Verbindungskapazit&#228;ten nach Artikel 19 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 2019/943,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausbau von Gastransportkapazit&#228;ten zwischen Marktgebieten, soweit dauerhaft technisch bedingte Engp&#228;sse vorliegen und diese nicht durch andere, wirtschaftlich zumutbare Ma&#223;nahmen beseitigt werden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Netzanschluss von LNG-Anlagen nach &#167; 39b der Gasnetzzugangsverordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterungsinvestitionen zur Errichtung von Hochspannungsleitungen auf neuen Trassen mit einer Nennspannung von 110 Kilovolt als Erdkabel, soweit die Gesamtkosten f&#252;r Errichtung und Betrieb des Erdkabels die Gesamtkosten der technisch vergleichbaren Freileitung den Faktor 2,75 nicht &#252;berschreiten und noch kein Planfeststellungs- oder Plangenehmigungsverfahren f&#252;r die Errichtung einer Freileitung eingeleitet wurde, sowie Erdkabel nach &#167; 43 Satz 5 des Energiewirtschaftsgesetzes und &#167; 2 Abs. 1 des Energieleitungsausbaugesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende, mit erheblichen Kosten verbundene Umstrukturierungsma&#223;nahmen, die erforderlich sind, um die technischen Standards zur Gew&#228;hrleistung der technischen Sicherheit des Netzes umzusetzen, die auf Grund einer beh&#246;rdlichen Anordnung nach &#167; 49 Abs. 5 des Energiewirtschaftsgesetzes erforderlich werden oder deren Notwendigkeit von der nach Landesrecht zust&#228;ndigen Beh&#246;rde best&#228;tigt wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einsatz des Leiterseil-Temperaturmonitorings und von Hochtemperatur-Leiterseilen oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochspannungsgleichstrom-&#220;bertragungssysteme zum Ausbau der Strom&#252;bertragungskapazit&#228;ten und neue grenz&#252;berschreitende Hochspannungsgleichstrom-Verbindungsleitungen jeweils als Pilotprojekte, die im Rahmen der Ausbauplanung f&#252;r einen effizienten Netzbetrieb erforderlich sind.</div></dd></dl>Als Kosten einer genehmigten Investitionsma&#223;nahme k&#246;nnen Betriebs- und Kapitalkosten geltend gemacht werden. Die Genehmigungen f&#252;r Investitionsma&#223;nahmen sind jeweils bis zum Ende derjenigen Regulierungsperiode zu befristen, in der ein Antrag gestellt worden ist. Wird ein Antrag erst nach dem Basisjahr, welches nach &#167; 6 Absatz 1 Satz 4 f&#252;r die folgende Regulierungsperiode zugrunde zu legen ist, f&#252;r die folgende Regulierungsperiode gestellt, ist die Genehmigung bis zum Ende dieser folgenden Regulierungsperiode zu befristen.</div><div class="jurAbsatz">(1a) Soweit die Bundesnetzagentur nicht gem&#228;&#223; &#167; 32 Absatz 1 Nummer 8a etwas Abweichendes festgelegt hat, k&#246;nnen ab dem Zeitpunkt der vollst&#228;ndigen Inbetriebnahme der Anlageg&#252;ter der Investitionsma&#223;nahme oder eines Teils der Investitionsma&#223;nahme bis zum Ende der Regulierungsperiode, in der die Genehmigung der Investitionsma&#223;nahme nach Absatz 1 gilt, als Betriebskosten f&#252;r die Anlageg&#252;ter, die Gegenstand der Investitionsma&#223;nahme sind, j&#228;hrlich pauschal 0,8 Prozent der f&#252;r die Investitionsma&#223;nahme ansetzbaren Anschaffungs- und Herstellungskosten geltend gemacht werden, abz&#252;glich des projektspezifischen oder des pauschal festgelegten Ersatzanteils. F&#252;r den Zeitraum bis zum Zeitpunkt einer Inbetriebnahme von Anlageg&#252;tern hat die Bundesnetzagentur eine Pauschale nach &#167; 32 Absatz 1 Nummer 8c festzulegen.</div><div class="jurAbsatz">(2) Erl&#246;se aus dem Engpassmanagement nach Artikel 19 der Verordnung (EU) Nr. 2019/943 oder nach &#167; 15 der Stromnetzzugangsverordnung, soweit diese f&#252;r Ma&#223;nahmen zur Beseitigung von Engp&#228;ssen nach Artikel 19 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 2019/943 oder &#167; 15 Abs. 3 Satz 1 der Stromnetzzugangsverordnung verwendet werden, sind bei der Ermittlung der aus genehmigten Investitionsma&#223;nahmen resultierenden Kosten in Abzug zu bringen. Satz 1 gilt entsprechend f&#252;r Erl&#246;se aus dem Engpassmanagement nach Artikel 16 der Verordnung (EG) Nr. 715/2009 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch die Verordnung (EU) 2018/1999 (ABl. L 328 vom 21.12.2018, S. 1) ge&#228;ndert worden ist, oder &#167; 17 Absatz 4 der Gasnetzzugangsverordnung, soweit diese f&#252;r Ma&#223;nahmen zur Beseitigung von Engp&#228;ssen nach Artikel 16 der Verordnung (EG) Nr. 715/2009 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch die Verordnung (EU) 2018/1999 (ABl. L 328 vom 21.12.2018, S. 1) ge&#228;ndert worden ist, oder &#167; 17 Absatz 4 der Gasnetzzugangsverordnung verwendet werden.</div><div class="jurAbsatz">(2a) Die in den letzten drei Jahren der Genehmigungsdauer der Investitionsma&#223;nahme entstandenen Betriebs- und Kapitalkosten, die auf Grund der Regelung nach &#167; 4 Absatz 3 Satz 1 Nummer 2 sowohl im Rahmen der genehmigten Investitionsma&#223;nahme als auch in der Erl&#246;sobergrenze gem&#228;&#223; &#167; 4 Absatz 1 der folgenden Regulierungsperiode ber&#252;cksichtigt werden, sind als Abzugsbetrag zu ber&#252;cksichtigen. Die Betriebs- und Kapitalkosten nach Satz 1 sind bis zum Ende der Genehmigungsdauer aufzuzinsen. F&#252;r die Verzinsung gilt &#167; 5 Absatz 2 Satz 3 entsprechend. Die Aufl&#246;sung des nach den S&#228;tzen 1 bis 3 ermittelten Abzugsbetrags erfolgt gleichm&#228;&#223;ig &#252;ber 20 Jahre, beginnend mit dem Jahr nach Ablauf der Genehmigungsdauer der Investitionsma&#223;nahme.</div><div class="jurAbsatz">(2b) Bei der Genehmigung von Erweiterungs- und Umstrukturierungsma&#223;nahmen nach Absatz 1, die auch dem Ersatz von Anlagen dienen und die nach dem 17. September 2016 beantragt werden, ist ein projektspezifischer Ersatzanteil von den Anschaffungs- und Herstellungskosten der Investitionsma&#223;nahme in Abzug zu bringen. Der projektspezifische Ersatzanteil ermittelt sich aus dem Verh&#228;ltnis der Tagesneuwerte der ersetzten Anlagen zur Summe der Anschaffungs- und Herstellungskosten der gesamten Anlagen der Investitionsma&#223;nahme. Der Tagesneuwert der ersetzten Anlagen ist entsprechend &#167; 6 Absatz 3 der Stromnetzentgeltverordnung oder &#167; 6 Absatz 3 der Gasnetzentgeltverordnung zu ermitteln. Der projektspezifische Ersatzanteil ist durch den Netzbetreiber darzulegen und zu beweisen, damit seine H&#246;he von einem sachkundigen Dritten ohne weitere Informationen nachzuvollziehen ist. Weist der Netzbetreiber nach, dass es ihm nicht m&#246;glich ist, einen konkreten projektspezifischen Ersatzanteil der Investitionsma&#223;nahme nach Satz 2 zu ermitteln, sch&#228;tzt die Regulierungsbeh&#246;rde den Ersatzanteil von Amts wegen unter Ber&#252;cksichtigung der vom Netzbetreiber vorgetragenen Daten. Bei Investitionsma&#223;nahmen, die nicht auch dem Ersatz vorhandener Komponenten dienen, ist kein Ersatzanteil abzuziehen. Dies sind insbesondere Investitionsma&#223;nahmen, die vorgesehen sind f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochspannungsgleichstrom-&#220;bertragungssysteme zum Ausbau der Strom&#252;bertragungskapazit&#228;ten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neue grenz&#252;berschreitende Hochspannungsgleichstrom-Verbindungsleitungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen oder Teilma&#223;nahmen, die im Netzentwicklungsplan als Neubau in neuer Trasse enthalten sind oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neue Umspannanlagen, Schaltanlagen, Gasdruckregelanlagen oder Messanlagen an einem Standort, der bisher nicht als Standort f&#252;r solche Anlagen genutzt wurde.</div></dd></dl>Soweit die Bundesnetzagentur dies nach &#167; 32 Absatz 1 Nummer 8 f&#252;r Investitionsma&#223;nahmen eines bestimmten Typs festlegt, ist f&#252;r diese ebenfalls grunds&#228;tzlich kein Ersatzanteil abzuziehen. Im Fall von &#196;nderungsantr&#228;gen zu Erweiterungs- und Umstrukturierungsinvestitionen, f&#252;r die eine Investitionsma&#223;nahme bereits vor dem 17. September 2016 durch die Regulierungsbeh&#246;rde genehmigt worden ist, bleibt der in dieser Genehmigung festgesetzte Ersatzanteil unver&#228;ndert und ist auf die beantragten &#196;nderungen anzuwenden.</div><div class="jurAbsatz">(3) Der Antrag auf Genehmigung von Investitionsma&#223;nahmen ist sp&#228;testens neun Monate vor Beginn des Kalenderjahres, in dem die Investition erstmals ganz oder teilweise kostenwirksam werden soll, bei der Bundesnetzagentur zu stellen. Der Antrag muss eine Analyse des nach Absatz 1 ermittelten Investitionsbedarfs enthalten. Diese soll insbesondere auf Grundlage der Angaben der &#220;bertragungsnetzbetreiber in den Netzzustands- und Netzausbauberichten nach &#167; 12 Abs. 3a des Energiewirtschaftsgesetzes erstellt werden; bei Fernleitungsnetzbetreibern soll der Antrag entsprechende Angaben enthalten. Der Antrag hat Angaben zu enthalten, ab wann, in welcher H&#246;he und f&#252;r welchen Zeitraum die Investitionen erfolgen und kostenwirksam werden sollen. Der Zeitraum der Kostenwirksamkeit muss sich hierbei an der betriebsgew&#246;hnlichen Nutzungsdauer der jeweiligen Anlagengruppe orientieren. Die betriebsgew&#246;hnlichen Nutzungsdauern der jeweiligen Anlagengruppen ergeben sich aus Anlage 1 der Gasnetzentgeltverordnung und Anlage 1 der Stromnetzentgeltverordnung. Die Angaben im Antrag m&#252;ssen einen sachkundigen Dritten in die Lage versetzen, ohne weitere Informationen das Vorliegen der Genehmigungsvoraussetzungen pr&#252;fen und eine Entscheidung treffen zu k&#246;nnen.</div><div class="jurAbsatz">(4) Bei der Pr&#252;fung der Voraussetzungen nach Absatz 1 sollen Referenznetzanalysen nach &#167; 22 Abs. 2 Satz 3 angewendet werden, die dem Stand der Wissenschaft entsprechen; die Erstellung der Referenznetze erfolgt auf der Grundlage der bestehenden Netze.</div><div class="jurAbsatz">(5) Die Genehmigung ist mit einem Widerrufsvorbehalt f&#252;r den Fall zu versehen, dass die Investition nicht der Genehmigung entsprechend durchgef&#252;hrt wird. Sie kann mit weiteren Nebenbestimmungen versehen werden. Insbesondere k&#246;nnen durch Nebenbestimmungen finanzielle Anreize geschaffen werden, die Kosten der genehmigten Investitionsma&#223;nahme zu unterschreiten.</div><div class="jurAbsatz">(6) Betreibern von Verteilernetzen k&#246;nnen Investitionsma&#223;nahmen durch die Regulierungsbeh&#246;rde f&#252;r solche Erweiterungs- und Umstrukturierungsinvestitionen genehmigt werden, die durch die Integration von Anlagen nach dem Erneuerbare-Energien-Gesetz oder dem Kraft-W&#228;rme-Kopplungsgesetz, zur Durchf&#252;hrung von Ma&#223;nahmen im Sinne des Absatzes 1 Satz 2 Nr. 6 bis 8 sowie f&#252;r Netzausbauma&#223;nahmen, die dem Anschluss von Stromerzeugungsanlagen nach &#167; 17 Abs. 1 des Energiewirtschaftsgesetzes dienen, notwendig werden und die nicht durch den Erweiterungsfaktor nach &#167; 10 ber&#252;cksichtigt werden. Investitionsma&#223;nahmen nach Satz 1 sind nur f&#252;r solche Ma&#223;nahmen zu genehmigen, die mit erheblichen Kosten verbunden sind. Von erheblichen Kosten nach Satz 2 ist in der Regel auszugehen, wenn sich durch die Investitionsma&#223;nahmen eines Netzbetreibers nach Satz 1 oder Absatz 7 dessen Gesamtkosten nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile um mindestens 0,5 Prozent erh&#246;hen. Absatz 1 Satz 3 und 4 sowie die Abs&#228;tze 2a bis 5 gelten entsprechend.</div><div class="jurAbsatz">(7) Betreibern von Verteilernetzen k&#246;nnen Investitionsma&#223;nahmen durch die Regulierungsbeh&#246;rde auch f&#252;r Erweiterungs- und Umstrukturierungsinvestitionen in die Hochspannungsebene genehmigt werden, soweit diese Investitionen zur Stabilit&#228;t des Gesamtsystems, f&#252;r die Einbindung in das nationale oder internationale Verbundnetz oder f&#252;r einen bedarfsgerechten Ausbau des Energieversorgungsnetzes nach &#167; 11 des Energiewirtschaftsgesetzes notwendig sind. Absatz 1 Satz 3 und 4 sowie die Abs&#228;tze 2a bis 5 sind entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
