<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 ARegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252910007BJNE002702377"/><a href="index-2.html#BJNR252910007BJNE002702377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anreizregulierung der Energieversorgungsnetze (Anreizregulierungsverordnung - ARegV)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">&#220;bergang von Netzen, Netzzusammenschl&#252;sse und -aufspaltungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Energieversorgungsnetz oder werden mehrere Energieversorgungsnetze, f&#252;r das oder die jeweils eine oder mehrere Erl&#246;sobergrenzen nach &#167; 32 Abs. 1 Nr. 1 festgelegt sind, vollst&#228;ndig von einem Netzbetreiber auf einen anderen Netzbetreiber &#252;bertragen, so geht die Erl&#246;sobergrenze oder gehen die Erl&#246;sobergrenzen insgesamt auf den &#252;bernehmenden Netzbetreiber &#252;ber. Satz 1 gilt entsprechend bei Zusammenschl&#252;ssen von mehreren Energieversorgungsnetzen.</div><div class="jurAbsatz">(2) Bei einem teilweisen &#220;bergang eines Energieversorgungsnetzes auf einen anderen Netzbetreiber ist der Anteil der Erl&#246;sobergrenze f&#252;r den &#252;bergehenden Netzteil auf &#252;bereinstimmenden Antrag der beteiligten Netzbetreiber festzulegen. Die nach &#167; 32 Absatz 1 Nummer 1 urspr&#252;nglich festgelegten Erl&#246;sobergrenzen des abgebenden Netzbetreibers sind um den Anteil der Erl&#246;sobergrenze nach Satz 1 zu vermindern. Die nach &#167; 32 Absatz 1 Nummer 1 urspr&#252;nglich festgelegten Erl&#246;sobergrenzen des &#252;bernehmenden Netzbetreibers sind um den Anteil der Erl&#246;sobergrenze nach Satz 1 zu erh&#246;hen. Der nach Satz 1 ermittelte Anteil der Erl&#246;sobergrenze wird bis zur n&#228;chsten Ermittlung des Ausgangsniveaus gem&#228;&#223; &#167; 6 Absatz 1 fortgef&#252;hrt. Einer erneuten Festlegung der Erl&#246;sobergrenzen des abgebenden und des aufnehmenden Netzbetreibers innerhalb der Regulierungsperiode bedarf es nicht. Der aufnehmende Netzbetreiber ist berechtigt, bis zur Festlegung des Anteils der Erl&#246;sobergrenze f&#252;r den &#252;bergehenden Netzteil vor&#252;bergehend angemessene Netzentgelte zu erheben.</div><div class="jurAbsatz">(2a) Ab dem Zeitpunkt, in dem Anlagen in einem Wasserstoffnetz betrieben werden oder werden sollen und nicht mehr dem Gasversorgungsnetzbetrieb dienen, sind die nach &#167; 32 Absatz 1 Nummer 1 urspr&#252;nglich festgelegten Erl&#246;sobergrenzen des Betreibers von Gasversorgungsnetzen um den Anteil zu vermindern, der auf diese Anlagen entf&#228;llt. Der Betreiber von Gasversorgungsnetzen bestimmt den zu vermindernden Anteil nach Ma&#223;gabe des Absatzes 3 Satz 3, der Abs&#228;tze 4, 5 und 6 sowie der Anlage 4 und &#252;bermittelt diesen unverz&#252;glich nach dem Zeitpunkt nach Satz 1 an die zust&#228;ndige Regulierungsbeh&#246;rde. Der Betreiber von Gasversorgungsnetzen kann bei der Bestimmung des zu vermindernden Anteils von den Vorgaben des Satzes 2 abweichen, wenn er diese Abweichung gegen&#252;ber der zust&#228;ndigen Regulierungsbeh&#246;rde nachvollziehbar begr&#252;ndet.</div><div class="jurAbsatz">(3) Erfolgt innerhalb von sechs Monaten nach Aufnahme des Netzbetriebs kein &#252;bereinstimmender Antrag nach Absatz 2, legt die Regulierungsbeh&#246;rde den Anteil der Erl&#246;sobergrenze f&#252;r den &#252;bergehenden Netzteil nach Ma&#223;gabe des Satzes 3, der Abs&#228;tze 4, 5 und 6 sowie der Anlage 4 fest. Absatz 2 Satz 2 und 3 ist entsprechend anzuwenden. Der Anteil der Erl&#246;sobergrenze berechnet sich aus den Kapitalkosten des &#252;bergehenden Netzteils nach Absatz 4 zuz&#252;glich eines Pauschalbetrags f&#252;r die &#252;brigen Kosten des &#252;bergehenden Netzteils nach Absatz 5. Absatz 2 Satz 4 und 5 ist entsprechend anzuwenden. Machen der aufnehmende oder der abgebende Netzbetreiber besondere Gr&#252;nde geltend, kann die Regulierungsbeh&#246;rde den &#252;bergehenden Anteil der Erl&#246;sobergrenze auf Antrag eines beteiligten Netzbetreibers oder von Amts wegen vor Ablauf der Frist und der Entscheidung nach Satz 1 vorl&#228;ufig festlegen.</div><div class="jurAbsatz">(4) Zur Ermittlung der Kapitalkosten nach Absatz 3 Satz 3 ermittelt die Regulierungsbeh&#246;rde f&#252;r jedes verbleibende Jahr der Regulierungsperiode die Kapitalkosten des &#252;bergehenden Netzteils nach den &#167;&#167; 6 bis 8 der Stromnetzentgeltverordnung in Verbindung mit &#167; 6 Absatz 3 oder nach den &#167;&#167; 6 bis 8 der Gasnetzentgeltverordnung in Verbindung mit &#167; 6 Absatz 3. Grundlage f&#252;r die Ermittlung der Kapitalkosten des &#252;bergehenden Netzteils nach Satz 1 sind die zu &#252;bertragenden Verteilungsanlagen, auf deren &#220;bereignung sich die Netzbetreiber verst&#228;ndigt haben. Besteht im Fall des &#167; 46 Absatz 2 Satz 2 des Energiewirtschaftsgesetzes kein Einvernehmen &#252;ber die zu &#252;bereignenden Verteilungsanlagen, werden f&#252;r die Bestimmung der Kapitalkosten des &#252;bergehenden Netzteils die Daten und Informationen zu Verteilungsanlagen zugrunde gelegt, die f&#252;r das Konzessionsvergabeverfahren gem&#228;&#223; &#167; 46 Absatz 3 des Energiewirtschaftsgesetzes der Gemeinde nach &#167; 46a des Energiewirtschaftsgesetzes &#252;bermittelt wurden. Etwaige Anpassungen der Erl&#246;sobergrenze nach &#167; 4 Absatz 3 und 4 bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(5) Der Pauschalbetrag f&#252;r die &#252;brigen Kosten des &#252;bergehenden Netzteils nach Absatz 3 Satz 2 berechnet sich aus der Multiplikation des Verh&#228;ltnisses der Kapitalkosten des &#252;bergehenden Netzteils des jeweiligen Kalenderjahres nach Absatz 3 zu den in der urspr&#252;nglich festgelegten Erl&#246;sobergrenze des abgebenden Netzbetreibers enthaltenen Kapitalkosten des jeweiligen Kalenderjahres nach &#167; 6 Absatz 3 in Verbindung mit Anlage 2a mit der urspr&#252;nglich festgelegten Erl&#246;sobergrenze des jeweiligen Kalenderjahres nach &#167; 32 Absatz 1 Nummer 1 abz&#252;glich der darin enthaltenen Kapitalkosten nach &#167; 6 Absatz 3 in Verbindung mit Anlage 2a, der vermiedenen Netzentgelte nach &#167; 11 Absatz 2 Satz 1 Nummer 8 und der vorgelagerten Netzkosten nach &#167; 11 Absatz 2 Satz 1 Nummer 4.</div><div class="jurAbsatz">(6) Die Regulierungsbeh&#246;rde legt den nach den Abs&#228;tzen 3 bis 5 bestimmten Anteil der Erl&#246;sobergrenze im Laufe einer Regulierungsperiode f&#252;r die verbleibende Dauer der Regulierungsperiode erneut fest, wenn die beteiligten Netzbetreiber einen &#252;bereinstimmenden Antrag nach Absatz 2 stellen. Absatz 2 Satz 4 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
