<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 ARegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252910007BJNE003509377"/><a href="index-2.html#BJNR252910007BJNE003509377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anreizregulierung der Energieversorgungsnetze (Anreizregulierungsverordnung - ARegV)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mehr- oder Mindererl&#246;se nach &#167; 10 der Gasnetzentgeltverordnung oder &#167; 11 der Stromnetzentgeltverordnung werden in der ersten Regulierungsperiode als Kosten oder Erl&#246;se nach &#167; 11 Abs. 2 behandelt. Der Ausgleich dieser Mehr- oder Mindererl&#246;se erfolgt entsprechend &#167; 10 der Gasnetzentgeltverordnung und &#167; 11 der Stromnetzentgeltverordnung &#252;ber die erste Regulierungsperiode verteilt. Die Verzinsung dieser Mehr- oder Mindererl&#246;se erfolgt entsprechend &#167; 10 der Gasnetzentgeltverordnung und &#167; 11 der Stromnetzentgeltverordnung.</div><div class="jurAbsatz">(1a) Absatz 1 gilt im vereinfachten Verfahren nach &#167; 24 entsprechend.</div><div class="jurAbsatz">(1b) (weggefallen)</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Netzbetreiber k&#246;nnen den Antrag nach &#167; 4 Absatz 4 Satz 1 Nummer 1a in Verbindung mit &#167; 5 erstmals zum 30. Juni 2017 stellen. Bei der ersten Aufl&#246;sung des Regulierungskontos nach Satz 1 umfasst die Aufl&#246;sung des Regulierungskontos alle noch offenen Kalenderjahre. Abweichend von &#167; 5 Absatz 3 Satz 1 wird der nach &#167; 5 Absatz 1 und 1a in Verbindung mit Satz 1 ermittelte Saldo annuit&#228;tisch bis zum Ende der dritten Regulierungsperiode durch Zu- und Abschl&#228;ge auf die Erl&#246;sobergrenze verteilt. &#167; 5 Absatz 3 Satz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(5) &#167; 6 Absatz 3 ist f&#252;r die Dauer der dritten Regulierungsperiode nicht anzuwenden auf Kapitalkosten aus Investitionen sowie die hierauf entfallenden Baukostenzusch&#252;sse, Netzanschlusskostenbeitr&#228;ge und Sonderposten f&#252;r Investitionszusch&#252;sse von Verteilernetzbetreibern in betriebsnotwendige Anlageg&#252;ter, die im Zeitraum vom 1. Januar 2007 bis einschlie&#223;lich 31. Dezember 2016 erstmals aktiviert wurden. Handelt es sich um Investitionen in Anlagen im Bau oder Investitionen, f&#252;r die eine Investitionsma&#223;nahme nach &#167; 23 Absatz 6 oder Absatz 7 durch die Regulierungsbeh&#246;rde genehmigt wurde, ist Satz 1 nicht anzuwenden. F&#252;r Verteilernetze ist &#167; 23 Absatz 2a mit Beginn der dritten Regulierungsperiode nicht mehr anzuwenden.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Ab der dritten Regulierungsperiode sind &#167; 10 sowie &#167; 23 Absatz 6 und 7 f&#252;r Betreiber von Elektrizit&#228;ts- und Gasverteilernetzen nicht mehr anzuwenden. Die Wirksamkeit von &#252;ber die zweite Regulierungsperiode hinaus nach &#167; 23 Absatz 6 oder Absatz 7 genehmigten Investitionsma&#223;nahmen endet mit Ablauf der dritten Regulierungsperiode. Eine Neubescheidung erfolgt in diesen F&#228;llen nicht. F&#252;r die der Investitionsma&#223;nahme zugrunde liegenden Anlageg&#252;ter darf f&#252;r die Dauer der Genehmigung der Investitionsma&#223;nahme kein weiterer Kapitalkostenaufschlag nach &#167; 4 Absatz 4 Satz 1 Nummer 1 in Verbindung mit &#167; 10a genehmigt werden. Abweichend von den S&#228;tzen 2 und 3 steht es Netzbetreibern frei, bis zum 30. Juni 2017 f&#252;r Gasverteilernetze und bis zum 30. Juni 2018 f&#252;r Stromverteilernetze einen Antrag auf Genehmigung eines Kapitalkostenaufschlags nach &#167; 10a zu stellen. In diesem Fall endet die genehmigte Investitionsma&#223;nahme abweichend von Satz 2 mit Ablauf der zweiten Regulierungsperiode.</div><div class="jurAbsatz">(7a) Ab der dritten Regulierungsperiode ist &#167; 23 nicht mehr anzuwenden auf Offshore-Anbindungsleitungen nach &#167; 17d Absatz 1 und den &#167;&#167; 17a und 17b des Energiewirtschaftsgesetzes sowie nach &#167; 12b Absatz 1 Satz 3 Nummer 7 des Energiewirtschaftsgesetzes oder nach dem Fl&#228;chenentwicklungsplan nach &#167; 5 des Windenergie-auf-See-Gesetzes. Die Wirksamkeit von Investitionsma&#223;nahmen, die &#252;ber die zweite Regulierungsperiode hinaus genehmigt wurden, endet mit Ablauf der zweiten Regulierungsperiode. Die S&#228;tze 1 und 2 sind nicht anzuwenden, soweit sich aus Absatz 14 etwas anderes ergibt.</div><div class="jurAbsatz">(8) Bis zum Ende der dritten Regulierungsperiode gelten volatile Kosten im Sinne von &#167; 11 Absatz 5 Satz 1 Nummer 2 als dauerhaft nicht beeinflussbare Kosten. Die volatilen Kosten nach &#167; 11 Absatz 5 Satz 1 Nummer 2 werden erst dann und fr&#252;hestens ab 2026 in den Effizienzvergleich nach &#167; 12 einbezogen, wenn die Bundesnetzagentur eine Festlegung nach &#167; 32 Absatz 2 Satz 2 getroffen hat.</div><div class="jurAbsatz">(8a) F&#252;r besondere netztechnische Betriebsmittel, f&#252;r die &#167;&#160;118 Absatz 33 des Energiewirtschaftsgesetzes anzuwenden ist, ist &#167; 11 Absatz 2 Satz 1 Nummer 16 in der bis zum 27. Juli 2021 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(9) &#167; 17 ist nach den Ma&#223;gaben der S&#228;tze 2 und 3 anzuwenden. Bis zum 31. Dezember 2023 erfolgt die gemeinsame Beteiligung an der Differenz nach Absatz 2 Satz 2 in H&#246;he von 12 Prozent und nur dann, wenn die f&#252;r das Geltungsjahr tats&#228;chlich entstandenen Kosten unter dem f&#252;r das Geltungsjahr bestimmten Referenzwert liegen. Die H&#246;chstgrenze nach Absatz 2 Satz 2 ist nicht anzuwenden. Die nach &#167; 17 Absatz 1 methodisch ermittelten Referenzwerte sind bis einschlie&#223;lich 2031 wie folgt zu korrigieren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hung im Jahr 2022 um 60 Millionen Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hung im Jahr 2023 um 120 Millionen Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hung im Jahr 2024 um 144 Millionen Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hung im Jahr 2025 um 144 Millionen Euro,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hung im Jahr 2026 um 132 Millionen Euro,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erh&#246;hung im Jahr 2027 um 60 Millionen Euro,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reduzierung im Jahr 2029 um 24 Millionen Euro,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reduzierung im Jahr 2030 um 24 Millionen Euro,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reduzierung im Jahr 2031 um 12 Millionen Euro.</div></dd></dl></div><div class="jurAbsatz">(10) Im Fall von Netz&#252;berg&#228;ngen nach &#167; 26 Absatz 2 haben die beteiligten Netzbetreiber eine Aufnahme des Netzbetriebes im Sinne von &#167; 26 Absatz 3 Satz 1 unverz&#252;glich nach Inkrafttreten des &#167; 26 in der Fassung vom 17. September 2016 nach &#167; 28 Nummer 8 anzuzeigen, wenn zu diesem Zeitpunkt noch keine bestandskr&#228;ftige Festlegung der Erl&#246;sobergrenze nach Ma&#223;gabe des &#167; 26 Absatz 2 der Anreizregulierungsverordnung vom 29. Oktober 2007 in der Fassung von Artikel 2 Absatz 6 des Gesetzes vom 21. Dezember 2015 erfolgt ist. Die Frist des &#167; 26 Absatz 3 Satz 1 beginnt in diesen F&#228;llen zum Zeitpunkt des Inkrafttretens des &#167; 26 in der Fassung vom 17. September 2016. Bei der Ermittlung des Anteils der Erl&#246;sobergrenze nach &#167; 26 Absatz 3 bis 5 in Verbindung mit Anlage 4 ist &#167; 6 Absatz 3 bis zum Beginn der dritten Regulierungsperiode nicht anzuwenden. Die Kapitalkosten des &#252;bergehenden Netzteils im jeweiligen Jahr der Regulierungsperiode sind in H&#246;he der Kapitalkosten des &#252;bergehenden Netzteils im Basisjahr anzuwenden.</div><div class="jurAbsatz">(11) &#167; 23 Absatz 1 Satz 4 und 5 ist nur f&#252;r Investitionsma&#223;nahmen anzuwenden, die nach dem 22. M&#228;rz 2019 erstmalig beantragt werden. F&#252;r alle Investitionsma&#223;nahmen, die vor dem 31. Dezember 2018 beantragt wurden, findet &#167; 23 Absatz 1 Satz 4 in der bis zum 21. M&#228;rz 2019 geltenden Fassung Anwendung. Bei Investitionsma&#223;nahmen von &#220;bertragungsnetzbetreibern, die vor dem 22. M&#228;rz 2019 &#252;ber die dritte Regulierungsperiode hinaus nach &#167; 23 Absatz 1 beantragt oder genehmigt wurden, endet der Genehmigungszeitraum mit Ablauf der dritten Regulierungsperiode, sofern sie bis zum 21. M&#228;rz 2019 f&#252;r einen l&#228;ngeren Zeitraum genehmigt wurden.</div><div class="jurAbsatz">(12) Ab dem 22. M&#228;rz 2019 k&#246;nnen bis zu der Festlegung der Pauschale nach &#167; 23 Absatz 1a Satz 2 f&#252;r den Zeitraum bis zu der vollst&#228;ndigen Inbetriebnahme der jeweiligen Anlageg&#252;ter als Betriebskosten f&#252;r die Anlageg&#252;ter, die Gegenstand der Investitionsma&#223;nahme sind, j&#228;hrlich pauschal 0,2 Prozent der f&#252;r die Investitionsma&#223;nahme ansetzbaren Anschaffungs- und Herstellungskosten geltend gemacht werden. Der pauschale Wert nach Satz 1 kann durch Festlegung nach &#167; 32 Absatz 1 Nummer 8c r&#252;ckwirkend zum 22. M&#228;rz 2019 angepasst werden; eine Absenkung dieses pauschalen Wertes darf aber erst mit Wirkung ab dem Zeitpunkt dieser Festlegungsentscheidung erfolgen. Das Festlegungsverfahren der Bundesnetzagentur nach &#167; 32 Absatz 1 Nummer 8c soll unverz&#252;glich nach dem 22. M&#228;rz 2019 eingeleitet werden.</div><div class="jurAbsatz">(13) Auf Kapitalkosten von &#220;bertragungsnetzbetreibern im Sinne des &#167; 32b der Stromnetzentgeltverordnung sind ab dem 1. Januar 2019 die Vorschriften dieser Rechtsverordnung in der bis zum 31. Juli 2021 geltenden Fassung entsprechend anzuwenden, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dieser Verordnung nichts anderes bestimmt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung dieser Vorschriften erforderlich ist, um hinsichtlich des Kapitalkostenanteils der Netzkosten im Sinne des &#167; 3a der Stromnetzentgeltverordnung ein Ermittlungsergebnis herbeizuf&#252;hren, das sich ergeben h&#228;tte, wenn die Kapitalkosten im Sinne des &#167; 3a der Stromnetzentgeltverordnung f&#252;r die Ermittlung von Erl&#246;sobergrenzen nach dieser Verordnung in die allgemeine Netzkostenermittlung nach &#167; 3 Absatz 1 Satz 1 der Stromnetzentgeltverordnung einbezogen worden w&#228;ren.</div></dd></dl>Im &#220;brigen ist diese Verordnung nicht auf die Kosten von Offshore-Anbindungsleitungen anzuwenden.</div><div class="jurAbsatz">(14) Abweichend von Absatz 7a gelten bis zum 31. Dezember 2023 f&#252;r die Kapitalkosten von Offshore-Anbindungsleitungen nach &#167; 32b der Stromnetzentgeltverordnung, die in der Zeit vom 1. Januar 2017 bis zum 31. Dezember 2019 fertiggestellt und in Betrieb genommen worden sind, die Grunds&#228;tze f&#252;r Investitionsma&#223;nahmen nach &#167; 23. &#167; 23 Absatz 1 Satz 2 Nummer 5 wird bis zum 31. Dezember 2023 in der bis zum 21. M&#228;rz 2019 geltenden Fassung auf diese Kapitalkosten angewendet; auf Betriebskosten ist die Regelung nicht anzuwenden.</div><div class="jurAbsatz">(15) Abweichend von &#167; 5 Absatz 1 Satz 1 d&#252;rfen Netzbetreiber Kosten, die vor dem 1. Oktober 2021 durch die Vorbereitung der Umsetzung der &#196;nderungen in den &#167;&#167; 13, 13a und 14 Absatz 1c des Energiewirtschaftsgesetzes durch Artikel 1 Nummer 9, 10 und 13 des Gesetzes vom 13. Mai 2019 (BGBl. I S. 706) entstehen, als zus&#228;tzliche zul&#228;ssige Erl&#246;se in das Regulierungskonto einbeziehen. Kosten ab dem 1. Oktober 2021, die erforderlich sind zur Implementierung, zur Weiterentwicklung und zum Betrieb der notwendigen Betriebsmittel zur Erf&#252;llung der gemeinsamen Kooperationsverpflichtung der Netzbetreiber f&#252;r den bundesweiten Datenaustausch nach &#167; 11 Absatz 1 Satz 4, nach den &#167;&#167; 13, 13a und &#167; 14 Absatz 1c des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), das zuletzt durch Artikel 1 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) ge&#228;ndert worden ist, d&#252;rfen als zus&#228;tzliche zul&#228;ssige Erl&#246;se in das Regulierungskonto einbezogen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die mit ihnen verbundenen Dienstleistungen unentgeltlich und diskriminierungsfrei allen verpflichteten Netzbetreibern zur Verf&#252;gung gestellt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sie vor dem 1. Januar 2024 entstanden sind.</div></dd></dl>Die sich aus den S&#228;tzen 1 und 2 ergebende zus&#228;tzliche Differenz ist nach &#167; 5 Absatz 3 Satz 1 zu genehmigen, wenn die zus&#228;tzlichen Kosten effizient sind und nicht bereits auf Grund anderer Regelungen dieser Verordnung in den zul&#228;ssigen Erl&#246;sen nach &#167; 4 ber&#252;cksichtigt wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
