<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 ARegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252910007BJNE000704377"/><a href="index-2.html#BJNR252910007BJNE000704377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anreizregulierung der Energieversorgungsnetze (Anreizregulierungsverordnung - ARegV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bestimmung des Ausgangsniveaus der Erl&#246;sobergrenze und des Kapitalkostenabzugs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde ermittelt das Ausgangsniveau f&#252;r die Bestimmung der Erl&#246;sobergrenzen durch eine Kostenpr&#252;fung nach den Vorschriften des Teils 2 Abschnitt 1 der Gasnetzentgeltverordnung und des Teils 2 Abschnitt 1 der Stromnetzentgeltverordnung. Die &#167;&#167; 28 bis 30 der Gasnetzentgeltverordnung sowie die &#167;&#167; 28 bis 30 der Stromnetzentgeltverordnung gelten entsprechend. Die Kostenpr&#252;fung erfolgt im vorletzten Kalenderjahr vor Beginn der Regulierungsperiode auf der Grundlage der Daten des letzten abgeschlossenen Gesch&#228;ftsjahres. Das Kalenderjahr, in dem das der Kostenpr&#252;fung zugrunde liegende Gesch&#228;ftsjahr endet, gilt als Basisjahr im Sinne dieser Verordnung. Als Basisjahr f&#252;r die erste Regulierungsperiode gilt 2006.</div><div class="jurAbsatz">(2) Soweit Kosten dem Grunde oder der H&#246;he nach auf einer Besonderheit des Gesch&#228;ftsjahres beruhen, auf das sich die Kostenpr&#252;fung bezieht, bleiben sie bei der Ermittlung des Ausgangsniveaus unber&#252;cksichtigt. &#167; 3 Absatz 1 Satz 4 zweiter Halbsatz der Gasnetzentgeltverordnung sowie &#167; 3 Absatz 1 Satz 5 zweiter Halbsatz der Stromnetzentgeltverordnung finden keine Anwendung.</div><div class="jurAbsatz">(3) Die Regulierungsbeh&#246;rde ermittelt vor Beginn der Regulierungsperiode f&#252;r jedes Jahr der Regulierungsperiode den Kapitalkostenabzug nach Ma&#223;gabe der S&#228;tze 2 bis 5 und der Anlage 2a. Kapitalkosten im Sinne des Kapitalkostenabzugs nach Satz 1 sind die Summe der kalkulatorischen Abschreibungen, der kalkulatorischen Eigenkapitalverzinsung, der kalkulatorischen Gewerbesteuer und des Aufwandes f&#252;r Fremdkapitalzinsen gem&#228;&#223; &#167; 5 Absatz 2 der Stromnetzentgeltverordnung und &#167; 5 Absatz 2 der Gasnetzentgeltverordnung. Der Kapitalkostenabzug ergibt sich aus den im Ausgangsniveau nach den Abs&#228;tzen 1 und 2 enthaltenen Kapitalkosten im Basisjahr abz&#252;glich der fortgef&#252;hrten Kapitalkosten im jeweiligen Jahr der Regulierungsperiode. Die fortgef&#252;hrten Kapitalkosten werden unter Ber&#252;cksichtigung der im Zeitablauf sinkenden kalkulatorischen Restbuchwerte der betriebsnotwendigen Anlageg&#252;ter des Ausgangsniveaus nach &#167; 6 Absatz 1 und 2 sowie der im Zeitablauf sinkenden Werte der hierauf entfallenden Netzanschlusskostenbeitr&#228;ge und Baukostenzusch&#252;sse ermittelt. Bei der Bestimmung des j&#228;hrlichen Kapitalkostenabzugs nach den S&#228;tzen 1 bis 4 werden Kapitalkosten aus Investitionen nach dem Basisjahr nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(4)(weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
