<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VVGEG - Einführungsgesetz zum Versicherungsvertragsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR003050908" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Einf&#252;hrungsgesetz zum Versicherungsvertragsgesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VVGEG</p><p>Ausfertigungsdatum: 30.05.1908</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Einf&#252;hrungsgesetz zum Versicherungsvertragsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7632-2, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 33 des Gesetzes vom 11. Dezember 2023 (BGBl. 2023 I Nr. 354) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 33 G v. 11.12.2023 I Nr. 354</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR003050908_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1964 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: Bezeichnung idF d. Art. 2 Nr. 1 G v. 23.11.2007 I 2631 mWv 1.1.2008</div></div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000101377"/><a href="index-2.html#BJNR003050908BJNE000101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel">Altvertr&#228;ge, Allgemeine Versicherungsbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Versicherungsverh&#228;ltnisse, die bis zum Inkrafttreten des Versicherungsvertragsgesetzes vom 23. November 2007 (BGBl. I S. 2631) am 1. Januar 2008 entstanden sind (Altvertr&#228;ge), ist das Gesetz &#252;ber den Versicherungsvertrag in der bis dahin geltenden Fassung bis zum 31. Dezember 2008 anzuwenden, soweit in Absatz 2 und den Artikeln 2 bis 6 nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Ist bei Altvertr&#228;gen ein Versicherungsfall bis zum 31. Dezember 2008 eingetreten, ist insoweit das Gesetz &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(3) Der Versicherer kann bis zum 1. Januar 2009 seine Allgemeinen Versicherungsbedingungen f&#252;r Altvertr&#228;ge mit Wirkung zum 1. Januar 2009 &#228;ndern, soweit sie von den Vorschriften des Versicherungsvertragsgesetzes abweichen, und er dem Versicherungsnehmer die ge&#228;nderten Versicherungsbedingungen unter Kenntlichmachung der Unterschiede sp&#228;testens einen Monat vor diesem Zeitpunkt in Textform mitteilt.</div><div class="jurAbsatz">(4) Auf Fristen nach &#167; 12 Abs. 3 des Gesetzes &#252;ber den Versicherungsvertrag, die vor dem 1. Januar 2008 begonnen haben, ist &#167; 12 Abs. 3 des Gesetzes &#252;ber den Versicherungsvertrag auch nach dem 1. Januar 2008 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000201377"/><a href="index-2.html#BJNR003050908BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel">Vollmacht des Versicherungsvertreters, Krankenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Altvertr&#228;ge sind die folgenden Vorschriften des Versicherungsvertragsgesetzes bereits ab 1. Januar 2008 anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 69 bis 73 &#252;ber die Vertretungsmacht des Versicherungsvertreters und der in &#167; 73 erfassten Vermittler;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 192 bis 208 f&#252;r die Krankenversicherung, wenn der Versicherer dem Versicherungsnehmer die auf Grund dieser Vorschriften ge&#228;nderten Allgemeinen Versicherungsbedingungen und Tarifbestimmungen unter Kenntlichmachung der Unterschiede sp&#228;testens einen Monat vor dem Zeitpunkt in Textform mitgeteilt hat, zu dem die &#196;nderungen wirksam werden sollen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000301377"/><a href="index-2.html#BJNR003050908BJNE000301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel">Verj&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 195 des B&#252;rgerlichen Gesetzbuchs ist auf Anspr&#252;che anzuwenden, die am 1. Januar 2008 noch nicht verj&#228;hrt sind.</div><div class="jurAbsatz">(2) Wenn die Verj&#228;hrungsfrist nach &#167; 195 des B&#252;rgerlichen Gesetzbuchs l&#228;nger ist als die Frist nach &#167; 12 Abs. 1 des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung, ist die Verj&#228;hrung mit dem Ablauf der in &#167; 12 Abs. 1 des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung bestimmten Frist vollendet.</div><div class="jurAbsatz">(3) Wenn die Verj&#228;hrungsfrist nach &#167; 195 des B&#252;rgerlichen Gesetzbuchs k&#252;rzer ist als die Frist nach &#167; 12 Abs. 1 des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung, wird die k&#252;rzere Frist vom 1. Januar 2008 an berechnet. L&#228;uft jedoch die l&#228;ngere Frist nach &#167; 12 Abs. 1 des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung fr&#252;her als die Frist nach &#167; 195 des B&#252;rgerlichen Gesetzbuchs ab, ist die Verj&#228;hrung mit dem Ablauf der l&#228;ngeren Frist vollendet.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind entsprechend auf Fristen anzuwenden, die f&#252;r die Geltendmachung oder den Erwerb oder Verlust eines Rechtes ma&#223;gebend sind.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000401377"/><a href="index-2.html#BJNR003050908BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel">Lebensversicherung, Berufsunf&#228;higkeitsversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 153 des Versicherungsvertragsgesetzes ist auf Altvertr&#228;ge nicht anzuwenden, wenn eine &#220;berschussbeteiligung nicht vereinbart worden ist. Ist eine &#220;berschussbeteiligung vereinbart, ist &#167; 153 des Versicherungsvertragsgesetzes ab dem 1. Januar 2008 auf Altvertr&#228;ge anzuwenden; vereinbarte Verteilungsgrunds&#228;tze gelten als angemessen.</div><div class="jurAbsatz">(2) Auf Altvertr&#228;ge ist anstatt des &#167; 169 des Versicherungsvertragsgesetzes, auch soweit auf ihn verwiesen wird, &#167; 176 des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(3) Auf Altvertr&#228;ge &#252;ber eine Berufsunf&#228;higkeitsversicherung sind die &#167;&#167; 172, 174 bis 177 des Versicherungsvertragsgesetzes nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000501377"/><a href="index-2.html#BJNR003050908BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel">Rechte der Gl&#228;ubiger von Grundpfandrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechte, die Gl&#228;ubigern von Grundpfandrechten gegen&#252;ber dem Versicherer nach den &#167;&#167; 99 bis 107c des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung zustehen, bestimmen sich auch nach dem 31. Dezember 2008 nach diesen Vorschriften. Die Anmeldung eines Grundpfandrechts beim Versicherer kann nur bis zum 31. Dezember 2008 erkl&#228;rt werden.</div><div class="jurAbsatz">(2) Hypotheken, Grundschulden, Rentenschulden und Reallasten, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Zeit vom 1. Januar 1943 bis zum 30. Juni 1994 zu Lasten von Grundst&#252;cken begr&#252;ndet worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die eine Geb&#228;udeversicherung bei einer &#246;ffentlichen Anstalt unmittelbar kraft Gesetzes oder infolge eines gesetzlichen Zwanges bei einer solchen Anstalt genommen worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach der Verordnung zur Erg&#228;nzung und &#196;nderung des Gesetzes &#252;ber den Versicherungsvertrag in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7632-1-1, ver&#246;ffentlichten bereinigten Fassung als angemeldet im Sinn der &#167;&#167; 99 bis 106 des Gesetzes &#252;ber den Versicherungsvertrag gelten,</div></dd></dl>sind, wenn das Versicherungsverh&#228;ltnis nach &#220;berleitung in ein vertragliches Versicherungsverh&#228;ltnis auf Grund des Gesetzes zur &#220;berleitung landesrechtlicher Geb&#228;udeversicherungsverh&#228;ltnisse vom 22. Juli 1993 (BGBl. I S. 1282, 1286) fortbesteht, zur Erhaltung der durch die Fiktion begr&#252;ndeten Rechte bis sp&#228;testens 31. Dezember 2008 beim Versicherer anzumelden. Die durch die Verordnung zur Erg&#228;nzung und &#196;nderung des Gesetzes &#252;ber den Versicherungsvertrag begr&#252;ndete Fiktion erlischt mit Ablauf des 31. Dezember 2008.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000601377"/><a href="index-2.html#BJNR003050908BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel">Versicherungsverh&#228;ltnisse nach &#167; 190 des Gesetzes &#252;ber den Versicherungsvertrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Versicherungsvertragsgesetz gilt nicht f&#252;r die in &#167; 190 des Gesetzes &#252;ber den Versicherungsvertrag in der bis zum 31. Dezember 2007 geltenden Fassung bezeichneten Altvertr&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE001601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE001601118"/><a href="index-2.html#BJNR003050908BJNE001601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel">Krankenversicherung, Versicherungsverh&#228;ltnisse nach &#167; 193 Absatz 6 des Versicherungsvertragsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Versicherungsnehmer, f&#252;r die am 1. August 2013 das Ruhen der Leistungen gem&#228;&#223; &#167; 193 Absatz 6 des Versicherungsvertragsgesetzes festgestellt ist, gelten ab diesem Zeitpunkt als im Notlagentarif &#167; 153 des Versicherungsaufsichtsgesetzes versichert. Versicherungsnehmer gelten r&#252;ckwirkend ab dem Zeitpunkt, zu dem die Leistungen aus dem Vertrag ruhend gestellt worden sind, als im Notlagentarif versichert, wenn die monatliche Pr&#228;mie des Notlagentarifs niedriger ist als die in diesem Zeitpunkt geschuldete Pr&#228;mie. Dies gilt unter der Ma&#223;gabe, dass die zum Zeitpunkt des Ruhendstellens aus dem Vertrag erworbenen Rechte und Alterungsr&#252;ckstellungen erhalten bleiben und in Anspruch genommene Ruhensleistungen im Verh&#228;ltnis zum Versicherungsnehmer als solche des Notlagentarifs gelten. Eine Anrechnung gebildeter Alterungsr&#252;ckstellungen nach &#167; 153 Absatz 2 Satz 6 des Versicherungsaufsichtsgesetzes auf die zu zahlende Pr&#228;mie findet r&#252;ckwirkend nicht statt. Der Versicherungsnehmer kann der r&#252;ckwirkenden Versicherung nach Satz 2 widersprechen. Die Versicherer haben auf die Versicherung im Notlagentarif innerhalb von drei Monaten nach dem 1. August 2013 hinzuweisen und hierbei den Versicherungsnehmer &#252;ber sein Widerspruchsrecht nach Satz 5 unter Hinweis auf die mit der r&#252;ckwirkenden Versicherung verbundenen Folgen zu informieren; der Widerspruch muss innerhalb von sechs Monaten nach Zugang des Hinweises beim Versicherer eingehen.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000802119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000802119"/><a href="index-2.html#BJNR003050908BJNE000802119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel">Musterwiderrufsbelehrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Muster in der Anlage des Versicherungsvertragsgesetzes in der bis einschlie&#223;lich 14. Juni 2021 geltenden Fassung kann noch bis zum Ablauf des 31. Dezember 2021 verwendet werden. In diesem Fall ist &#167; 8 des Versicherungsvertragsgesetzes in der bis einschlie&#223;lich 14. Juni 2021 geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000902128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000902128"/><a href="index-2.html#BJNR003050908BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 7a Absatz 5 des Versicherungsvertragsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7a Absatz 5 des Versicherungsvertragsgesetzes in der ab dem 1. Januar 2025 geltenden Fassung ist nur auf Restschuldversicherungen anzuwenden, die sich auf einen Allgemein-Verbraucherdarlehensvertrag beziehen, der nach dem 1. Januar 2025 abgeschlossen wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR003050908BJNE000706128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003050908BJNE000706128"/><a href="index-2.html#BJNR003050908BJNE000706128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10 bis 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
