<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 VSchwKrSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR043310994BJNE001302310"/><a href="index-2.html#BJNR043310994BJNE001302310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Vesikuläre Schweinekrankheit<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sperrbezirk</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Ausbruch der Vesikul&#228;ren Schweinekrankheit in einem Betrieb oder an einem sonstigen Standort amtlich festgestellt, so legt die zust&#228;ndige Beh&#246;rde das Gebiet um den befallenen Betrieb oder sonstigen Standort mit einem Radius von mindestens drei Kilometern als Sperrbezirk fest. Hierbei ber&#252;cksichtigt sie Strukturen des Handels und der &#246;rtlichen Schweinehaltung, das Vorhandensein von Schlachtst&#228;tten, nat&#252;rliche Grenzen sowie &#220;berwachungsm&#246;glichkeiten.</div><div class="jurAbsatz">(2) Der Sperrbezirk unterliegt nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zust&#228;ndige Beh&#246;rde bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift "Vesikul&#228;re Schweinekrankheit - Sperrbezirk" gut sichtbar an.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrend der ersten 21 Tage nach Festlegung des Sperrbezirks d&#252;rfen Schweine nicht aus ihrem Bestand verbracht werden. Die zust&#228;ndige Beh&#246;rde kann das Verbringen von Schweinen zu diagnostischen Zwecken oder zur T&#246;tung und unsch&#228;dlichen Beseitigung genehmigen. Verendete oder get&#246;tete Schweine d&#252;rfen nur zu diagnostischen Zwecken oder zur unsch&#228;dlichen Beseitigung verbracht werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Ablauf der ersten 21 Tage nach Festlegung des Sperrbezirks d&#252;rfen Schweine nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde innerhalb des Sperrbezirks oder aus dem Sperrbezirk verbracht werden. Das Verbringen aus dem Sperrbezirk wird nur zur sofortigen Schlachtung, zu diagnostischen Zwecken oder zur sofortigen T&#246;tung und unsch&#228;dlichen Beseitigung genehmigt. Das Verbringen zur sofortigen Schlachtung wird nur genehmigt, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der klinischen Untersuchung s&#228;mtlicher Schweine des Betriebes oder sonstigen Standortes durch den beamteten Tierarzt das Vorhandensein seuchenverd&#228;chtiger Tiere ausgeschlossen werden kann und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass die zu verbringenden Schweine durch Ohrmarken oder T&#228;towierung zus&#228;tzlich zur Kennzeichnung nach &#167; 19b der Viehverkehrsverordnung gekennzeichnet und in verplombten Fahrzeugen bef&#246;rdert werden.</div></dd></dl></div><div>In der Schlachtst&#228;tte sind diese Schweine von anderen Schweinen getrennt zu halten und zu schlachten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frisches Fleisch von Schweinen aus dem Sperrbezirk, die nach Ablauf der ersten 21 Tage nach Festlegung des Sperrbezirks geschlachtet worden sind, darf innerstaatlich nur verbracht werden, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fleisch mit einem Genusstauglichkeitskennzeichen nach Anhang II der Richtlinie 2002/99/EG des Rates vom 16. Dezember 2002 zur Festlegung von tierseuchenrechtlichen Vorschriften f&#252;r das Herstellen, die Verarbeitung, den Vertrieb und die Einfuhr von Lebensmitteln tierischen Ursprungs (ABl. EG 2003 Nr. L 18 S. 11) in der jeweils geltenden Fassung versehen ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass das Fleisch<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>getrennt gewonnen, zerlegt, bef&#246;rdert oder gelagert wird, soweit es f&#252;r das innergemeinschaftliche Verbringen oder die Ausfuhr bestimmt ist, und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Fleischerzeugnisse gelangt oder zu Fleischerzeugnissen verarbeitet wird, die f&#252;r das innergemeinschaftliche Verbringen oder die Ausfuhr bestimmt sind.</div></dd></dl></div><div>Satz 1 Buchstabe b Doppelbuchstabe bb gilt nicht, soweit das Fleisch nach Anhang III der Richtlinie 2002/99/EG behandelt worden ist.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf &#246;ffentlichen oder privaten Wegen, ausgenommen auf betrieblichen Wegen, d&#252;rfen Schweine nicht verbracht werden. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen f&#252;r das Verbringen von Schlachtschweinen, die von au&#223;erhalb des Sperrgebietes stammen und in einem im Sperrgebiet gelegenen Schlachthof geschlachtet werden sollen, genehmigen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schweine d&#252;rfen im Durchgangsverkehr nur auf Autobahnen, anderen Stra&#223;en des Fernverkehrs oder Schienenverbindungen transportiert werden.</div></dd></dl></div><div class="jurAbsatz">(3) Im Falle der erneuten Festlegung eines Sperrbezirks auf Grund eines weiteren Ausbruchs der Vesikul&#228;ren Schweinekrankheit d&#252;rfen Schweine abweichend von Absatz 2 Nr. 2 mit Genehmigung der zust&#228;ndigen Beh&#246;rde aus dem Bestand verbracht werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erneute Festlegung des Sperrbezirks zu einem Verbringungsverbot von mehr als 21 Tagen f&#252;hrt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne ein Verbringen tierschutzrechtliche Vorschriften nicht eingehalten werden k&#246;nnen.</div></dd></dl>F&#252;r das Verbringen gilt Absatz 2 Nr. 3 Satz 2, 3 und 4 entsprechend.</div><div class="jurAbsatz">(4) Wer in einem Sperrbezirk Schweine h&#228;lt, hat dies unter Angabe der Nutzungsart und des Standortes der Tiere sowie der Gr&#246;&#223;e des Bestandes unverz&#252;glich der zust&#228;ndigen Beh&#246;rde anzuzeigen. In einem Sperrbezirk hat der Besitzer seinen Schweinebestand nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde auf Vesikul&#228;re Schweinekrankheit untersuchen zu lassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
