<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AkkStelleG - Gesetz über die Akkreditierungsstelle</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR262500009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Akkreditierungsstelle</span> <span class="jnkurzueamtabk"> (Akkreditierungsstellengesetz - AkkStelleG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AkkStelleG</p><p>Ausfertigungsdatum: 31.07.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Akkreditierungsstellengesetz vom 31. Juli 2009 (BGBl. I S. 2625), das zuletzt durch Artikel 47 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 47 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR262500009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.8.2009 +++)<br />(+++ Zur Anwendung vgl. &#167; 1a u. &#167; 3 +++) <br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000101119"/><a href="index-2.html#BJNR262500009BJNE000101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Akkreditierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akkreditierung wird als hoheitliche Aufgabe des Bundes durch die Akkreditierungsstelle durchgef&#252;hrt. Diese ist nationale Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Anforderungen an Akkreditierung und Markt&#252;berwachung bei der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 (ABl. L 218 vom 13.8.2008, S. 30) und f&#252;r Akkreditierungen nach Artikel 3 der Verordnung (EG) Nr. 765/2008 zust&#228;ndig.</div><div class="jurAbsatz">(2) Die in anderen Rechtsvorschriften geregelte Zust&#228;ndigkeit von Beh&#246;rden, Stellen die Befugnis zu erteilen, als Konformit&#228;tsbewertungsstelle t&#228;tig zu werden, bleibt unber&#252;hrt. Insbesondere gilt dies f&#252;r die Bereiche Medizinprodukte, Gendiagnostika, Sicherheitstechnik und Sicherheit in der Informationstechnik sowie Ern&#228;hrung, Landwirtschaft und Verbraucherschutz einschlie&#223;lich Lebensmittelsicherheit.</div></div></div></div><div class="jnfussnote" id="BJNR262500009BJNE000101119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 2: Zur Anwendung vgl. &#167; 1a Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE001600119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE001600119"/><a href="index-2.html#BJNR262500009BJNE001600119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Schutz der Alleinstellung der Akkreditierungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist verboten, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unberechtigt eine Akkreditierung im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 durchzuf&#252;hren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Best&#228;tigung der Kompetenz von Konformit&#228;tsbewertungsstellen oder in sonstiger Weise den Anschein zu erwecken, Akkreditierungen im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 durchzuf&#252;hren, insbesondere dadurch, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung von Anforderungen best&#228;tigt wird, die Anforderungen aus harmonisierten Normen im Sinne des Artikels 2 Nummer 9 der Verordnung (EG) Nr. 765/2008 inhaltlich ganz oder teilweise entsprechen, wenn im &#220;brigen eine unberechtigte Akkreditierung im Sinne der Nummer 1 durchgef&#252;hrt wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Konformit&#228;tsbewertungsstelle im Sinne des Artikels 2 Nummer 13 der Verordnung (EG) Nr. 765/2008 die Bezeichnung &#8222;Akkreditierung&#8220; oder eine dieser Bezeichnung entsprechende Bezeichnung in einer anderen Amtssprache der Europ&#228;ischen Union, jeweils auch in einer abweichenden Schreibweise, unberechtigt f&#252;r von ihr ausgef&#252;hrte Konformit&#228;tsbewertungen im Sinne des Artikels 2 Nummer 12 der Verordnung (EG) Nr. 765/2008 verwendet.</div></dd></dl></div></dd></dl>In Zweifelsf&#228;llen entscheidet die Akkreditierungsstelle, ob im Falle des Satzes 1 Nummer 2 Buchstabe b eine Bezeichnung berechtigt gef&#252;hrt wird. Ist die Bezeichnung in der Firma oder als Zusatz zur Firma oder im Namen oder als Zusatz zum Namen eines Vereines verwendet, teilt die Akkreditierungsstelle dem zust&#228;ndigen Registergericht ihre Entscheidung mit.</div><div class="jurAbsatz">(2) Ein T&#228;tigwerden im Sinne des Absatzes 1 Satz 1 wird nicht durch die Erkl&#228;rung ausgeschlossen, dass die T&#228;tigkeit keine Akkreditierung im Sinne des Artikels 2 Nummer 10 der Verordnung (EG) Nr. 765/2008 sei.</div><div class="jurAbsatz">(3) Die Akkreditierungsstelle kann die erforderlichen Anordnungen und Ma&#223;nahmen treffen, die zur Feststellung eines Verdachts eines Versto&#223;es oder zur Beseitigung eines festgestellten Versto&#223;es oder zur Verh&#252;tung eines k&#252;nftigen Versto&#223;es gegen ein Verbot des Absatzes 1 erforderlich sind. Dazu kann die Akkreditierungsstelle insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten im Sinne des Absatzes 1 Satz 1 ganz oder teilweise untersagen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Satz 1 Nummer 1 oder Nummer 2 Buchstabe a die Verwendung der Bezeichnung &#8222;Akkreditierung&#8220; oder einer dieser Bezeichnung entsprechenden Bezeichnung in einer anderen Amtssprache der Europ&#228;ischen Union, jeweils auch in einer abweichenden Schreibweise, untersagen.</div></dd></dl>Besteht der durch Tatsachen hinreichend begr&#252;ndete Verdacht eines Versto&#223;es gegen ein Verbot des Absatzes 1 Satz 1 und liegt Gefahr im Verzug vor, kann die Akkreditierungsstelle Ma&#223;nahmen nach Satz 1 in Verbindung mit Satz 2 auch vorl&#228;ufig anordnen. Ist im Falle des Satzes 2 Nummer 2, auch in Verbindung mit Satz 3, die Bezeichnung in der Firma oder als Zusatz zur Firma oder im Namen oder als Zusatz zum Namen eines Vereines verwendet, unterrichtet die Akkreditierungsstelle das zust&#228;ndige Registergericht.</div><div class="jurAbsatz">(4) Die in Rechtsvorschriften geregelte Zust&#228;ndigkeit anderer Beh&#246;rden, wegen T&#228;tigkeiten im Sinne des Absatzes 1 Ma&#223;nahmen zu erlassen, wird nicht ber&#252;hrt. &#167; 1 Absatz 2 ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR262500009BJNE001600119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1a Abs. 3 u. 4: Zur Anwendung vgl. &#167; 3 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000201119"/><a href="index-2.html#BJNR262500009BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben der Akkreditierungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akkreditierungsstelle f&#252;hrt auf elektronischen Antrag einer Konformit&#228;tsbewertungsstelle Akkreditierungsverfahren gem&#228;&#223; Artikel 5 der Verordnung (EG) Nr. 765/2008 durch. Die Akkreditierungsstelle kann die Verwendung bestimmter elektronischer Formulare und Eingabemasken vorschreiben. Sie wendet bei der Akkreditierung die nach &#167; 5 Absatz 3 bekannt gemachten Regeln an.</div><div class="jurAbsatz">(2) Die Akkreditierungsstelle f&#252;hrt ein Verzeichnis der akkreditierten Konformit&#228;tsbewertungsstellen mit Angabe des fachlichen Umfangs und h&#228;lt es auf dem neuesten Stand.</div><div class="jurAbsatz">(3) Die Akkreditierungsstelle soll bei Begutachtungst&#228;tigkeiten das bei anderen Beh&#246;rden vorhandene Fachwissen heranziehen. Die Akkreditierungsstelle l&#228;sst Begutachtungen f&#252;r die in &#167; 1 Absatz 2 Satz 2 genannten Bereiche von den die Befugnis erteilenden Beh&#246;rden ausf&#252;hren. Die Akkreditierungsstelle kann sich bei der Durchf&#252;hrung der &#220;berwachung der akkreditierten Konformit&#228;tsbewertungsstellen der die Befugnis erteilenden Beh&#246;rden bedienen.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000301119"/><a href="index-2.html#BJNR262500009BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Befugnisse gegen&#252;ber Konformit&#228;tsbewertungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akkreditierungsstelle kann von der Konformit&#228;tsbewertungsstelle und ihrem mit der Leitung und der Durchf&#252;hrung von Fachaufgaben beauftragten Personal die zur Feststellung und &#220;berwachung der fachlichen Kompetenz und der Eignung einer Konformit&#228;tsbewertungsstelle erforderlichen Ausk&#252;nfte und sonstige Unterst&#252;tzung, insbesondere die Vorlage von Unterlagen, verlangen sowie die dazu erforderlichen Anordnungen treffen. Die Bediensteten und sonstigen Beauftragten der Akkreditierungsstelle sind befugt, zu den Betriebs- und Gesch&#228;ftszeiten Betriebsst&#228;tten, Gesch&#228;fts- und Betriebsr&#228;ume der Konformit&#228;tsbewertungsstelle zu betreten, zu besichtigen und zu pr&#252;fen, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Die Konformit&#228;tsbewertungsstelle hat an Ma&#223;nahmen nach Satz 1 im erforderlichen Umfang mitzuwirken. Die Befugnisse gem&#228;&#223; Satz 1 bis 3 gelten auch f&#252;r die zust&#228;ndigen Beh&#246;rden, die T&#228;tigkeiten im Rahmen von &#167; 2 Absatz 3 ausf&#252;hren.</div><div class="jurAbsatz">(2) Eine Konformit&#228;tsbewertungsstelle darf keine Konformit&#228;tsbewertung im Sinne des Artikels 2 Nummer 12 der Verordnung (EG) Nr. 765/2008 ohne Akkreditierung durchf&#252;hren, wenn durch eine Rechtsvorschrift angeordnet ist, dass die Konformit&#228;tsbewertungsstelle f&#252;r diese Konformit&#228;tsbewertung akkreditiert sein muss. &#167; 1a Absatz 3 Satz 1 bis 3 und Absatz 4 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000400000"/><a href="index-2.html#BJNR262500009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zusammenarbeit mit anderen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Beh&#246;rden, die auf Grund einer Rechtsvorschrift Konformit&#228;tsbewertungsstellen die Befugnis erteilen, als solche t&#228;tig zu werden, &#252;bermittelt die Akkreditierungsstelle unverz&#252;glich die notwendigen Informationen &#252;ber Akkreditierungst&#228;tigkeiten oder Ma&#223;nahmen, die die Akkreditierungsstelle ergriffen hat. Werden der Akkreditierungsstelle Gesch&#228;ftsgeheimnisse bekannt, so sch&#252;tzt sie deren Vertraulichkeit gegen&#252;ber Dritten.</div><div class="jurAbsatz">(2) Die Akkreditierungsstelle hat den in Absatz 1 genannten Beh&#246;rden auf deren Ersuchen Auskunft zu erteilen und auf deren Verlangen ein &#220;berpr&#252;fungsverfahren einzuleiten, wenn sie &#252;ber M&#228;ngel hinsichtlich der fachlichen Kompetenz einer Konformit&#228;tsbewertungsstelle unterrichtet wird.</div><div class="jurAbsatz">(3) Bei Akkreditierungen f&#252;r die in &#167; 1 Absatz 2 Satz 2 genannten Bereiche trifft die Akkreditierungsstelle die Akkreditierungsentscheidung im Einvernehmen mit den Beh&#246;rden, die die Begutachtung nach &#167; 2 Absatz 3 durchf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000503124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000503124"/><a href="index-2.html#BJNR262500009BJNE000503124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Akkreditierungsbeirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesministerium f&#252;r Wirtschaft und Energie wird ein Akkreditierungsbeirat eingerichtet. Er ber&#228;t und unterst&#252;tzt die Bundesregierung und die Akkreditierungsstelle in Fragen der Akkreditierung.</div><div class="jurAbsatz">(2) Der Akkreditierungsbeirat hat insbesondere die Aufgaben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine oder sektorale Regeln zu ermitteln, welche die Anforderungen, insbesondere aus Rechtsvorschriften, an Konformit&#228;tsbewertungsstellen konkretisieren oder erg&#228;nzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine oder sektorale Regeln zu ermitteln, welche die Anforderungen, insbesondere aus Rechtsvorschriften, f&#252;r Akkreditierungst&#228;tigkeiten konkretisieren oder erg&#228;nzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung der Akkreditierung als vertrauensbildendes Element der Konformit&#228;tsbewertung zu f&#246;rdern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die deutsche Vertretung und Haltung f&#252;r die Sitzungen der Europ&#228;ischen Kooperation f&#252;r Akkreditierung zu koordinieren.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Wirtschaft und Energie macht im Einvernehmen mit den fachlich betroffenen Bundesministerien die vom Akkreditierungsbeirat ermittelten Regeln nach Absatz 2 Nummer 1 und 2 im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(4) Dem Akkreditierungsbeirat geh&#246;ren sachverst&#228;ndige Personen an, insbesondere aus dem Kreis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der L&#228;nder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stellen, die auf Grund einer Rechtsvorschrift Konformit&#228;tsbewertungsstellen die Befugnis erteilen, als solche t&#228;tig zu werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Konformit&#228;tsbewertungsstellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wirtschaft und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbraucher und Verbraucherinnen.</div></dd></dl>Die Mitgliedschaft ist ehrenamtlich. Hinsichtlich der sachverst&#228;ndigen Personen nach Absatz 4 Nummer 1 und 2, sofern es sich um Stellen der L&#228;nder handelt, steht den L&#228;ndern das Vorschlagsrecht zu.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Wirtschaft und Energie beruft im Einvernehmen mit den in &#167; 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien f&#252;r die Dauer von drei Jahren die Mitglieder des Akkreditierungsbeirates und f&#252;r jedes Mitglied einen Vertreter oder eine Vertreterin. Die Zahl der Mitglieder soll 15 nicht &#252;berschreiten. Der Akkreditierungsbeirat w&#228;hlt den Vorsitzenden oder die Vorsitzende aus seiner Mitte. Die Wahl des Vorsitzenden oder der Vorsitzenden bedarf der Best&#228;tigung durch das Bundesministerium f&#252;r Wirtschaft und Energie.</div><div class="jurAbsatz">(6) Die obersten Bundes- und Landesbeh&#246;rden oder die von diesen bestimmten Stellen sowie die Akkreditierungsstelle haben das Recht, an Sitzungen des Akkreditierungsbeirates teilzunehmen und geh&#246;rt zu werden sowie Tagesordnungspunkte anzumelden und Beratungsunterlagen einzubringen.</div><div class="jurAbsatz">(7) Der Akkreditierungsbeirat gibt sich eine Gesch&#228;ftsordnung, die der Zustimmung des Bundesministeriums f&#252;r Wirtschaft und Energie und der in &#167; 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien bedarf.</div><div class="jurAbsatz">(8) Der Akkreditierungsbeirat richtet sektorbezogene Fachbeir&#228;te ein. Diese haben insbesondere die Aufgabe, den Akkreditierungsbeirat bei der Ermittlung der in den jeweiligen Sektoren relevanten Regeln nach Absatz 2 Nummer 1 und 2 zu unterst&#252;tzen. Sie k&#246;nnen ferner bei der Vorbereitung von Akkreditierungsentscheidungen mitwirken. Das N&#228;here, einschlie&#223;lich der Besetzung der Fachbeir&#228;te, regelt die Gesch&#228;ftsordnung nach Absatz 7.</div><div class="jurAbsatz">(9) Die Gesch&#228;fte des Akkreditierungsbeirates f&#252;hrt die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000601118"/><a href="index-2.html#BJNR262500009BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Akkreditierungssymbol</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akkreditierungsstelle kann einer Konformit&#228;tsbewertungsstelle auf Antrag gestatten, ein Symbol zu verwenden, das auf ihre Akkreditierung hinweist (Akkreditierungssymbol).</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Folgendes zu regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung und den Schutz des Akkreditierungssymbols,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten der Verwendung des Akkreditierungssymbols und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzungsrechte f&#252;r das Akkreditierungssymbol.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000709119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000709119"/><a href="index-2.html#BJNR262500009BJNE000709119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vorschuss auf Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erg&#228;nzend zu der Befugnis des &#167; 15 Absatz 1 des Bundesgeb&#252;hrengesetzes kann die Akkreditierungsstelle im Falle einer von Amts wegen zu erbringenden individuell zurechenbaren &#246;ffentlichen Leistung verlangen, dass bis zur H&#246;he der voraussichtlich entstehenden Geb&#252;hren und Auslagen ein Vorschuss gezahlt oder eine Sicherheit geleistet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000802119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000802119"/><a href="index-2.html#BJNR262500009BJNE000802119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Beleihung oder Errichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie kann im Einvernehmen mit dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium des Innern, f&#252;r Bau und Heimat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium der Finanzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Arbeit und Soziales,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Gesundheit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Verkehr und digitale Infrastruktur,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit</div></dd></dl>durch Rechtsverordnung mit Zustimmung des Bundesrates eine juristische Person des Privatrechts mit Aufgaben und Befugnissen einer Akkreditierungsstelle beleihen, wenn die Voraussetzungen nach &#167; 10 vorliegen. In der Rechtsverordnung nach Satz 1 k&#246;nnen ferner n&#228;here Bestimmungen getroffen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit der dort genannten Bundesministerien f&#252;r die Aufsicht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgestaltung der Aufsicht.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r den Fall, dass eine juristische Person des Privatrechts nicht nach Absatz 1 beliehen wird oder die Beleihung nach &#167; 10 Absatz 3 beendet wird, kann das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit den in Absatz 1 genannten Ministerien ein Bundesamt f&#252;r Akkreditierung errichten.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE000901118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE000901118"/><a href="index-2.html#BJNR262500009BJNE000901118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akkreditierungsstelle untersteht vorbehaltlich der auf Grund &#167; 8 Absatz 1 Satz 2 Nummer 1 getroffenen Bestimmungen der Aufsicht durch das jeweils zust&#228;ndige Bundesministerium. Die Bundesministerien &#252;ben die Aufsicht so aus, dass die Unabh&#228;ngigkeit und Unparteilichkeit der Akkreditierungsstelle bei Akkreditierungsentscheidungen gewahrt bleibt. Die Bundesministerien k&#246;nnen zur Wahrnehmung ihrer Aufsichtst&#228;tigkeit insbesondere sich jederzeit &#252;ber die Angelegenheiten der Akkreditierungsstelle, insbesondere durch Einholung von Ausk&#252;nften, Berichten und die Vorlage von Aufzeichnungen aller Art, unterrichten, rechtswidrige Ma&#223;nahmen beanstanden sowie entsprechende Abhilfe verlangen. Die Akkreditierungsstelle ist verpflichtet, den Weisungen der Bundesministerien nachzukommen. Diese k&#246;nnen, wenn die Akkreditierungsstelle ihren Weisungen nicht oder nicht fristgerecht nachkommt, die erforderlichen Ma&#223;nahmen an Stelle und auf Kosten der Akkreditierungsstelle selbst durchf&#252;hren oder durch einen anderen durchf&#252;hren lassen.</div><div class="jurAbsatz">(2) Die Bediensteten und sonstigen Beauftragten der Bundesministerien sind befugt, zu den Betriebs- und Gesch&#228;ftszeiten Betriebsst&#228;tten, Gesch&#228;fts- und Betriebr&#228;ume der Beliehenen zu betreten, zu besichtigen und zu pr&#252;fen, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Gegenst&#228;nde oder gesch&#228;ftliche Unterlagen k&#246;nnen im erforderlichen Umfang eingesehen und in Verwahrung genommen werden.</div><div class="jurAbsatz">(3) Die Bundesministerien k&#246;nnen die Aufsicht auf eine nachgeordnete Beh&#246;rde oder das Bundesministerium f&#252;r Wirtschaft und Energie &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE001000000"/><a href="index-2.html#BJNR262500009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Voraussetzungen und Durchf&#252;hrung der Beleihung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beleihung ist nur zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu beleihende juristische Person des Privatrechts die Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Erf&#252;llung der Aufgaben der Akkreditierungsstelle bietet, insbesondere die Anforderungen gem&#228;&#223; Artikel 8 der Verordnung (EG) Nr. 765/2008 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund an der zu beleihenden juristischen Person des Privatrechts zu zwei Dritteln beteiligt ist oder der Bund und die L&#228;nder, soweit letztere dies w&#252;nschen, zu jeweils einem Drittel an der juristischen Person des Privatrechts beteiligt sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu beleihende juristische Person des Privatrechts einen Akkreditierungsausschuss eingerichtet hat, der im Innenverh&#228;ltnis in den in &#167; 1 Absatz 2 Satz 2 genannten Bereichen die Akkreditierungsentscheidung trifft. Bei dessen Besetzung ist sicherzustellen, dass zwei Drittel der Mitglieder aus sach- und fachkundigen Personen, die Angeh&#246;rige der die Befugnis erteilenden Beh&#246;rden sind, berufen werden. Dazu sind den in &#167; 8 Absatz 1 genannten Bundesministerien entsprechende Entsenderechte einzur&#228;umen, die sie unter Einbeziehung der nach &#167; 5 Absatz 8 zust&#228;ndigen Fachbeir&#228;te aus&#252;ben.</div></dd></dl>Ein Anspruch auf Beleihung besteht nicht.</div><div class="jurAbsatz">(2) Die zu beleihende juristische Person des Privatrechts muss f&#252;r die Akkreditierungsstelle &#252;ber eine angemessene Haftpflichtversicherung mit einer Deckungssumme von wenigstens 10 Millionen Euro verf&#252;gen.</div><div class="jurAbsatz">(3) Die Beleihung kann erstmals zum Ablauf des f&#252;nften Jahres nach Wirksamwerden der Beleihung mit einer Frist von zwei Jahren beendet werden. Nach Ablauf des f&#252;nften Jahres kann die Beleihung jederzeit mit einer Frist von zwei Jahren beendet werden. Haben die Voraussetzungen f&#252;r die Beleihung nicht vorgelegen oder sind sie nachtr&#228;glich entfallen, kann die Beleihung jederzeit beendet werden.</div><div class="jurAbsatz">(4) Wird die Beleihung nach Absatz 3 Satz 3 beendet, besteht kein Anspruch auf Ausgleich.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE001101115" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE001101115"/><a href="index-2.html#BJNR262500009BJNE001101115">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufsicht &#252;ber die Gesch&#228;ftsleitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zur Gesch&#228;ftsf&#252;hrung berechtigten Personen der Beliehenen m&#252;ssen zuverl&#228;ssig sein. Die Bestellung zur Gesch&#228;ftsf&#252;hrung ist dem Bundesministerium f&#252;r Wirtschaft und Energie durch die Beliehene anzuzeigen. Dabei hat die Beliehene die Tatsachen anzugeben, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit und Eignung wesentlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE001201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE001201123"/><a href="index-2.html#BJNR262500009BJNE001201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 3 Absatz 1 Satz 1 zuwiderhandelt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE001301124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE001301124"/><a href="index-2.html#BJNR262500009BJNE001301124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 5 Absatz 5 Satz 1 in der ab dem 25. Juli 2017 geltenden Fassung ist nicht auf Mitglieder des Akkreditierungsbeirats und deren Vertreterinnen und Vertreter anzuwenden, die ihr Mandat am 25. Juli 2017 bereits innehaben.</div><div class="jurAbsatz">(2) &#167; 5 Absatz 7 in der ab dem 25. Juli 2017 geltenden Fassung ist erstmals auf eine &#196;nderung oder einen Neuerlass der Gesch&#228;ftsordnung anzuwenden, die oder der nach dem 24. Juli 2017 erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR262500009BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR262500009BJNE001400000"/><a href="index-2.html#BJNR262500009BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
