<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UhrmMstrV - Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Uhrmacher-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR312200005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Meisterpr&#252;fungsberufsbild und &#252;ber die Pr&#252;fungsanforderungen in den Teilen I und II der Meisterpr&#252;fung im Uhrmacher-Handwerk</span> <span class="jnkurzueamtabk"> (Uhrmachermeisterverordnung - UhrmMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UhrmMstrV</p><p>Ausfertigungsdatum: 01.11.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Uhrmachermeisterverordnung vom 1. November 2005 (BGBl. I S. 3122), die zuletzt durch Artikel 2 Absatz 49 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 49 V v. 18.1.2022 I 39</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR312200005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 1.2006 +++)<br />(+++ Zur Anwendung vgl. &#167; 9 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000100000"/><a href="index-2.html#BJNR312200005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 51a Abs. 2 in Verbindung mit Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der durch Artikel 2 Nr. 24 des Gesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Arbeit im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000200000"/><a href="index-2.html#BJNR312200005BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gliederung und Inhalt der Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Meisterpr&#252;fung im zulassungsfreien Uhrmacher-Handwerk umfasst folgende selbst&#228;ndige Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der meisterhaften Verrichtung der T&#228;tigkeiten (Teil I),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der besonderen fachtheoretischen Kenntnisse (Teil II),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der besonderen betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Kenntnisse (Teil III) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen berufs- und arbeitsp&#228;dagogischen Kenntnisse (Teil IV).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000300000"/><a href="index-2.html#BJNR312200005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Meisterpr&#252;fung wird festgestellt, dass der Pr&#252;fling bef&#228;higt ist, einen Betrieb zu f&#252;hren, technische, kaufm&#228;nnische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen, die Ausbildung durchzuf&#252;hren und seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</div><div class="jurAbsatz">(2) Im Uhrmacher-Handwerk sind zum Zwecke der Meisterpr&#252;fung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen f&#252;hren und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Vertr&#228;ge schlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der technischen, kaufm&#228;nnischen und personalwirtschaftlichen Betriebsf&#252;hrung wahrnehmen, insbesondere unter Ber&#252;cksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualit&#228;tsmanagements, der Haftungsvorschriften des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklungsprozesse planen, organisieren, durchf&#252;hren und &#252;berwachen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge durchf&#252;hren, insbesondere unter Ber&#252;cksichtigung von Montage- und Fertigungstechniken, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der anerkannten Regeln der Technik, Personal, Material und Ger&#228;ten sowie Einsatzm&#246;glichkeiten von Auszubildenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Arbeitspl&#228;ne und Arbeitsabl&#228;ufe, Skizzen und technische Zeichnungen, insbesondere unter Einsatz von rechnergest&#252;tzten Systemen, erstellen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werkst&#252;cke und Werkstoffe entsprechend ihrer Arten und Eigenschaften verarbeiten; Verfahren zur Oberfl&#228;chenbehandlung und Stoffeigenschafts&#228;nderung bei der Planung, Konstruktion und Fertigung ber&#252;cksichtigen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>manuelle, maschinelle und programmgesteuerte Be- und Verarbeitungsverfahren sowie Montage- und F&#252;getechniken beherrschen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;f- und Messtechniken unter Ber&#252;cksichtigung von Mess- und Pr&#252;fpl&#228;nen und der Qualit&#228;tssicherung, insbesondere an mechanischen und elektronischen Uhren und deren Komponenten, durchf&#252;hren; Ergebnisse beurteilen und dokumentieren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelteile von mechanischen Gro&#223;uhren entwerfen, konstruieren, berechnen, kalkulieren, anfertigen und montieren; Gro&#223;uhren in Betrieb nehmen und regulieren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>historische Uhren unter Ber&#252;cksichtigung der zeittypischen Arbeitsweisen und Stilrichtungen analysieren und Zustand dokumentieren; Instandhaltungsma&#223;nahmen bestimmen und bewerten sowie ausf&#252;hren oder veranlassen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler-, M&#228;ngel- und St&#246;rungssuche durchf&#252;hren, Fehler, M&#228;ngel und St&#246;rungen beseitigen, Ergebnisse bewerten und dokumentieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Fremdleistungen vergeben und Ausf&#252;hrung kontrollieren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene Leistungen und Fremdleistungen abnehmen, abrechnen und dokumentieren, Nachkalkulation durchf&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000400000"/><a href="index-2.html#BJNR312200005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gliederung des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Teil I der Meisterpr&#252;fung umfasst als Pr&#252;fungsbereich ein Meisterpr&#252;fungsprojekt und ein darauf bezogenes Fachgespr&#228;ch.</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000500000"/><a href="index-2.html#BJNR312200005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Vorschl&#228;ge des Pr&#252;flings f&#252;r den Kundenauftrag sollen ber&#252;cksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterpr&#252;fungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Pr&#252;fling ein Umsetzungskonzept, einschlie&#223;lich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(3) Als Meisterpr&#252;fungsprojekt sind die nachfolgenden Aufgaben durchzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine mechanische Gro&#223;uhr instand setzen und in Betrieb nehmen, dabei eines oder mehrere Einzelteile entwerfen, konstruieren, berechnen, kalkulieren und anfertigen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen mechanischen Chronografen instand setzen, in Betrieb nehmen und in den Lagen regulieren.</div></dd></dl>Die Ergebnisse der Arbeiten nach den Nummern 1 und 2 sind zu protokollieren.</div><div class="jurAbsatz">(4) Die Entwurfs-, Konstruktions-, Berechnungs- und Kalkulationsunterlagen werden mit 40 vom Hundert, die durchgef&#252;hrten Arbeiten mit 50 vom Hundert und die Pr&#252;fprotokolle mit 10 vom Hundert gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000600000"/><a href="index-2.html#BJNR312200005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach Durchf&#252;hrung des Meisterpr&#252;fungsprojekts ist hier&#252;ber das Fachgespr&#228;ch zu f&#252;hren. Dabei soll der Pr&#252;fling nachweisen, dass er die fachlichen Zusammenh&#228;nge aufzeigen kann, die dem Meisterpr&#252;fungsprojekt zugrunde liegen, den Ablauf des Meisterpr&#252;fungsprojekts begr&#252;nden und mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darstellen kann und dabei in der Lage ist, neue Entwicklungen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000700000"/><a href="index-2.html#BJNR312200005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung des Meisterpr&#252;fungsprojekts soll nicht l&#228;nger als vier Arbeitstage, das Fachgespr&#228;ch nicht l&#228;nger als 30 Minuten dauern.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt und das Fachgespr&#228;ch werden gesondert bewertet. Die Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt und im Fachgespr&#228;ch werden im Verh&#228;ltnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</div><div class="jurAbsatz">(3) Mindestvoraussetzung f&#252;r das Bestehen des Teils I der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung, wobei die Pr&#252;fung weder im Meisterpr&#252;fungsprojekt noch im Fachgespr&#228;ch mit weniger als 30 Punkten bewertet worden sein darf.</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000801360"/><a href="index-2.html#BJNR312200005BJNE000801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gliederung, Pr&#252;fungsdauer und Bestehen des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil II soll der Pr&#252;fling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie L&#246;sungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen ber&#252;cksichtigen kann.</div><div class="jurAbsatz">(2) Handlungsfelder sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltungstechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation.</div></dd></dl></div><div class="jurAbsatz">(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltungstechnik</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, im Rahmen der Instandhaltung konstruktions- und fertigungstechnische Aufgaben unter Ber&#252;cksichtigung wirtschaftlicher und &#246;kologischer Aspekte in einem Uhrmacherbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis f aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungen f&#252;r Problemstellungen im Bereich der Uhrentechnik erarbeiten, bewerten und korrigieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diagnosen und Fehleranalysen erstellen und beurteilen; Vorschl&#228;ge f&#252;r Serviceleistungen erarbeiten, Instandsetzungswege festlegen, Instandhaltungsumfang bestimmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;f- und Messtechniken sowie Verfahren der Funktionspr&#252;fungen und Fehlersuche, insbesondere an mechanischen und elektronischen Uhren, unterscheiden und dem jeweiligen Anwendungszweck zuordnen; Pr&#252;fergebnisse dokumentieren und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindungstechniken sowie Verfahren der Instandsetzung, der Oberfl&#228;chenbearbeitung und der Oberfl&#228;chenbehandlung an Uhren, Uhrengeh&#228;usen und Zubeh&#246;r unter Beachtung der Werkstoffeigenschaften beschreiben und beurteilen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandsetzungsma&#223;nahmen an historischen Uhren darstellen, bewerten und dokumentieren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werkst&#252;cke und Werkstoffe entsprechend ihren Arten und Eigenschaften beurteilen und Verwendungszwecken zuordnen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen&#252;blicher Software, erfolgs-, kunden- und qualit&#228;tsorientiert zu planen, deren Durchf&#252;hrung zu kontrollieren und sie abzuschlie&#223;en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf&#252;hren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Fertigungs-, Konstruktions- und Instandsetzungstechnik sowie gestalterischer Aspekte, des Einsatzes von Material, Ger&#228;ten und Personal bewerten, dabei qualit&#228;tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber&#252;cksichtigen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung, der Restaurierung und bei Serviceleistungen beurteilen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Arbeitspl&#228;ne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspl&#228;ne, Skizzen und Zeichnungen bewerten und korrigieren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Ger&#228;ten bestimmen und begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und kontrollieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadensaufnahme an Uhren und Zubeh&#246;r darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachkalkulation durchf&#252;hren;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation</div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation unter Ber&#252;cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen; betriebliche Kennzahlen ermitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement planen und darstellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalf&#252;hrung und -entwicklung darstellen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsspezifische Ma&#223;nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung festlegen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fung in Teil II ist schriftlich durchzuf&#252;hren. Sie soll in jedem Handlungsfeld nicht l&#228;nger als drei Stunden dauern. Eine Pr&#252;fungsdauer von sechs Stunden t&#228;glich darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem&#228;&#223; Absatz 2 gebildet.</div><div class="jurAbsatz">(6) Wurden in h&#246;chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(7) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR312200005BJNE000801360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 6 u. 7: Zur Anwendung vgl. &#167; 9 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE000902128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE000902128"/><a href="index-2.html#BJNR312200005BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE001001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE001001360"/><a href="index-2.html#BJNR312200005BJNE001001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Regelungen des &#167; 7 Absatz 6 und 7 gelten nicht f&#252;r die bis zum 31. Dezember 2011 begonnenen Pr&#252;fungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR312200005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312200005BJNE001100000"/><a href="index-2.html#BJNR312200005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2006 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
