<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 SCEBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR191700006BJNE003500000"/><a href="index-2.html#BJNR191700006BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Beteiligung der Arbeitnehmer und Arbeitnehmerinnen in einer Europäischen Genossenschaft (SCE-Beteiligungsgesetz - SCEBG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Besondere Voraussetzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen die Voraussetzungen des &#167; 22 vor, finden die Regelungen &#252;ber die Mitbestimmung der Arbeitnehmer kraft Gesetzes nach den &#167;&#167; 35 bis 38 Anwendung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer durch Umwandlung gegr&#252;ndeten Europ&#228;ischen Genossenschaft, wenn in der Genossenschaft vor der Umwandlung Bestimmungen &#252;ber die Mitbestimmung der Arbeitnehmer im Aufsichts- oder Verwaltungsorgan galten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer durch Verschmelzung gegr&#252;ndeten Europ&#228;ischen Genossenschaft, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Eintragung der Europ&#228;ischen Genossenschaft in einer oder mehreren der beteiligten Genossenschaften eine oder mehrere Formen der Mitbestimmung bestanden und sich auf mindestens 25 Prozent der Gesamtzahl der bei ihnen und den betroffenen Tochtergesellschaften besch&#228;ftigten Arbeitnehmer erstreckten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Eintragung der Europ&#228;ischen Genossenschaft in einer oder mehreren der beteiligten Genossenschaften eine oder mehrere Formen der Mitbestimmung bestanden und sich auf weniger als 25 Prozent der Gesamtzahl der bei ihnen und den betroffenen Tochtergesellschaften besch&#228;ftigten Arbeitnehmer erstreckten und das besondere Verhandlungsgremium einen entsprechenden Beschluss fasst,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer auf andere Weise gegr&#252;ndeten Europ&#228;ischen Genossenschaft, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Eintragung der Europ&#228;ischen Genossenschaft in einer oder mehreren der beteiligten juristischen Personen eine oder mehrere Formen der Mitbestimmung bestanden und sich auf mindestens 50 Prozent der Gesamtzahl der bei ihnen und den betroffenen Tochtergesellschaften besch&#228;ftigten Arbeitnehmer erstreckten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Eintragung der Europ&#228;ischen Genossenschaft in einer oder mehreren der beteiligten juristischen Personen eine oder mehrere Formen der Mitbestimmung bestanden und sich auf weniger als 50 Prozent der Gesamtzahl der bei ihnen und den betroffenen Tochtergesellschaften besch&#228;ftigten Arbeitnehmer erstreckten und das besondere Verhandlungsgremium einen entsprechenden Beschluss fasst.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Bestand in den F&#228;llen des Absatzes 1 Nr. 2 und 3 mehr als eine Form der Mitbestimmung im Sinn des &#167; 2 Abs. 12 in den verschiedenen beteiligten juristischen Personen, entscheidet das besondere Verhandlungsgremium, welche von ihnen in der Europ&#228;ischen Genossenschaft eingef&#252;hrt wird. Wenn das besondere Verhandlungsgremium keinen solchen Beschluss fasst und eine inl&#228;ndische juristische Person, deren Arbeitnehmern Mitbestimmungsrechte zustehen, an der Gr&#252;ndung der Europ&#228;ischen Genossenschaft beteiligt ist, ist die Mitbestimmung nach &#167; 2 Abs. 12 Nr. 1 ma&#223;geblich. Ist keine inl&#228;ndische juristische Person, deren Arbeitnehmern Mitbestimmungsrechte zustehen, beteiligt, findet die Form der Mitbestimmung nach &#167; 2 Abs. 12 Anwendung, die sich auf die h&#246;chste Zahl der in den beteiligten juristischen Personen besch&#228;ftigten Arbeitnehmer erstreckt.</div><div class="jurAbsatz">(3) Das besondere Verhandlungsgremium unterrichtet die Leitungen &#252;ber die Beschl&#252;sse, die es nach Absatz 1 Nr. 2 Buchstabe b und Nr. 3 Buchstabe b und Absatz 2 Satz 1 gefasst hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
