<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 BOStrab - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR026480987BJNE006102124"/><a href="index-2.html#BJNR026480987BJNE006102124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Bau und Betrieb der Straßenbahnen (Straßenbahn-Bau- und Betriebsordnung - BOStrab)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Signale</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Signale m&#252;ssen in dem Umfang verwendet werden, den die Sicherheit und die betrieblichen Verh&#228;ltnisse erfordern.</div><div class="jurAbsatz">(2) Signale m&#252;ssen die Formen, Farben und Klangarten nach Anlage 4 haben.</div><div class="jurAbsatz">(3) Signale, die Auftr&#228;ge optisch &#252;bermitteln, m&#252;ssen rechtzeitig sichtbar und eindeutig erkennbar sein. Sie d&#252;rfen Verkehrszeichen, Lichtzeichen oder Signale anderer Verkehrstr&#228;ger in ihrer Wirkung nicht beeintr&#228;chtigen und nicht Anla&#223; zu Verwechslungen geben.</div><div class="jurAbsatz">(4) Ist ein Signal ausgefallen oder kann es nicht eindeutig wahrgenommen werden, ist die Bedeutung anzunehmen, die die gr&#246;&#223;ere Sicherheit gew&#228;hrleistet.</div><div class="jurAbsatz">(5) Vorank&#252;ndigungssignale m&#252;ssen verwendet werden, wenn wegen der &#246;rtlichen Verh&#228;ltnisse das Hauptsignal nicht im Betriebsbremswegabstand erkennbar ist.</div><div class="jurAbsatz">(6) Fahrsignale F 0 (Halt) sind durch Fahrsignale F 4 (Halt zu erwarten) mit ausreichendem zeitlichem Vorlauf anzuk&#252;ndigen; dies gilt nicht, wenn die Z&#252;ge am Signalstandort ausnahmslos zu halten haben oder wenn ein Signalwechsel von F 1, F 2 oder F 3 (Fahrt freigegeben) auf F 0 (Halt) innerhalb des Betriebsbremsweges durch den vorbeifahrenden Zug ausgeschlossen wird.</div><div class="jurAbsatz">(7) Zugsignale Z 1 (Spitzensignal) und Z 2 (Schlu&#223;signal) sind zu zeigen, wenn die Sichtverh&#228;ltnisse es erfordern, insbesondere w&#228;hrend der D&#228;mmerung, bei Dunkelheit sowie im Tunnel.</div><div class="jurAbsatz">(8) Wird im Regelbetrieb auf Sicht gefahren, sind die Zugsignale Z 3 (Bremssignal), Z 4 (Fahrtrichtungssignal) und Z 5 (Warnblinksignal) zu verwenden. Absatz 7 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(9) &#196;nderungen der zul&#228;ssigen Geschwindigkeit nach unten m&#252;ssen in betriebsnotwendigem Umfang durch Geschwindigkeitssignale G 2 gekennzeichnet sein.</div><div class="jurAbsatz">(10) Sind Geschwindigkeitssignale G 2 wegen der &#246;rtlichen Verh&#228;ltnisse nicht in ausreichender Entfernung erkennbar, m&#252;ssen Geschwindigkeitssignale G 1 oder Vorank&#252;ndigungssignal V 2 gezeigt werden.</div><div class="jurAbsatz">(11) Werden bei Fahren auf Sicht Weichen mit Geschwindigkeiten von mehr als 15 km/h gegen die Spitze befahren, m&#252;ssen Weichensignale W 11, W 12 oder W 13 gezeigt werden. Das Zeigen von Weichensignalen ist nicht erforderlich, wenn die Weichen in Zugsicherungsanlagen eingebunden sind oder ein Fahrsignal abh&#228;ngig von der Weichenlage gesteuert wird und entsprechend gekennzeichnet ist.</div><div class="jurAbsatz">(12) Anlagen zur Steuerung von Weichen m&#252;ssen so ausgestattet sein, dass Informationen &#252;ber die Weichenlage an eine Lichtzeichenanlage des Stra&#223;enverkehrs &#252;bertragen werden k&#246;nnen, wenn eine solche &#220;bertragung infolge der Lage der Weiche in Betracht kommen kann.</div><div class="jurAbsatz">(13) Der &#220;bergang vom Fahren auf Zugsicherung zum Fahren auf Sicht mu&#223; durch Sondersignal So 2 und der &#220;bergang vom Fahren auf Sicht zum Fahren auf Zugsicherung durch Sondersignal So 1 gekennzeichnet sein.</div><div class="jurAbsatz">(14) Au&#223;erhalb der Haltestellen und Abstellanlagen sind die Standorte der Hauptsignale durch Sondersignal So 3 oder So 4 zu kennzeichnen.</div><div class="jurAbsatz">(15) Am Hauptsignal H 0 (Halt) darf nur bei Kennzeichnung durch das Sondersignal So 4 (Auftragsschild) oder auf besonderen Auftrag vorbeigefahren werden.</div><div class="jurAbsatz">(16) Am Fahrsignal F 0 (Halt) darf nach Halt vorbeigefahren werden, wenn eine St&#246;rung der Signalanlage erkennbar ist und die Verkehrslage eine Weiterfahrt erlaubt. Dies gilt nicht bei eingleisigen Streckenabschnitten, die im Zweirichtungsbetrieb befahren werden; die Vorbeifahrt ist dort nur auf besondere Anordnung erlaubt.</div><div class="jurAbsatz">(17) Zeigt das &#220;berwachungssignal f&#252;r den Bahn&#252;bergang das Signal B&#252; 0, ist vor dem Bahn&#252;bergang zu halten. Die Fahrt darf fortgesetzt werden, wenn es die Verkehrslage erlaubt.</div><div class="jurAbsatz">(18) Rangierauftr&#228;ge, die nicht durch technische Verst&#228;ndigungseinrichtungen &#252;bermittelt werden, gelten nur, wenn die Signale h&#246;rbar und sichtbar aufgenommen werden; das Rangierhalt gilt bereits, wenn es nur h&#246;rbar oder nur sichtbar aufgenommen wird.</div><div class="jurAbsatz">(19) Signale, die betrieblich keine Bedeutung haben sollen, sind zu beseitigen oder zu verdecken und durch ein wei&#223;es Kreuz mit schwarzem Rand zu kennzeichnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
