<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 62 BOStrab - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__61.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__63.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR026480987BJNE007202124"/><a href="index-2.html#BJNR026480987BJNE007202124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Bau und Betrieb der Straßenbahnen (Straßenbahn-Bau- und Betriebsordnung - BOStrab)<br /><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel">Inbetriebnahmegenehmigung f&#252;r Betriebsanlagen und Fahrzeuge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Neue oder ge&#228;nderte Betriebsanlagen und Fahrzeuge d&#252;rfen au&#223;er zur Ermittlung der Gebrauchsf&#228;higkeit nur betrieben werden, wenn die Technische Aufsichtsbeh&#246;rde die Inbetriebnahme genehmigt hat. Dies gilt f&#252;r ge&#228;nderte Betriebsanlagen und Fahrzeuge nur bei &#196;nderungen, die sich auf die Betriebssicherheit auswirken k&#246;nnen. Instandhaltungsarbeiten, bei denen Bauteile mit gleicher Funktion und Leistung ersetzt werden, bed&#252;rfen keiner Inbetriebnahmegenehmigung. Geplante Ma&#223;nahmen zur &#196;nderung von Betriebsanlagen und Fahrzeugen sind der Technischen Aufsichtsbeh&#246;rde in schriftlicher oder elektronischer Form anzuzeigen. Der Anzeige ist eine Beschreibung der geplanten Arbeiten, die der Aufsichtsbeh&#246;rde eine Beurteilung des Umfangs und der Art der geplanten Arbeiten erlaubt, und eine Einstufung der Auswirkungen auf die Betriebssicherheit beizuf&#252;gen. Nach Eingang der Anzeige entscheidet die Technische Aufsichtsbeh&#246;rde dar&#252;ber, ob sich die Ma&#223;nahme auf die Betriebssicherheit auswirken kann. Mit der Durchf&#252;hrung der Ma&#223;nahmen darf erst nach der Entscheidung der Technischen Aufsichtsbeh&#246;rde begonnen werden. Stellt die Technische Aufsichtsbeh&#246;rde M&#228;ngel in der vorgelegten Einstufung des Antragstellers fest, hat sie ihm unter Angabe der M&#228;ngel Gelegenheit zur Beseitigung zu geben. &#167; 37 des Personenbef&#246;rderungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Technische Aufsichtsbeh&#246;rde hat die Inbetriebnahme zu genehmigen, wenn die Pr&#252;fung nach &#167; 2 ergeben hat, dass die Betriebsanlage oder das Fahrzeug mit den nach &#167; 60 gepr&#252;ften Unterlagen &#252;bereinstimmt und unter den &#246;rtlichen Einsatzbedingungen sicher betrieben werden kann. Die Entscheidung ist auf Grund des technischen Regelwerks, das zum Zeitpunkt der Antragstellung anwendbar ist, zu treffen. Liegt die Antragstellung mehr als sieben Jahre zur&#252;ck, so ist das technische Regelwerk zugrunde zu legen, das zum Zeitpunkt des Ablaufs dieser Frist anwendbar war. Die Technische Aufsichtsbeh&#246;rde kann verlangen, dass Nachweise, die nach anderen &#246;ffentlich-rechtlichen Vorschriften erforderlich sind, vom Unternehmer vorgelegt werden.</div><div class="jurAbsatz">(3) Soweit die in &#167; 1 Absatz 1 Satz 2 und 3 bezeichneten Vorschriften im Hinblick auf die Anforderungen an die Beschaffenheit von Betriebsanlagen oder Fahrzeugen oder Teilen von Betriebsanlagen oder Fahrzeugen anzuwenden sind, m&#252;ssen die Pr&#252;fungen und die Entscheidung &#252;ber die Inbetriebnahme nach Absatz 2 in &#220;bereinstimmung mit diesen Vorschriften, im &#220;brigen in &#220;bereinstimmung mit &#167; 1 Absatz 1 Satz 4 in Verbindung mit Satz 3 getroffen werden.</div><div class="jurAbsatz">(4) Der Unternehmer hat die Inbetriebnahme bei der Technischen Aufsichtsbeh&#246;rde in schriftlicher oder elektronischer Form zu beantragen. Die Inbetriebnahmegenehmigung von Fahrzeugen ist zu beantragen, sobald die Bauentw&#252;rfe vorliegen; dem Antrag sind Unterlagen zum Nachweis der Erf&#252;llung der Anforderungen nach &#167; 2 beizuf&#252;gen.</div><div class="jurAbsatz">(5) Wird die Inbetriebnahme von Fahrzeugen beantragt, die serienm&#228;&#223;ig nach denselben Bauunterlagen gebaut werden, brauchen diese Unterlagen nur beim Antrag auf Inbetriebnahme des ersten Fahrzeugs der Serie vorgelegt zu werden. Weitere Fahrzeuge d&#252;rfen bis zu sieben Jahre nach Inbetriebnahme des ersten Fahrzeugs der Serie in Betrieb genommen werden, wenn der Unternehmer zum Zeitpunkt der erstmaligen Inbetriebnahme des jeweiligen Fahrzeugs eine Erkl&#228;rung des Herstellers &#252;ber die Konformit&#228;t dieser Fahrzeuge mit dem genehmigten ersten Fahrzeug gegen&#252;ber der Technischen Aufsichtsbeh&#246;rde vorlegt.</div><div class="jurAbsatz">(6) Die Genehmigung oder die Versagung der Inbetriebnahme ergeht durch schriftlichen oder elektronischen Bescheid der Technischen Aufsichtsbeh&#246;rde nach Ma&#223;gabe des &#167; 5 Satz 3 des Personenbef&#246;rderungsgesetzes.</div><div class="jurAbsatz">(7) Ist die Feststellung hinsichtlich der Betriebssicherheit getroffen, d&#252;rfen Betriebsanlagen oder Fahrzeuge vor der Genehmigung der Inbetriebnahme vorl&#228;ufig in Betrieb genommen werden, wenn die Technische Aufsichtsbeh&#246;rde nichts anderes bestimmt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
