<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang GGArt91cVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR066300010BJNE001001116"/><a href="index-2.html#BJNR066300010BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern &#8211; Vertrag zur Ausführung von Artikel 91c GG (Anlage des Gesetzes zum Vertrag über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern &#8211; Vertrag zur Ausführung von Artikel 91c GG) (IT-Staatsvertrag)<br /><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">&#8222;Gemeinsames Grundverst&#228;ndnis der technischen und organisatorischen Ausgestaltung der Bund/L&#228;nder-Zusammenarbeit bei dem Verbindungsnetz und der IT-Steuerung&#8220;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">A.&#160;Verbindungsnetz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bund und L&#228;nder tragen gemeinsam die Verantwortung f&#252;r ein k&#252;nftiges Verbindungsnetz.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinsam werden festgelegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen (z. B. hinsichtlich Datenschutz, Sicherheit), die vom Verbindungsnetz zu erf&#252;llen sind,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anzubietenden Anschlussklassen (inklusive beispielsweise Bandbreiten, Verf&#252;gbarkeiten),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Minimum anzubietender Dienste,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschlussbedingungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kostenh&#246;he und -verteilung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei Eilentscheidungen.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In diesem Rahmen betreibt der Bund das Verbindungsnetz und setzt dabei die gemeinsamen Festlegungen um.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die L&#228;nder haben gemeinsam mit dem Bund den DOI-Netz e. V. gegr&#252;ndet. Von diesem wird gegenw&#228;rtig ein Verbindungsnetz vergeben. Diese L&#246;sung soll zum n&#228;chstm&#246;glichen Zeitpunkt in die neuen Strukturen &#252;berf&#252;hrt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bund betreibt gegenw&#228;rtig die Neugestaltung seiner IT-Netze in einer modularen Architektur und auf der Grundlage eines Transportnetzes auf Basis von Dark Fibre. Dies geschieht in ausschlie&#223;licher Zust&#228;ndigkeit des Bundes. Unter Nutzung des Transportnetzes dieser ohnehin im Aufbau befindlichen bundesweiten IT-Netzinfrastruktur kann das Verbindungsnetz als eigenes VPN (einschlie&#223;lich Zugangsnetz) realisiert werden. M&#246;glich ist au&#223;erdem die optionale Nutzung von Diensten aus dem Portfolio (Warenkorb) des Projektes &#8222;Netze des Bundes&#8220;.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bund ist die Vergabestelle f&#252;r das Verbindungsnetz. Als Vergabestelle ist der Bund f&#252;r die rechtlich korrekte Durchf&#252;hrung der Vergabe inklusive der Wahl des Vergabeverfahrens verantwortlich und wird nach dem Zuschlag Vertragspartner des Auftragnehmers.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vergabeunterlagen werden vom Bund im Benehmen mit einem vom IT-Planungsrat eingesetzten Arbeitsgremium aus 3 L&#228;ndervertretern fertig gestellt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Beteiligung der L&#228;nder werden die Entw&#252;rfe der Vergabeunterlagen (inklusive Bewertungsmatrix) rechtzeitig vor der Ver&#246;ffentlichung (z. B. in sogenannten &#8222;Leser&#228;umen&#8220;<a name="FnR.F809077_01"></a><sup><a href="#F809077_01" class="FnR">1)</a></sup> ) zur Einsicht bereit gestellt. Dies dient zum einen der Information der L&#228;nder &#252;ber die Umsetzung der gemeinsam festgelegten Anforderungen, zum anderen kann so der dort vorhandene Sachverstand in die Erstellung der Vergabeunterlagen einflie&#223;en.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sollten durch Anforderungen des Bundes, die &#252;ber die gemeinsam festgelegten Anforderungen hinausgehen, zus&#228;tzliche Kosten entstehen, so sind diese vom Bund zu tragen. Das Verfahren zur Feststellung der Zusatzkosten regelt der IT-Planungsrat<a name="FnR.F809077_02"></a><sup><a href="#F809077_02" class="FnR">2)</a></sup> .</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Um auch im laufenden Betrieb eine Beteiligung der L&#228;nder sicher zu stellen, beauftragt der IT-Planungsrat das dreik&#246;pfige Arbeitsgremium damit, die Interessen der L&#228;nder bei der Steuerung des Betriebs einzubringen. Dies betrifft insbesondere grunds&#228;tzlichere Fragen der Steuerung. Operative Fragen (z. B. die Bestellung eines neuen Anschlusses, die Ver&#228;nderung einer Anschlussklasse, die Zubuchung eines optionalen Dienstes etc.) werden hingegen &#252;ber daf&#252;r geschaffene Prozesse abgewickelt.</div></dd></dl></div><div class="jurAbsatz">B.&#160;IT-Steuerung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein neues System der IT-Koordinierung von Bund und L&#228;ndern soll die bisherigen Gremien &#8220;Arbeitskreis der Staatssekret&#228;re f&#252;r E-Government in Bund und L&#228;ndern&#8221; (St-Runde Deutschland-Online) sowie &#8220;Kooperationsausschuss von Bund und L&#228;ndern f&#252;r automatisierte Datenverarbeitung&#8221; (KoopA ADV) sowie alle Untergremien abl&#246;sen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die dauerhafte neue Struktur besteht aus einem &#8222;IT-Planungsrat&#8220;, in dem der Beauftragte der Bundesregierung f&#252;r Informationstechnik, die f&#252;r IT zust&#228;ndigen Vertreter der L&#228;nder, Vertreter der drei kommunalen Spitzenverb&#228;nde (ohne Stimmrecht) und der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit (ohne Stimmrecht) vertreten sind. Der IT-Planungsrat berichtet an die Konferenz der Regierungschefs von Bund und L&#228;ndern.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Vorsitz &#252;bernehmen im j&#228;hrlichen Wechsel Bund und L&#228;nder. Die L&#228;nder regeln die Rotation des Vorsitzes untereinander.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bisherige Gesch&#228;ftsstelle Deutschland-Online im Bundesministerium des Innern wird Gesch&#228;ftsstelle des IT-Planungsrates. Die Finanzierung der Gesch&#228;ftsstelle &#252;bernimmt zur H&#228;lfte der Bund, zur H&#228;lfte &#252;bernehmen sie die L&#228;nder nach dem K&#246;nigsteiner Schl&#252;ssel.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der IT-Planungsrat hat folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinierung der Zusammenarbeit von Bund und L&#228;ndern in Fragen der Informationstechnik,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschlussfassung &#252;ber fachunabh&#228;ngige oder fach&#252;bergreifende IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerung von E-Government-Projekten, die dem IT-Planungsrat von der Konferenz der Regierungschefs von Bund und L&#228;ndern zugewiesen werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Weiterentwicklung des Verbindungsnetzes inklusive gemeinsamer Festlegung gem&#228;&#223; Ziffer A. 1 a) und &#220;berwachung der Umsetzung der gemeinsamen Festlegungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen eines Arbeitsgremiums zur Befassung mit Vergabeunterlagen (Einzelheiten unter A. 6) und grunds&#228;tzlicher Steuerung (A. 9).</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden vom IT-Planungsrat mit einfacher Mehrheit als Empfehlung f&#252;r die &#246;ffentliche Verwaltung beschlossen;</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden vom IT-Planungsrat mit noch auszugestaltender, qualifizierter Mehrheit beschlossen, soweit sie zum bund-l&#228;nder&#252;bergreifenden Datenaustausch oder zur Vereinheitlichung des Datenaustausches der &#246;ffentlichen Verwaltung mit B&#252;rgern und Wirtschaft erforderlich sind; sie entfalten Bindungswirkung, welche vom Bund und von den L&#228;ndern innerhalb von jeweils vom IT-Planungsrat festzusetzenden Fristen in ihren jeweiligen Verwaltungsr&#228;umen umgesetzt wird.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der IT-Planungsrat beteiligt die jeweilige Fachministerkonferenz, soweit deren Fachplanungen betroffen sind.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Beschlussfassung im IT-Planungsrat stimmen die Vertreter von Bund und L&#228;ndern die zu fassenden Beschl&#252;sse innerhalb ihrer Regierung ab bzw. f&#252;hren &#8211; soweit erforderlich &#8211; eine Befassung des jeweiligen Kabinetts herbei.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor einer Beschlussfassung &#252;ber verbindliche Standards wird grunds&#228;tzlich der Bedarf f&#252;r einen solchen Beschluss sowie die IT-fachliche Qualit&#228;t und Widerspruchsfreiheit des vorgesehenen Standards durch eine vom IT-Planungsrat bestimmte unabh&#228;ngige Einrichtung gepr&#252;ft, diese kann in ihre Pr&#252;fung Wirtschaft und Wissenschaft einbeziehen. Der IT-Planungsrat entscheidet unter Einbeziehung der Ergebnisse der Pr&#252;fung; er ist dabei nicht an die Ergebnisse der Pr&#252;fung gebunden.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F809077_01"></a><a href="#FnR.F809077_01" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>&#8222;Leser&#228;ume&#8220; stellen angesichts der Zahl der Beteiligten sicher, dass die vertraulichen Dokumente nicht vor der Ver&#246;ffentlichung bekannt werden und so das Vergabeverfahren gef&#228;hrden.</dd><dt><a name="F809077_02"></a><a href="#FnR.F809077_02" class="Footnote"><span class="FootnoteSuper">2) </span></a></dt><dd>Das Antragsrecht zur Durchf&#252;hrung dieses Verfahrens haben der Bund oder drei L&#228;nder.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
