<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GGArt91cVtr - Vertrag über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern &#8211; Vertrag zur Ausführung von Artikel 91c GG (Anlage des Gesetzes zum Vertrag über die Errichtung des IT-Planungsrats und über die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und Ländern &#8211; Vertrag zur Ausführung von Artikel 91c GG)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR066300010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Vertrag &#252;ber die Errichtung des IT-Planungsrats und &#252;ber die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und L&#228;ndern &#8211; Vertrag zur Ausf&#252;hrung von Artikel 91c GG (Anlage des Gesetzes zum Vertrag &#252;ber die Errichtung des IT-Planungsrats und &#252;ber die Grundlagen der Zusammenarbeit beim Einsatz der Informationstechnologie in den Verwaltungen von Bund und L&#228;ndern &#8211; Vertrag zur Ausf&#252;hrung von Artikel 91c GG)</span> <span class="jnkurzue"> (IT-Staatsvertrag)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GGArt91cVtr</p><p>Ausfertigungsdatum: 20.11.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"IT-Staatsvertrag in der Fassung der Bekanntmachung vom 13. Dezember 2019 (BGBl. I S. 2852), der durch Vertrag vom 31. Dezember 2023 (BGBl. 2024 I Nr. 326) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 13.12.2019 I 2852</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Vertrag v. 31.12.2023; 2024 I Nr. 326 iVm Art. 1 G v. 23.10.2024 I Nr. 326 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr><tr><td colspan="2">Der Vertrag tritt nach seinem &#167; 7 Abs. 1 iVm Art. 2 Abs. 2 Satz 1 G v. 27.5.2010 I 662 nach Ma&#223;gaben mWv 1.4.2010 in Kraft</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR066300010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.4.2010 +++)<br /><br /> 
</pre>(+++ Text des Gesetzes siehe: GGArt91cVtrG +++) <br />Kurzbezeichnung: Eingef. durch Art. 1 Nr. 1 Vertrag v. 21.3.2019 I 1127 iVm Art. 1 G v. 4.8.2019 I 1126 iVm Bek. v. 13.12.2019 I 2851 mWv 1.10.2019</div></div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001101116"/><a href="index-2.html#BJNR066300010BJNE001101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div><div class="jurAbsatz">Pr&#228;ambel</div><div class="S0" style="text-align:center;">Abschnitt I</div><div class="S0" style="text-align:center;">Der IT-Planungsrat</div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Einrichtung, Aufgaben, Beschlussfassung</td></tr></tbody></table><div class="S0" style="text-align:center;">Abschnitt II</div><div class="S0" style="text-align:center;">Gemeinsame Standards und<br /> Sicherheitsanforderungen, Informationsaustausch</div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Festlegung von IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Aufgaben im Bereich Verbindungsnetz</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Informationsaustausch</td></tr></tbody></table><div class="S0" style="text-align:center;">Abschnitt III</div><div class="S0" style="text-align:center;">Gemeinsame Einrichtung<br /> zur Unterst&#252;tzung des IT-Planungsrats</div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Errichtung und Aufgaben</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Tr&#228;gerschaft, Dienstherrnf&#228;higkeit, anwendbares Recht</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Organe</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Aufsicht</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Finanzierung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Unzul&#228;ssigkeit eines Insolvenzverfahrens</td></tr></tbody></table><div class="S0" style="text-align:center;">Abschnitt IV</div><div class="S0" style="text-align:center;">Schlussbestimmungen</div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">&#196;nderung, K&#252;ndigung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Inkrafttreten, Au&#223;erkrafttreten, &#220;bergangsregelung</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE000102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000102116"/><a href="index-2.html#BJNR066300010BJNE000102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Pr&#228;ambel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div style="text-align:left;"><span style=";font-weight:bold">Pr&#228;ambel</span></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Land Baden-W&#252;rttemberg,</div><div>der Freistaat Bayern,</div><div>das Land Berlin,</div><div>das Land Brandenburg,</div><div>die Freie Hansestadt Bremen,</div><div>die Freie und Hansestadt Hamburg,</div><div>das Land Hessen,</div><div>das Land Mecklenburg-Vorpommern,</div><div>das Land Niedersachsen,</div><div>das Land Nordrhein-Westfalen,</div><div>das Land Rheinland-Pfalz,</div><div>das Saarland,</div><div>der Freistaat Sachsen,</div><div>das Land Sachsen-Anhalt,</div><div>das Land Schleswig-Holstein und</div><div>der Freistaat Th&#252;ringen</div></dd></dl>sowie die<br /> &#160;Bundesrepublik Deutschland (im Weiteren &#8222;der Bund&#8220; genannt)<br /> &#160;(im Folgenden &#8222;Vertragspartner&#8220;)<br /> &#160;sehen &#252;bereinstimmend die wachsenden Herausforderungen als Folge der Entwicklungen in der Informationstechnik. Der reibungslose und sichere Betrieb informationstechnischer Systeme stellt eine wesentliche Anforderung an die Aufrechterhaltung geordneter Abl&#228;ufe in den Verwaltungen der Vertragspartner dar.<br /> &#160;Der Bund und die L&#228;nder haben mit der Erarbeitung des im Anhang zu diesem Vertrag wiedergegebenen &#8222;Gemeinsamen Grundverst&#228;ndnis der technischen und organisatorischen Ausgestaltung der Bund-L&#228;nder-Zusammenarbeit bei dem Verbindungsnetz und der IT-Steuerung&#8220; die Grundlage f&#252;r ein neues System der Bund-L&#228;nder-IT-Koordinierung erarbeitet und in die Beratungen der Kommission zur Modernisierung der Bund-L&#228;nder-Finanzbeziehungen (F&#246;deralismuskommission II) eingebracht (Arbeitsunterlage AG 3 &#8211; 08). Hieraus hat die F&#246;deralismuskommission II mit Artikel 91c des Grundgesetzes eine Grundlage f&#252;r die IT-Koordinierung von Bund und L&#228;ndern entwickelt und beschlossen.<br /> &#160;Die Vertragspartner treffen daher auf der Grundlage des Artikel 91c des Grundgesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einrichtung und Regelung der Arbeitsweise eines IT-Planungsrats als Steuerungsgremium der allgemeinen IT-Kooperation nach Artikel 91c Absatz 1 und 2 des Grundgesetzes,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Planung, Errichtung, Betrieb und Weiterentwicklung von informationstechnischen Infrastrukturen, insbesondere auch zur Verbindung der informationstechnischen Netze von Bund und L&#228;ndern nach Ma&#223;gabe des gem&#228;&#223; Artikel 91c des Grundgesetzes erlassenen Bundesgesetzes, sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verfahren nach Artikel 91c Absatz 2 des Grundgesetzes zur Festlegung von IT-Standards und IT-Sicherheitsanforderungen, soweit dies der zur Erf&#252;llung ihrer Aufgaben notwendige Datenaustausch erfordert,</div></dd></dl>folgende Vereinbarung:</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNG000101116" title="Gliederung"><div class="jnheader"><a name="BJNR066300010BJNG000101116"/><h2><span>Abschnitt I</span><br /><span>Der IT-Planungsrat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066300010BJNE000202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000202116"/><a href="index-2.html#BJNR066300010BJNE000202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einrichtung, Aufgaben, Beschlussfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Planungsrat f&#252;r die IT-Zusammenarbeit der &#246;ffentlichen Verwaltung zwischen Bund und L&#228;ndern (IT-Planungsrat) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordiniert die Zusammenarbeit von Bund und L&#228;ndern in Fragen der Informationstechnik;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beschlie&#223;t fachunabh&#228;ngige und fach&#252;bergreifende IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordiniert und unterst&#252;tzt die Zusammenarbeit von Bund und L&#228;ndern in Fragen der Digitalisierung von Verwaltungsleistungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuert Projekte und Produkte des informations- und kommunikationstechnisch unterst&#252;tzten Regierens und Verwaltens, die dem IT-Planungsrat zugewiesen werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bernimmt die in &#167; 3 genannten Aufgaben f&#252;r das Verbindungsnetz nach Ma&#223;gabe des dort angef&#252;hrten Gesetzes.</div></dd></dl>Der IT-Planungsrat berichtet grunds&#228;tzlich an die Konferenz des Chefs des Bundeskanzleramtes mit den Chefs der Staats- und Senatskanzleien. Er vereint die bisherigen Gremien und Untergremien der gemeinsamen IT-Steuerung. Der IT-Planungsrat bedient sich zu seiner Unterst&#252;tzung nach Ma&#223;gabe der &#167;&#167; 5 bis 10 einer gemeinsamen Einrichtung.</div><div class="jurAbsatz">(2) Dem IT-Planungsrat geh&#246;ren als Mitglieder an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beauftragte der Bundesregierung f&#252;r Informationstechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils ein f&#252;r Informationstechnik zust&#228;ndiger Vertreter jedes Landes.</div></dd></dl>Der Bund und die L&#228;nder stellen sicher, dass ihre Vertreter &#252;ber die erforderliche Entscheidungskompetenz verf&#252;gen. Drei Vertreter der Gemeinden und Gemeindeverb&#228;nde, die von den kommunalen Spitzenverb&#228;nden auf Bundesebene entsandt werden, sowie der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit k&#246;nnen an den Sitzungen des IT-Planungsrats beratend teilnehmen.</div><div class="jurAbsatz">(3) Den Vorsitz im IT-Planungsrat &#252;bernehmen im j&#228;hrlichen Wechsel der Bund und die L&#228;nder. Die L&#228;nder regeln die Reihenfolge ihres Vorsitzes untereinander.</div><div class="jurAbsatz">(4) Der IT-Planungsrat tagt mindestens zweimal im Jahr oder auf Antrag des Bundes oder dreier L&#228;nder.</div><div class="jurAbsatz">(5) Der IT-Planungsrat entscheidet durch Beschluss oder Empfehlung. Er entscheidet auf Antrag des Bundes oder dreier L&#228;nder. Entscheidungen des IT-Planungsrats werden im elektronischen Bundesanzeiger ver&#246;ffentlicht.</div><div class="jurAbsatz">(6) Der IT-Planungsrat beteiligt die jeweilige Fachministerkonferenz, soweit deren Fachplanungen von seinen Entscheidungen betroffen werden.</div><div class="jurAbsatz">(7) Beschl&#252;sse des IT-Planungsrats bed&#252;rfen, soweit in diesem Vertrag oder durch Gesetz nicht etwas anderes bestimmt ist, der Zustimmung des Bundes und einer Mehrheit von elf L&#228;ndern, welche mindestens zwei Drittel ihrer Finanzierungsanteile nach dem K&#246;nigsteiner Schl&#252;ssel abbildet. Empfehlungen f&#252;r die &#246;ffentliche Verwaltung kann der IT-Planungsrat mit einfacher Mehrheit der anwesenden Mitglieder aussprechen.</div><div class="jurAbsatz">(8) Der IT-Planungsrat gibt sich eine Gesch&#228;ftsordnung. Darin sind insbesondere Regelungen vorzusehen, die sicherstellen, dass, sofern erforderlich, eine Kabinettsbehandlung oder andere notwendige Abstimmungen &#252;ber einen im IT-Planungsrat vorgesehenen Beschluss rechtzeitig durchgef&#252;hrt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNG000202116" title="Gliederung"><div class="jnheader"><a name="BJNR066300010BJNG000202116"/><h2><span>Abschnitt II</span><br /><span>Gemeinsame Standards und Sicherheitsanforderungen, Informationsaustausch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066300010BJNE000402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000402116"/><a href="index-2.html#BJNR066300010BJNE000402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Festlegung von IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den im Rahmen ihrer Aufgabenerf&#252;llung notwendigen Austausch von Daten zwischen dem Bund und den L&#228;ndern sollen gemeinsame Standards f&#252;r die auszutauschenden Datenobjekte, Datenformate und Standards f&#252;r Verfahren, die zur Daten&#252;bertragung erforderlich sind, sowie IT-Sicherheitsstandards festgelegt werden, soweit nicht eine spezialgesetzliche Regelungsbefugnis vorliegt. Hierbei ist vorrangig auf bestehende Marktstandards abzustellen.</div><div class="jurAbsatz">(2) Beschl&#252;sse &#252;ber Standards im Sinne des Absatz 1 werden vom IT-Planungsrat mit der Zustimmung des Bundes und einer Mehrheit von elf L&#228;ndern, welche mindestens zwei Drittel ihrer Finanzierungsanteile nach dem K&#246;nigsteiner Schl&#252;ssel abbildet, gefasst, soweit dies zum bund-l&#228;nder&#252;bergreifenden Datenaustausch oder zur Vereinheitlichung des Datenaustauschs der &#246;ffentlichen Verwaltung mit B&#252;rgern und Wirtschaft notwendig ist. Diese Beschl&#252;sse entfalten Bindungswirkung und werden vom Bund und den L&#228;ndern innerhalb jeweils vom IT-Planungsrat festzusetzender Fristen in ihren jeweiligen Verwaltungsr&#228;umen umgesetzt.</div><div class="jurAbsatz">(3) Vor einer Beschlussfassung &#252;ber verbindliche Standards im Sinne des Absatz 1 wird auf Antrag des Bundes oder dreier L&#228;nder grunds&#228;tzlich der Bedarf f&#252;r einen solchen Beschluss sowie die IT-fachliche Qualit&#228;t und Widerspruchsfreiheit des vorgesehenen Standards durch eine vom IT-Planungsrat bestimmte, unabh&#228;ngige Einrichtung gepr&#252;ft. Die Einrichtung kann in ihre Pr&#252;fung weitere Personen oder Einrichtungen, insbesondere Fachleute aus Wirtschaft und Wissenschaft, einbeziehen. Der IT-Planungsrat entscheidet unter Einbeziehung der Ergebnisse der Pr&#252;fung; er ist dabei nicht an die Ergebnisse der Pr&#252;fung gebunden.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000502116"/><a href="index-2.html#BJNR066300010BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufgaben im Bereich Verbindungsnetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der IT-Planungsrat nimmt die Aufgaben des Koordinierungsgremiums nach Ma&#223;gabe des aufgrund von Artikel 91c Absatz 4 des Grundgesetzes ergangenen Bundesgesetzes wahr.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE000602116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000602116"/><a href="index-2.html#BJNR066300010BJNE000602116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Informationsaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund und die L&#228;nder informieren sich m&#246;glichst fr&#252;hzeitig &#252;ber beabsichtigte Vorhaben zur Einrichtung und Entwicklung informationstechnischer Systeme, um eine bedarfsgerechte Zusammenarbeit zu erm&#246;glichen.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNG000401116" title="Gliederung"><div class="jnheader"><a name="BJNR066300010BJNG000401116"/><h2><span>Abschnitt III</span><br /><span>Gemeinsame Einrichtung zur Unterst&#252;tzung des IT-Planungsrats</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066300010BJNE001201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001201116"/><a href="index-2.html#BJNR066300010BJNE001201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Errichtung und Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragspartner errichten mit Wirkung zum 1. Januar 2020 eine rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts (gemeinsame Anstalt). Sie tr&#228;gt die Bezeichnung &#8222;FITKO&#8220; (F&#246;derale IT-Kooperation) und hat ihren Sitz in Frankfurt am Main. Die gemeinsame Anstalt hat die Aufgabe, den IT-Planungsrat organisatorisch, fachlich und bei der Wahrnehmung der Aufgaben nach &#167; 1 Absatz 1 zu unterst&#252;tzen. Das N&#228;here regelt der IT-Planungsrat durch einstimmigen Beschluss und trifft dabei insbesondere Regelungen zu den Aufgaben, Befugnissen, der Wirtschaftsf&#252;hrung und Leitung der gemeinsamen Anstalt und ihrer Organe (Gr&#252;ndungsbeschluss).</div><div class="jurAbsatz">(2) Der Gr&#252;ndungsbeschluss soll vorsehen, dass die gemeinsame Anstalt die Aufgaben bestehender Strukturen f&#252;r Projekte und Produkte des IT-Planungsrats &#252;bernimmt. Er kann eine Rechtsnachfolge vorsehen und die hierzu bestehenden Verwaltungsabkommen au&#223;er Kraft setzen.</div><div class="jurAbsatz">(3) &#196;nderungen des Gr&#252;ndungsbeschlusses bed&#252;rfen der Zustimmung aller Mitglieder des IT-Planungsrats.</div><div class="jurAbsatz">(4) Zur Wahrnehmung von Querschnittsaufgaben soll sich die gemeinsame Anstalt Dritter bedienen.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001301116"/><a href="index-2.html#BJNR066300010BJNE001301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Tr&#228;gerschaft, Dienstherrnf&#228;higkeit, anwendbares Recht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tr&#228;ger der gemeinsamen Anstalt sind die Vertragspartner zu gleichen Teilen. Die Anteile an der gemeinsamen Anstalt sind nicht &#252;bertragbar.</div><div class="jurAbsatz">(2) Die gemeinsame Anstalt besitzt Dienstherrnf&#228;higkeit.</div><div class="jurAbsatz">(3) F&#252;r die Errichtung und den Betrieb der gemeinsamen Anstalt gilt das hessische Landesrecht, soweit in diesem Staatsvertrag, im Gr&#252;ndungsbeschluss oder in der Satzung der gemeinsamen Anstalt nichts anderes bestimmt ist. F&#252;r die Beamten der gemeinsamen Anstalt findet daneben das Beamtenstatusgesetz Anwendung. F&#252;r die Besch&#228;ftigten und Auszubildenden der gemeinsamen Anstalt gilt der Tarifvertrag f&#252;r den &#214;ffentlichen Dienst des Landes Hessen (TV-H) beziehungsweise der Tarifvertrag f&#252;r Auszubildende des Landes Hessen in Ausbildungsberufen nach dem Berufsbildungsgesetz (TVA-H BBiG) einschlie&#223;lich der diese Tarifvertr&#228;ge erg&#228;nzenden, &#228;ndernden und ersetzenden Tarifvertr&#228;ge in der jeweils geltenden Fassung. Besch&#228;ftigte nach Satz 3 k&#246;nnen in einem au&#223;ertariflichen Besch&#228;ftigungsverh&#228;ltnis besch&#228;ftigt werden, soweit dies f&#252;r die Durchf&#252;hrung der Aufgaben erforderlich ist und der Stellenplan eine entsprechende Erm&#228;chtigung enth&#228;lt.</div><div class="jurAbsatz">(4) Die gemeinsame Anstalt kann mit Zustimmung des Sitzlandes Aufgaben der Personalverwaltung und Personalwirtschaft einschlie&#223;lich der Verarbeitung der hierf&#252;r erforderlichen Personalaktendaten auf Dienststellen des Sitzlandes &#252;bertragen. Diesen Stellen d&#252;rfen personenbezogene Daten der Besch&#228;ftigten &#252;bermittelt werden, soweit deren Kenntnis zur Erf&#252;llung der &#252;bertragenen Aufgaben erforderlich ist.</div><div class="jurAbsatz">(5) Der Versorgungslastenteilungs-Staatsvertrag &#252;ber die Verteilung der Versorgungslasten bei bund- und l&#228;nder&#252;bergreifenden Dienstherrenwechseln ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001401116"/><a href="index-2.html#BJNR066300010BJNE001401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gemeinsame Anstalt wird von einem Pr&#228;sidenten geleitet und vertreten. Er wird hierbei vom Verwaltungsrat beaufsichtigt.</div><div class="jurAbsatz">(2) Der IT-Planungsrat nimmt die Funktion des Verwaltungsrats wahr. Entscheidungen des IT-Planungsrats, die er als Verwaltungsrat &#252;ber Angelegenheiten der gemeinsamen Anstalt trifft, erfolgen nach Ma&#223;gabe des &#167; 1 Absatz 7 Satz 1, soweit dieser Vertrag oder der Gr&#252;ndungsbeschluss keine abweichende Regelung enth&#228;lt. Handelt es sich bei diesen Entscheidungen um die Satzung der gemeinsamen Anstalt und ihre &#196;nderungen, so sind diese im elektronischen Bundesanzeiger zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Der Pr&#228;sident wird vom IT-Planungsrat f&#252;r die Dauer von h&#246;chstens f&#252;nf Jahren bestellt. Erneute Bestellungen sind zul&#228;ssig. Der Pr&#228;sident beruft einen Vertreter f&#252;r den Fall seiner Abwesenheit.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001501116"/><a href="index-2.html#BJNR066300010BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die gemeinsame Anstalt unterliegt der Rechtsaufsicht der Vertragspartner. Die Rechtsaufsicht wird vom Sitzland ausge&#252;bt. Das Sitzland stellt vor der Aus&#252;bung von aufsichtlichen Ma&#223;nahmen mit den Vertragspartnern Einvernehmen her, sofern nicht ein Eilfall entgegensteht. Jeder Vertragspartner kann beim Sitzland aufsichtliche Ma&#223;nahmen beantragen. Zust&#228;ndige Stellen f&#252;r Angelegenheiten der Rechtsaufsicht durch die Vertragspartner sind die Ministerien oder die Beh&#246;rden, denen die jeweiligen Vertreter f&#252;r Informationstechnik als Mitglieder des IT-Planungsrats (&#167; 1 Absatz 2) angeh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001601116"/><a href="index-2.html#BJNR066300010BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gemeinsame Anstalt erh&#228;lt zur Erf&#252;llung ihrer Aufgaben von den Vertragspartnern Finanzmittel nach Ma&#223;gabe des Wirtschaftsplans und der jeweiligen Haushalte des Bundes und der L&#228;nder.</div><div class="jurAbsatz">(2) F&#252;r die Jahre 2020 bis 2022 verpflichten sich die Vertragspartner dar&#252;ber hinaus, ein Digitalisierungsbudget im Umfang von bis zu 180 Millionen Euro zur Verf&#252;gung zu stellen. Mit dem Digitalisierungsbudget sollen Projekte und Produkte f&#252;r die Digitalisierung von Verwaltungsleistungen, die auf allen f&#246;deralen Ebenen zum Einsatz kommen, unterst&#252;tzt werden. Das Digitalisierungsbudget sowie die daraus zu finanzierenden Projekte und Produkte werden im Wirtschaftsplan gesondert ausgewiesen.</div><div class="jurAbsatz">(3) Der Wirtschaftsplan und seine &#196;nderungen werden durch den IT-Planungsrat gem&#228;&#223; &#167; 1 Absatz 7 beschlossen. Der Wirtschaftsplan sowie eventuelle &#196;nderungen bed&#252;rfen der Zustimmung der Finanzministerkonferenz und des Bundesministeriums des Innern, f&#252;r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen. Sie sind der Konferenz der Chefs des Bundekanzleramtes mit den Chefs der Staats- und Senatskanzleien nach &#167; 1 Absatz 1 Satz 2 vorzulegen.</div><div class="jurAbsatz">(4) Die Finanzierung der gemeinsamen Anstalt und ihrer Aufgaben erfolgt nach dem K&#246;nigsteiner Schl&#252;ssel, erweitert um einen festen Finanzierungsanteil des Bundes in H&#246;he von 25 Prozent, soweit im Wirtschaftsplan f&#252;r einzelne Projekte oder Produkte keine abweichende Regelung getroffen wird. Das Sitzland tr&#228;gt vorweg eine Sitzlandquote. Diese betr&#228;gt 10 Prozent der Personal- und Verwaltungskosten der FITKO, ohne die auf das Digitalisierungsbudget entfallenden Betr&#228;ge. F&#252;r die &#252;ber das Digitalisierungsbudget nach Absatz 2 zu finanzierenden Projekte und Produkte wird der K&#246;nigsteiner Schl&#252;ssel mit einem festen Finanzierungsanteil des Bundes in H&#246;he von 35 Prozent zugrunde gelegt.</div><div class="jurAbsatz">(5) Die Ausf&#252;hrung des Wirtschaftsplans steht unter dem Vorbehalt der jeweiligen haushaltsrechtlichen Erm&#228;chtigung der Vertragspartner.</div><div class="jurAbsatz">(6) Die Rechnungsh&#246;fe der Vertragspartner pr&#252;fen die Haushalts- und Wirtschaftsf&#252;hrung der gemeinsamen Anstalt.</div><div class="jurAbsatz">(7) Die Zuweisung der Finanzmittel aus dem Wirtschaftsplan f&#252;r das erste Halbjahr 2020 erfolgt zum 2. Januar 2020. Zur Sicherstellung der unterbrechungsfreien Auszahlung der Besoldung der Beamten, die zum 1. Januar 2020 von einem Dienstverh&#228;ltnis bei einem der Vertragspartner in die gemeinsame Anstalt wechseln, wird der abgebende Vertragspartner die Besoldung f&#252;r den Januar 2020 auszahlen. Er erlangt einen R&#252;ckzahlungsanspruch in voller H&#246;he der geleisteten Zahlungen gegen&#252;ber der gemeinsamen Anstalt.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001701116"/><a href="index-2.html#BJNR066300010BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Unzul&#228;ssigkeit eines Insolvenzverfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Insolvenzverfahren &#252;ber das Verm&#246;gen der gemeinsamen Anstalt ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNG000302116" title="Gliederung"><div class="jnheader"><a name="BJNR066300010BJNG000302116"/><h2><span>Abschnitt IV</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066300010BJNE000702116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000702116"/><a href="index-2.html#BJNR066300010BJNE000702116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#196;nderung, K&#252;ndigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;nderungen dieses Vertrages bed&#252;rfen einer einstimmigen Entscheidung der Vertragspartner.</div><div class="jurAbsatz">(2) Dieser Vertrag kann von jedem Vertragspartner unter Einhaltung einer zweij&#228;hrigen Frist zum Jahresende gek&#252;ndigt werden. Die K&#252;ndigung ist durch Kundgabe an die gemeinsame Anstalt f&#252;r den IT-Planungsrat gegen&#252;ber den &#252;brigen Vertragspartnern schriftlich zu erkl&#228;ren.</div><div class="jurAbsatz">(3) Die K&#252;ndigung gilt auch f&#252;r die auf der Grundlage dieses Vertrages geschlossenen Vereinbarungen. Mit Wirksamwerden der K&#252;ndigung endet die Tr&#228;gerschaft an der gemeinsamen Anstalt. Die K&#252;ndigung l&#228;sst das Bestehen des Vertrages und der auf der Grundlage dieses Vertrages geschlossenen Vereinbarungen f&#252;r die &#252;brigen Vertragspartner vorbehaltlich der Regelung des &#167; 12 Absatz 2 unber&#252;hrt.</div><div class="jurAbsatz">(4) Die gemeinsame Anstalt besteht unter der Tr&#228;gerschaft der &#252;brigen Vertragspartner weiter. Zwischen den verbleibenden Vertragspartnern und dem k&#252;ndigenden Vertragspartner wird eine &#246;ffentlich-rechtliche Vereinbarung &#252;ber die Auseinandersetzung, insbesondere &#252;ber die Verteilung des Aktivverm&#246;gens sowie die &#220;bernahme der bestehenden Verbindlichkeiten und Versorgungslasten, geschlossen. In der Auseinandersetzungsvereinbarung sind auch die Konsequenzen f&#252;r das Personal der gemeinsamen Anstalt zu regeln. Eine K&#252;ndigung nach Absatz 2 wird erst wirksam, wenn die Auseinandersetzungsvereinbarung vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE000802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE000802116"/><a href="index-2.html#BJNR066300010BJNE000802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten, &#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieser Vertrag tritt am 1. April 2010 in Kraft. Sind bis zum 31. M&#228;rz 2010 nicht mindestens dreizehn Ratifikationsurkunden bei dem der Ministerpr&#228;sidentenkonferenz vorsitzenden Land hinterlegt, wird der Vertrag gegenstandslos.</div><div class="jurAbsatz">(2) Der Vertrag tritt au&#223;er Kraft, wenn die Zahl der Vertragspartner zehn unterschreitet. F&#252;r diesen Fall enden seine Wirkungen mit dem Ablauf der K&#252;ndigungsfrist des zuletzt k&#252;ndigenden Vertragspartners. Die gemeinsame Anstalt gilt mit dem Wirksamwerden der K&#252;ndigung des zuletzt k&#252;ndigenden Vertragspartners als aufgel&#246;st.</div><div class="jurAbsatz">(3) Im Falle des Absatzes 2 gilt &#167; 11 Absatz 4 Satz 2 entsprechend. Die Vertragspartner regeln die &#220;bernahme von Beamten und Versorgungsempf&#228;ngern der gemeinsamen Anstalt durch einen oder mehrere Vertragspartner im Rahmen der Auseinandersetzungsvereinbarung einvernehmlich, &#167; 6 Absatz 5 ist entsprechend anzuwenden. Es gelten die Regelungen des dritten Abschnitts des Beamtenstatusgesetzes und des Hessischen Beamtengesetzes &#252;ber den vollst&#228;ndigen &#220;bergang der Aufgaben einer K&#246;rperschaft auf mehrere andere entsprechend. Die Vertragspartner sollen den Tarifbesch&#228;ftigten (einschlie&#223;lich der Auszubildenden) der gemeinsamen Anstalt ein &#220;bernahmeangebot zu einem oder mehreren der Vertragspartner stellen. K&#252;ndigungen der Vertragspartner, die zur Aufl&#246;sung der gemeinsamen Anstalt nach Absatz 2 f&#252;hren, werden erst wirksam, wenn die Auseinandersetzungsvereinbarung vorliegt.</div><div class="jurAbsatz">(4) Bestehende Vereinbarungen der Vertragspartner &#252;ber die gemeinschaftliche Aufgabenerledigung im Bereich informationstechnischer Systeme werden von den Bestimmungen dieses Vertrages, soweit sie diesen nicht widersprechen, nicht ber&#252;hrt. Mit dem Au&#223;erkrafttreten bereits bestehender Vereinbarungen werden die Bestimmungen dieses Vertrages auf sie anwendbar.</div><div class="jurAbsatz">(5) Die nach &#167; 2 des IT-Staatsvertrags in der Fassung vom 1. April 2010 beim Bundesministerium des Innern, f&#252;r Bau und Heimat eingerichtete Gesch&#228;ftsstelle wird bis zum 30. Juni 2020 fortgef&#252;hrt. Danach gehen die Aufgaben der Gesch&#228;ftsstelle auf die gemeinsame Anstalt &#252;ber. Die gemeinsame Anstalt tritt insoweit in die Rechtsnachfolge ein.</div></div></div></div></div><div class="jnnorm" id="BJNR066300010BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066300010BJNE001001116"/><a href="index-2.html#BJNR066300010BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">&#8222;Gemeinsames Grundverst&#228;ndnis der technischen und organisatorischen Ausgestaltung der Bund/L&#228;nder-Zusammenarbeit bei dem Verbindungsnetz und der IT-Steuerung&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">A.&#160;Verbindungsnetz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bund und L&#228;nder tragen gemeinsam die Verantwortung f&#252;r ein k&#252;nftiges Verbindungsnetz.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinsam werden festgelegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen (z. B. hinsichtlich Datenschutz, Sicherheit), die vom Verbindungsnetz zu erf&#252;llen sind,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anzubietenden Anschlussklassen (inklusive beispielsweise Bandbreiten, Verf&#252;gbarkeiten),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Minimum anzubietender Dienste,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschlussbedingungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kostenh&#246;he und -verteilung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei Eilentscheidungen.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In diesem Rahmen betreibt der Bund das Verbindungsnetz und setzt dabei die gemeinsamen Festlegungen um.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die L&#228;nder haben gemeinsam mit dem Bund den DOI-Netz e. V. gegr&#252;ndet. Von diesem wird gegenw&#228;rtig ein Verbindungsnetz vergeben. Diese L&#246;sung soll zum n&#228;chstm&#246;glichen Zeitpunkt in die neuen Strukturen &#252;berf&#252;hrt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bund betreibt gegenw&#228;rtig die Neugestaltung seiner IT-Netze in einer modularen Architektur und auf der Grundlage eines Transportnetzes auf Basis von Dark Fibre. Dies geschieht in ausschlie&#223;licher Zust&#228;ndigkeit des Bundes. Unter Nutzung des Transportnetzes dieser ohnehin im Aufbau befindlichen bundesweiten IT-Netzinfrastruktur kann das Verbindungsnetz als eigenes VPN (einschlie&#223;lich Zugangsnetz) realisiert werden. M&#246;glich ist au&#223;erdem die optionale Nutzung von Diensten aus dem Portfolio (Warenkorb) des Projektes &#8222;Netze des Bundes&#8220;.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bund ist die Vergabestelle f&#252;r das Verbindungsnetz. Als Vergabestelle ist der Bund f&#252;r die rechtlich korrekte Durchf&#252;hrung der Vergabe inklusive der Wahl des Vergabeverfahrens verantwortlich und wird nach dem Zuschlag Vertragspartner des Auftragnehmers.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vergabeunterlagen werden vom Bund im Benehmen mit einem vom IT-Planungsrat eingesetzten Arbeitsgremium aus 3 L&#228;ndervertretern fertig gestellt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Beteiligung der L&#228;nder werden die Entw&#252;rfe der Vergabeunterlagen (inklusive Bewertungsmatrix) rechtzeitig vor der Ver&#246;ffentlichung (z. B. in sogenannten &#8222;Leser&#228;umen&#8220;<a name="FnR.F809077_01"></a><sup><a href="#F809077_01" class="FnR">1)</a></sup> ) zur Einsicht bereit gestellt. Dies dient zum einen der Information der L&#228;nder &#252;ber die Umsetzung der gemeinsam festgelegten Anforderungen, zum anderen kann so der dort vorhandene Sachverstand in die Erstellung der Vergabeunterlagen einflie&#223;en.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sollten durch Anforderungen des Bundes, die &#252;ber die gemeinsam festgelegten Anforderungen hinausgehen, zus&#228;tzliche Kosten entstehen, so sind diese vom Bund zu tragen. Das Verfahren zur Feststellung der Zusatzkosten regelt der IT-Planungsrat<a name="FnR.F809077_02"></a><sup><a href="#F809077_02" class="FnR">2)</a></sup> .</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Um auch im laufenden Betrieb eine Beteiligung der L&#228;nder sicher zu stellen, beauftragt der IT-Planungsrat das dreik&#246;pfige Arbeitsgremium damit, die Interessen der L&#228;nder bei der Steuerung des Betriebs einzubringen. Dies betrifft insbesondere grunds&#228;tzlichere Fragen der Steuerung. Operative Fragen (z. B. die Bestellung eines neuen Anschlusses, die Ver&#228;nderung einer Anschlussklasse, die Zubuchung eines optionalen Dienstes etc.) werden hingegen &#252;ber daf&#252;r geschaffene Prozesse abgewickelt.</div></dd></dl></div><div class="jurAbsatz">B.&#160;IT-Steuerung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein neues System der IT-Koordinierung von Bund und L&#228;ndern soll die bisherigen Gremien &#8220;Arbeitskreis der Staatssekret&#228;re f&#252;r E-Government in Bund und L&#228;ndern&#8221; (St-Runde Deutschland-Online) sowie &#8220;Kooperationsausschuss von Bund und L&#228;ndern f&#252;r automatisierte Datenverarbeitung&#8221; (KoopA ADV) sowie alle Untergremien abl&#246;sen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die dauerhafte neue Struktur besteht aus einem &#8222;IT-Planungsrat&#8220;, in dem der Beauftragte der Bundesregierung f&#252;r Informationstechnik, die f&#252;r IT zust&#228;ndigen Vertreter der L&#228;nder, Vertreter der drei kommunalen Spitzenverb&#228;nde (ohne Stimmrecht) und der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit (ohne Stimmrecht) vertreten sind. Der IT-Planungsrat berichtet an die Konferenz der Regierungschefs von Bund und L&#228;ndern.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Vorsitz &#252;bernehmen im j&#228;hrlichen Wechsel Bund und L&#228;nder. Die L&#228;nder regeln die Rotation des Vorsitzes untereinander.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bisherige Gesch&#228;ftsstelle Deutschland-Online im Bundesministerium des Innern wird Gesch&#228;ftsstelle des IT-Planungsrates. Die Finanzierung der Gesch&#228;ftsstelle &#252;bernimmt zur H&#228;lfte der Bund, zur H&#228;lfte &#252;bernehmen sie die L&#228;nder nach dem K&#246;nigsteiner Schl&#252;ssel.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der IT-Planungsrat hat folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinierung der Zusammenarbeit von Bund und L&#228;ndern in Fragen der Informationstechnik,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschlussfassung &#252;ber fachunabh&#228;ngige oder fach&#252;bergreifende IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerung von E-Government-Projekten, die dem IT-Planungsrat von der Konferenz der Regierungschefs von Bund und L&#228;ndern zugewiesen werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Weiterentwicklung des Verbindungsnetzes inklusive gemeinsamer Festlegung gem&#228;&#223; Ziffer A. 1 a) und &#220;berwachung der Umsetzung der gemeinsamen Festlegungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen eines Arbeitsgremiums zur Befassung mit Vergabeunterlagen (Einzelheiten unter A. 6) und grunds&#228;tzlicher Steuerung (A. 9).</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>IT-Interoperabilit&#228;ts- und IT-Sicherheitsstandards <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden vom IT-Planungsrat mit einfacher Mehrheit als Empfehlung f&#252;r die &#246;ffentliche Verwaltung beschlossen;</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden vom IT-Planungsrat mit noch auszugestaltender, qualifizierter Mehrheit beschlossen, soweit sie zum bund-l&#228;nder&#252;bergreifenden Datenaustausch oder zur Vereinheitlichung des Datenaustausches der &#246;ffentlichen Verwaltung mit B&#252;rgern und Wirtschaft erforderlich sind; sie entfalten Bindungswirkung, welche vom Bund und von den L&#228;ndern innerhalb von jeweils vom IT-Planungsrat festzusetzenden Fristen in ihren jeweiligen Verwaltungsr&#228;umen umgesetzt wird.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der IT-Planungsrat beteiligt die jeweilige Fachministerkonferenz, soweit deren Fachplanungen betroffen sind.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Beschlussfassung im IT-Planungsrat stimmen die Vertreter von Bund und L&#228;ndern die zu fassenden Beschl&#252;sse innerhalb ihrer Regierung ab bzw. f&#252;hren &#8211; soweit erforderlich &#8211; eine Befassung des jeweiligen Kabinetts herbei.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor einer Beschlussfassung &#252;ber verbindliche Standards wird grunds&#228;tzlich der Bedarf f&#252;r einen solchen Beschluss sowie die IT-fachliche Qualit&#228;t und Widerspruchsfreiheit des vorgesehenen Standards durch eine vom IT-Planungsrat bestimmte unabh&#228;ngige Einrichtung gepr&#252;ft, diese kann in ihre Pr&#252;fung Wirtschaft und Wissenschaft einbeziehen. Der IT-Planungsrat entscheidet unter Einbeziehung der Ergebnisse der Pr&#252;fung; er ist dabei nicht an die Ergebnisse der Pr&#252;fung gebunden.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F809077_01"></a><a href="#FnR.F809077_01" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>&#8222;Leser&#228;ume&#8220; stellen angesichts der Zahl der Beteiligten sicher, dass die vertraulichen Dokumente nicht vor der Ver&#246;ffentlichung bekannt werden und so das Vergabeverfahren gef&#228;hrden.</dd><dt><a name="F809077_02"></a><a href="#FnR.F809077_02" class="Footnote"><span class="FootnoteSuper">2) </span></a></dt><dd>Das Antragsrecht zur Durchf&#252;hrung dieses Verfahrens haben der Bund oder drei L&#228;nder.</dd></dl></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
