<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 SpruchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR083810003BJNE000701160"/><a href="index-2.html#BJNR083810003BJNE000701160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das gesellschaftsrechtliche Spruchverfahren (Spruchverfahrensgesetz - SpruchG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vorbereitung der m&#252;ndlichen Verhandlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht stellt dem Antragsgegner und dem gemeinsamen Vertreter die Antr&#228;ge der Antragsteller unverz&#252;glich zu.</div><div class="jurAbsatz">(2) Das Gericht fordert den Antragsgegner zugleich zu einer schriftlichen Erwiderung auf. Darin hat der Antragsgegner insbesondere zur H&#246;he des Ausgleichs, der Zuzahlung oder der Barabfindung oder sonstigen Abfindung Stellung zu nehmen. F&#252;r die Stellungnahme setzt das Gericht eine Frist, die mindestens einen Monat betr&#228;gt und drei Monate nicht &#252;berschreiten soll.</div><div class="jurAbsatz">(3) Au&#223;erdem hat der Antragsgegner den Bericht &#252;ber den Unternehmensvertrag, den Eingliederungsbericht, den Bericht &#252;ber die &#220;bertragung der Aktien auf den Hauptaktion&#228;r oder den Umwandlungsbericht nach Zustellung der Antr&#228;ge bei Gericht einzureichen. In den F&#228;llen, in denen der Beherrschungs- oder Gewinnabf&#252;hrungsvertrag, die Eingliederung, die &#220;bertragung der Aktien auf den Hauptaktion&#228;r oder die Umwandlung durch sachverst&#228;ndige Pr&#252;fer gepr&#252;ft worden ist, ist auch der jeweilige Pr&#252;fungsbericht einzureichen. Auf Verlangen des Antragstellers oder des gemeinsamen Vertreters gibt das Gericht dem Antragsgegner auf, dem Antragsteller oder dem gemeinsamen Vertreter unverz&#252;glich und kostenlos eine Abschrift der genannten Unterlagen zu erteilen.</div><div class="jurAbsatz">(4) Die Stellungnahme nach Absatz 2 wird dem Antragsteller und dem gemeinsamen Vertreter zugeleitet. Sie haben Einwendungen gegen die Erwiderung und die in Absatz 3 genannten Unterlagen binnen einer vom Gericht gesetzten Frist, die mindestens einen Monat betr&#228;gt und drei Monate nicht &#252;berschreiten soll, schriftlich vorzubringen.</div><div class="jurAbsatz">(5) Das Gericht kann weitere vorbereitende Ma&#223;nahmen erlassen. Es kann den Beteiligten die Erg&#228;nzung oder Erl&#228;uterung ihres schriftlichen Vorbringens sowie die Vorlage von Aufzeichnungen aufgeben, insbesondere eine Frist zur Erkl&#228;rung &#252;ber bestimmte kl&#228;rungsbed&#252;rftige Punkte setzen. In jeder Lage des Verfahrens ist darauf hinzuwirken, dass sich die Beteiligten rechtzeitig und vollst&#228;ndig erkl&#228;ren. Die Beteiligten sind von jeder Anordnung zu benachrichtigen.</div><div class="jurAbsatz">(6) Das Gericht kann bereits vor dem ersten Termin eine Beweisaufnahme durch Sachverst&#228;ndige zur Kl&#228;rung von Vorfragen, insbesondere zu Art und Umfang einer folgenden Beweisaufnahme, f&#252;r die Vorbereitung der m&#252;ndlichen Verhandlung anordnen oder dazu eine schriftliche Stellungnahme des sachverst&#228;ndigen Pr&#252;fers einholen.</div><div class="jurAbsatz">(7) Sonstige Unterlagen, die f&#252;r die Entscheidung des Gerichts erheblich sind, hat der Antragsgegner auf Verlangen des Antragstellers oder des Vorsitzenden dem Gericht und gegebenenfalls einem vom Gericht bestellten Sachverst&#228;ndigen unverz&#252;glich vorzulegen. Der Vorsitzende kann auf Antrag des Antragsgegners anordnen, dass solche Unterlagen den Antragstellern nicht zug&#228;nglich gemacht werden d&#252;rfen, wenn die Geheimhaltung aus wichtigen Gr&#252;nden, insbesondere zur Wahrung von Fabrikations-, Betriebs- oder Gesch&#228;ftsgeheimnissen, nach Abw&#228;gung mit den Interessen der Antragsteller, sich zu den Unterlagen &#228;u&#223;ern zu k&#246;nnen, geboten ist. Gegen die Entscheidung des Vorsitzenden kann das Gericht angerufen werden; dessen Entscheidung ist nicht anfechtbar.</div><div class="jurAbsatz">(8) F&#252;r die Durchsetzung der Verpflichtung des Antragsgegners nach Absatz 3 und 7 ist &#167; 35 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
