<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UmweltHG - Umwelthaftungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR126340990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Umwelthaftungsgesetz</span> <span class="jnamtabk"> (UmweltHG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UmweltHG</p><p>Ausfertigungsdatum: 10.12.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Umwelthaftungsgesetz vom 10. Dezember 1990 (BGBl. I S. 2634), das zuletzt durch Artikel 6 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2421) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 17.7.2017 I 2421</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR126340990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1991 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 10.12.1990 I 2634 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 dieses G mWv 1.1.1991 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000100308"/><a href="index-2.html#BJNR126340990BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anlagenhaftung bei Umwelteinwirkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird durch eine Umwelteinwirkung, die von einer im Anhang 1 genannten Anlage ausgeht, jemand get&#246;tet, sein K&#246;rper oder seine Gesundheit verletzt oder eine Sache besch&#228;digt, so ist der Inhaber der Anlage verpflichtet, dem Gesch&#228;digten den daraus entstehenden Schaden zu ersetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000200308"/><a href="index-2.html#BJNR126340990BJNE000200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Haftung f&#252;r nichtbetriebene Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geht die Umwelteinwirkung von einer noch nicht fertiggestellten Anlage aus und beruht sie auf Umst&#228;nden, die die Gef&#228;hrlichkeit der Anlage nach ihrer Fertigstellung begr&#252;nden, so haftet der Inhaber der noch nicht fertiggestellten Anlage nach &#167; 1.</div><div class="jurAbsatz">(2) Geht die Umwelteinwirkung von einer nicht mehr betriebenen Anlage aus und beruht sie auf Umst&#228;nden, die die Gef&#228;hrlichkeit der Anlage vor der Einstellung des Betriebs begr&#252;ndet haben, so haftet derjenige nach &#167; 1, der im Zeitpunkt der Einstellung des Betriebs Inhaber der Anlage war.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000300308"/><a href="index-2.html#BJNR126340990BJNE000300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Schaden entsteht durch eine Umwelteinwirkung, wenn er durch Stoffe, Ersch&#252;tterungen, Ger&#228;usche, Druck, Strahlen, Gase, D&#228;mpfe, W&#228;rme oder sonstige Erscheinungen verursacht wird, die sich in Boden, Luft oder Wasser ausgebreitet haben.</div><div class="jurAbsatz">(2) Anlagen sind ortsfeste Einrichtungen wie Betriebsst&#228;tten und Lager.</div><div class="jurAbsatz">(3) Zu den Anlagen geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinen, Ger&#228;te, Fahrzeuge und sonstige ortsver&#228;nderliche technische Einrichtungen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nebeneinrichtungen,</div></dd></dl>die mit der Anlage oder einem Anlagenteil in einem r&#228;umlichen oder betriebstechnischen Zusammenhang stehen und f&#252;r das Entstehen von Umwelteinwirkungen von Bedeutung sein k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000400308"/><a href="index-2.html#BJNR126340990BJNE000400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausschlu&#223; der Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ersatzpflicht besteht nicht, soweit der Schaden durch h&#246;here Gewalt verursacht wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000500308"/><a href="index-2.html#BJNR126340990BJNE000500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beschr&#228;nkung der Haftung bei Sachsch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die Anlage bestimmungsgem&#228;&#223; betrieben worden (&#167; 6 Abs. 2 Satz 2), so ist die Ersatzpflicht f&#252;r Sachsch&#228;den ausgeschlossen, wenn die Sache nur unwesentlich oder in einem Ma&#223;e beeintr&#228;chtigt wird, das nach den &#246;rtlichen Verh&#228;ltnissen zumutbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000600308"/><a href="index-2.html#BJNR126340990BJNE000600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ursachenvermutung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine Anlage nach den Gegebenheiten des Einzelfalles geeignet, den entstandenen Schaden zu verursachen, so wird vermutet, da&#223; der Schaden durch diese Anlage verursacht ist. Die Eignung im Einzelfall beurteilt sich nach dem Betriebsablauf, den verwendeten Einrichtungen, der Art und Konzentration der eingesetzten und freigesetzten Stoffe, den meteorologischen Gegebenheiten, nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall f&#252;r oder gegen die Schadensverursachung sprechen.</div><div class="jurAbsatz">(2) Absatz 1 findet keine Anwendung, wenn die Anlage bestimmungsgem&#228;&#223; betrieben wurde. Ein bestimmungsgem&#228;&#223;er Betrieb liegt vor, wenn die besonderen Betriebspflichten eingehalten worden sind und auch keine St&#246;rung des Betriebs vorliegt.</div><div class="jurAbsatz">(3) Besondere Betriebspflichten sind solche, die sich aus verwaltungsrechtlichen Zulassungen, Auflagen und vollziehbaren Anordnungen und Rechtsvorschriften ergeben, soweit sie die Verhinderung von solchen Umwelteinwirkungen bezwecken, die f&#252;r die Verursachung des Schadens in Betracht kommen.</div><div class="jurAbsatz">(4) Sind in der Zulassung, in Auflagen, in vollziehbaren Anordnungen oder in Rechtsvorschriften zur &#220;berwachung einer besonderen Betriebspflicht Kontrollen vorgeschrieben, so wird die Einhaltung dieser Betriebspflicht vermutet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontrollen in dem Zeitraum durchgef&#252;hrt wurden, in dem die in Frage stehende Umwelteinwirkung von der Anlage ausgegangen sein kann, und diese Kontrollen keinen Anhalt f&#252;r die Verletzung der Betriebspflicht ergeben haben, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitpunkt der Geltendmachung des Schadensersatzanspruchs die in Frage stehende Umwelteinwirkung l&#228;nger als zehn Jahre zur&#252;ckliegt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000700308"/><a href="index-2.html#BJNR126340990BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausschlu&#223; der Vermutung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind mehrere Anlagen geeignet, den Schaden zu verursachen, so gilt die Vermutung nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalles geeignet ist, den Schaden zu verursachen. Die Eignung im Einzelfall beurteilt sich nach Zeit und Ort des Schadenseintritts und nach dem Schadensbild sowie allen sonstigen Gegebenheiten, die im Einzelfall f&#252;r oder gegen die Schadensverursachung sprechen.</div><div class="jurAbsatz">(2) Ist nur eine Anlage geeignet, den Schaden zu verursachen, so gilt die Vermutung dann nicht, wenn ein anderer Umstand nach den Gegebenheiten des Einzelfalles geeignet ist, den Schaden zu verursachen.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000800308"/><a href="index-2.html#BJNR126340990BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Auskunftsanspruch des Gesch&#228;digten gegen den Inhaber einer Anlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen Tatsachen vor, die die Annahme begr&#252;nden, da&#223; eine Anlage den Schaden verursacht hat, so kann der Gesch&#228;digte vom Inhaber der Anlage Auskunft verlangen, soweit dies zur Feststellung, da&#223; ein Anspruch auf Schadensersatz nach diesem Gesetz besteht, erforderlich ist. Verlangt werden k&#246;nnen nur Angaben &#252;ber die verwendeten Einrichtungen, die Art und Konzentration der eingesetzten oder freigesetzten Stoffe und die sonst von der Anlage ausgehenden Wirkungen sowie die besonderen Betriebspflichten nach &#167; 6 Abs. 3.</div><div class="jurAbsatz">(2) Der Anspruch nach Absatz 1 besteht insoweit nicht, als die Vorg&#228;nge aufgrund gesetzlicher Vorschriften geheimzuhalten sind oder die Geheimhaltung einem &#252;berwiegenden Interesse des Inhabers der Anlage oder eines Dritten entspricht.</div><div class="jurAbsatz">(3) Der Gesch&#228;digte kann vom Inhaber der Anlage Gew&#228;hrung von Einsicht in vorhandene Unterlagen verlangen, soweit die Annahme begr&#252;ndet ist, da&#223; die Auskunft unvollst&#228;ndig, unrichtig oder nicht ausreichend ist, oder wenn die Auskunft nicht in angemessener Frist erteilt wird. Abs&#228;tze 1 und 2 gelten entsprechend.</div><div class="jurAbsatz">(4) Die &#167;&#167; 259 bis 261 des B&#252;rgerlichen Gesetzbuchs finden entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE000900308"/><a href="index-2.html#BJNR126340990BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Auskunftsanspruch des Gesch&#228;digten gegen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegen Tatsachen vor, die die Annahme begr&#252;nden, da&#223; eine Anlage den Schaden verursacht hat, so kann der Gesch&#228;digte von Beh&#246;rden, die die Anlage genehmigt haben oder &#252;berwachen, oder deren Aufgabe es ist, Einwirkungen auf die Umwelt zu erfassen, Auskunft verlangen, soweit dies zur Feststellung, da&#223; ein Anspruch auf Schadensersatz nach diesem Gesetz besteht, erforderlich ist. Die Beh&#246;rde ist zur Erteilung der Auskunft nicht verpflichtet, soweit durch sie die ordnungsgem&#228;&#223;e Erf&#252;llung der Aufgaben der Beh&#246;rde beeintr&#228;chtigt w&#252;rde, das Bekanntwerden des Inhalts der Auskunft dem Wohle des Bundes oder eines Landes Nachteile bereiten w&#252;rde oder soweit die Vorg&#228;nge nach einem Gesetz oder ihrem Wesen nach, namentlich wegen der berechtigten Interessen der Beteiligten oder dritter Personen, geheimgehalten werden m&#252;ssen. &#167; 8 Abs. 1 Satz 2 gilt entsprechend f&#252;r die Beh&#246;rden, die die Anlage genehmigt haben oder &#252;berwachen; von diesen Beh&#246;rden k&#246;nnen auch Angaben &#252;ber Namen und Anschrift des Inhabers der Anlage, seines gesetzlichen Vertreters oder eines Zustellungsbevollm&#228;chtigten verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001000308"/><a href="index-2.html#BJNR126340990BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Auskunftsanspruch des Inhabers einer Anlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird gegen den Inhaber einer Anlage ein Anspruch aufgrund dieses Gesetzes geltend gemacht, so kann er von dem Gesch&#228;digten und von dem Inhaber einer anderen Anlage Auskunft und Einsichtsgew&#228;hrung oder von den in &#167; 9 genannten Beh&#246;rden Auskunft verlangen, soweit dies zur Feststellung des Umfangs seiner Ersatzpflicht gegen&#252;ber dem Gesch&#228;digten oder seines Ausgleichsanspruchs gegen den anderen Inhaber erforderlich ist.</div><div class="jurAbsatz">(2) F&#252;r den Anspruch gegen den Gesch&#228;digten gilt &#167; 8 Abs. 2, 3 Satz 1 und &#167; 8 Abs. 4, f&#252;r den Anspruch gegen den Inhaber einer anderen Anlage gilt &#167; 8 Abs. 1 Satz 2, Abs. 2 bis 4 und f&#252;r den Auskunftsanspruch gegen Beh&#246;rden &#167; 9 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001100308"/><a href="index-2.html#BJNR126340990BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitverschulden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat bei der Entstehung des Schadens ein Verschulden des Gesch&#228;digten mitgewirkt, so gilt &#167; 254 des B&#252;rgerlichen Gesetzbuchs; im Falle der Sachbesch&#228;digung steht das Verschulden desjenigen, der die tats&#228;chliche Gewalt &#252;ber die Sache aus&#252;bt, dem Verschulden des Gesch&#228;digten gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001201123"/><a href="index-2.html#BJNR126340990BJNE001201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Umfang der Ersatzpflicht bei T&#246;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle der T&#246;tung ist Ersatz der Kosten einer versuchten Heilung sowie des Verm&#246;gensnachteils zu leisten, den der Get&#246;tete dadurch erlitten hat, da&#223; w&#228;hrend der Krankheit seine Erwerbsf&#228;higkeit aufgehoben oder gemindert war oder seine Bed&#252;rfnisse vermehrt waren. Der Ersatzpflichtige hat au&#223;erdem die Kosten der Beerdigung demjenigen zu ersetzen, der diese Kosten zu tragen hat.</div><div class="jurAbsatz">(2) Stand der Get&#246;tete zur Zeit der Verletzung zu einem Dritten in einem Verh&#228;ltnis, aus dem er diesem gegen&#252;ber kraft Gesetzes unterhaltspflichtig war oder unterhaltspflichtig werden konnte, und ist dem Dritten infolge der T&#246;tung das Recht auf Unterhalt entzogen, so hat der Ersatzpflichtige dem Dritten insoweit Schadensersatz zu leisten, als der Get&#246;tete w&#228;hrend der mutma&#223;lichen Dauer seines Lebens zur Gew&#228;hrung des Unterhalts verpflichtet gewesen w&#228;re. Die Ersatzpflicht tritt auch ein, wenn der Dritte zur Zeit der Verletzung gezeugt, aber noch nicht geboren war.</div><div class="jurAbsatz">(3) Der Ersatzpflichtige hat dem Hinterbliebenen, der zur Zeit der Verletzung zu dem Get&#246;teten in einem besonderen pers&#246;nlichen N&#228;heverh&#228;ltnis stand, f&#252;r das dem Hinterbliebenen zugef&#252;gte seelische Leid eine angemessene Entsch&#228;digung in Geld zu leisten. Ein besonderes pers&#246;nliches N&#228;heverh&#228;ltnis wird vermutet, wenn der Hinterbliebene der Ehegatte, der Lebenspartner, ein Elternteil oder ein Kind des Get&#246;teten war.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001301377"/><a href="index-2.html#BJNR126340990BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Umfang der Ersatzpflicht bei K&#246;rperverletzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle der Verletzung des K&#246;rpers oder der Gesundheit ist Ersatz der Kosten der Heilung sowie des Verm&#246;gensnachteils zu leisten, den der Verletzte dadurch erleidet, da&#223; infolge der Verletzung zeitweise oder dauernd seine Erwerbsf&#228;higkeit aufgehoben oder gemindert ist oder seine Bed&#252;rfnisse vermehrt sind. Wegen des Schadens, der nicht Verm&#246;gensschaden ist, kann auch eine billige Entsch&#228;digung in Geld gefordert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001400308"/><a href="index-2.html#BJNR126340990BJNE001400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Schadensersatz durch Geldrente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schadensersatz wegen Aufhebung oder Minderung der Erwerbsf&#228;higkeit und wegen vermehrter Bed&#252;rfnisse des Verletzten sowie der nach &#167; 12 Abs. 2 einem Dritten zu gew&#228;hrende Schadensersatz ist f&#252;r die Zukunft durch eine Geldrente zu leisten.</div><div class="jurAbsatz">(2) &#167; 843 Abs. 2 bis 4 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001501377"/><a href="index-2.html#BJNR126340990BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Haftungsh&#246;chstgrenzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Ersatzpflichtige haftet f&#252;r T&#246;tung, K&#246;rper- und Gesundheitsverletzung insgesamt nur bis zu einem H&#246;chstbetrag von 85 Millionen Euro und f&#252;r Sachbesch&#228;digungen ebenfalls insgesamt nur bis zu einem H&#246;chstbetrag von 85 Millionen Euro, soweit die Sch&#228;den aus einer einheitlichen Umwelteinwirkung entstanden sind. &#220;bersteigen die mehreren aufgrund der einheitlichen Umwelteinwirkung zu leistenden Entsch&#228;digungen die in Satz 1 bezeichneten jeweiligen H&#246;chstbetr&#228;ge, so verringern sich die einzelnen Entsch&#228;digungen in dem Verh&#228;ltnis, in dem ihr Gesamtbetrag zum H&#246;chstbetrag steht.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001600308"/><a href="index-2.html#BJNR126340990BJNE001600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Aufwendungen bei Wiederherstellungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt die Besch&#228;digung einer Sache auch eine Beeintr&#228;chtigung der Natur oder der Landschaft dar, so ist, soweit der Gesch&#228;digte den Zustand herstellt, der bestehen w&#252;rde, wenn die Beeintr&#228;chtigung nicht eingetreten w&#228;re, &#167; 251 Abs. 2 des B&#252;rgerlichen Gesetzbuchs mit der Ma&#223;gabe anzuwenden, da&#223; Aufwendungen f&#252;r die Wiederherstellung des vorherigen Zustandes nicht allein deshalb unverh&#228;ltnism&#228;&#223;ig sind, weil sie den Wert der Sache &#252;bersteigen.</div><div class="jurAbsatz">(2) F&#252;r die erforderlichen Aufwendungen hat der Sch&#228;diger auf Verlangen des Ersatzberechtigten Vorschu&#223; zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001700308"/><a href="index-2.html#BJNR126340990BJNE001700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verj&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Verj&#228;hrung finden die f&#252;r unerlaubte Handlungen geltenden Verj&#228;hrungsvorschriften des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001800308"/><a href="index-2.html#BJNR126340990BJNE001800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Weitergehende Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Haftung aufgrund anderer Vorschriften bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Dieses Gesetz findet keine Anwendung im Falle eines nuklearen Ereignisses, soweit f&#252;r den Schaden das Atomgesetz in Verbindung mit dem Pariser Atomhaftungs&#252;bereinkommen vom 29. Juli 1960 (im Wortlaut der Bekanntmachung vom 15. Juli 1985, BGBl. 1985 II S. 963), dem Br&#252;sseler Reaktorschiff-&#220;bereinkommen vom 25. Mai 1962 (BGBl. 1975 II S. 957, 977) und dem Br&#252;sseler Kernmaterial-Seetransport-Abkommen vom 17. Dezember 1971 (BGBl. 1975 II S. 957, 1026) in der jeweils g&#252;ltigen Fassung, ma&#223;gebend ist.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE001900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE001900308"/><a href="index-2.html#BJNR126340990BJNE001900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Deckungsvorsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Inhaber von Anlagen, die in Anhang 2 genannt sind, haben daf&#252;r Sorge zu tragen, da&#223; sie ihren gesetzlichen Verpflichtungen zum Ersatz von Sch&#228;den nachkommen k&#246;nnen, die dadurch entstehen, da&#223; infolge einer von der Anlage ausgehenden Umwelteinwirkung ein Mensch get&#246;tet, sein K&#246;rper oder seine Gesundheit verletzt oder eine Sache besch&#228;digt wird (Deckungsvorsorge). Geht von einer nicht mehr betriebenen Anlage eine besondere Gef&#228;hrlichkeit aus, kann die zust&#228;ndige Beh&#246;rde anordnen, da&#223; derjenige, der im Zeitpunkt der Einstellung des Betriebs Inhaber der Anlage war, f&#252;r die Dauer von h&#246;chstens zehn Jahren weiterhin entsprechende Deckungsvorsorge zu treffen hat.</div><div class="jurAbsatz">(2) Die Deckungsvorsorge kann erbracht werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Haftpflichtversicherung bei einem im Geltungsbereich dieses Gesetzes zum Gesch&#228;ftsbetrieb befugten Versicherungsunternehmen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Freistellungs- oder Gew&#228;hrleistungsverpflichtung des Bundes oder eines Landes oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Freistellungs- oder Gew&#228;hrleistungsverpflichtung eines im Geltungsbereich dieses Gesetzes zum Gesch&#228;ftsbetrieb befugten Kreditinstituts, wenn gew&#228;hrleistet ist, da&#223; sie einer Haftpflichtversicherung vergleichbare Sicherheiten bietet.</div></dd></dl></div><div class="jurAbsatz">(3) Die in &#167; 2 Abs. 1 Nr. 1 bis 5 des Pflichtversicherungsgesetzes in der Fassung der Bekanntmachung vom 5. April 1965 (BGBl. I S. 213), zuletzt ge&#228;ndert durch Gesetz vom 22. M&#228;rz 1988 (BGBl. I S. 358), Genannten sind von der Pflicht zur Deckungsvorsorge befreit.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann den Betrieb einer im Anhang 2 genannten Anlage ganz oder teilweise untersagen, wenn der Inhaber seiner Verpflichtung zur Deckungsvorsorge nicht nachkommt und die Deckungsvorsorge nicht binnen einer von der zust&#228;ndigen Beh&#246;rde festzusetzenden angemessenen Frist nachweist.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE002001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE002001377"/><a href="index-2.html#BJNR126340990BJNE002001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erla&#223; von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, ab dem der Inhaber einer Anlage nach &#167; 19 Deckungsvorsorge zu treffen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang und H&#246;he der Deckungsvorsorge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die an Freistellungs- und Gew&#228;hrleistungsverpflichtungen von Kreditinstituten zu stellenden Anforderungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Befugnisse der f&#252;r die &#220;berwachung der Deckungsvorsorge zust&#228;ndigen Beh&#246;rde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Stelle gem&#228;&#223; &#167; 117 Abs. 2 des Versicherungsvertragsgesetzes sowie &#252;ber die Erstattung der Anzeige im Sinne des &#167; 117 Abs. 2 des Versicherungsvertragsgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflichten des Inhabers der Anlage, des Versicherungsunternehmens und desjenigen, der eine Freistellungs- oder Gew&#228;hrleistungsverpflichtung &#252;bernommen hat, gegen&#252;ber der f&#252;r die &#220;berwachung der Deckungsvorsorge zust&#228;ndigen Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(2) Die Rechtsverordnung ist vor Zuleitung an den Bundesrat dem Deutschen Bundestag zuzuleiten. Sie kann durch Beschlu&#223; des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschlu&#223; des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befa&#223;t, so wird die unver&#228;nderte Rechtsverordnung der Bundesregierung zugeleitet. Der Deutsche Bundestag befa&#223;t sich mit der Rechtsverordnung auf Antrag von so vielen Mitgliedern des Bundestages, wie zur Bildung einer Fraktion erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE002100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE002100308"/><a href="index-2.html#BJNR126340990BJNE002100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 19 Abs. 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach &#167; 20 Abs. 1 Nr. 1 oder 2, nicht oder nicht ausreichende Deckungsvorsorge trifft oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 19 Abs. 1 Satz 2 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Handelt der T&#228;ter fahrl&#228;ssig, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu einhundertachtzig Tagess&#228;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE002201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE002201377"/><a href="index-2.html#BJNR126340990BJNE002201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer einer Rechtsverordnung nach &#167; 20 Abs. 1 Nr. 3 bis 6 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu 5.000 Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE002301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE002301377"/><a href="index-2.html#BJNR126340990BJNE002301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz und &#167; 32a der Zivilprozessordnung finden keine Anwendung, soweit der Schaden vor dem Inkrafttreten dieses Gesetzes verursacht worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE002400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE002400308"/><a href="index-2.html#BJNR126340990BJNE002400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 1</span>&#160;<span class="jnentitel">(zu &#167; 1 UmweltHG)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die genannten Anlagen gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist f&#252;r eine der im Anhang genannten Anlagen das Erreichen oder &#220;berschreiten einer Leistungsgrenze oder einer Anlagengr&#246;&#223;e ma&#223;gebend, so ist auf den rechtlich zul&#228;ssigen und, sofern dieser &#252;berschritten wird, auf den tats&#228;chlichen Betriebsumfang abzustellen. Der rechtlich zul&#228;ssige Betriebsumfang bestimmt sich aus dem Inhalt verwaltungsrechtlicher Zulassungen, aus Auflagen, aus vollziehbaren Anordnungen und aus Rechtsvorschriften.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist f&#252;r eine der im Anhang genannten Anlagen die Menge eines Stoffes ma&#223;gebend, so ist darauf abzustellen, ob diese Menge<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im bestimmungsgem&#228;&#223;en Betrieb vorhanden sein kann oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer St&#246;rung des bestimmungsgem&#228;&#223;en Betriebs entstehen kann.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrere Anlagen eines Betreibers, die die ma&#223;gebenden Leistungsgrenzen, Anlagengr&#246;&#223;en oder Stoffmengen jeweils allein nicht erreichen, sind Anlagen im Sinne des &#167; 1 UmweltHG, sofern sie in einem engen r&#228;umlichen und betrieblichen Zusammenhang stehen und zusammen die ma&#223;gebenden Leistungsgrenzen oder Anlagengr&#246;&#223;en (Nummer 1) oder Stoffmengen (Nummer 2) erreichen.</div></dd></dl><span class="SP">W&#228;rmeerzeugung, Bergbau, Energie</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftwerke, Heizkraftwerke und Heizwerke mit Feuerungsanlagen f&#252;r den Einsatz von festen, fl&#252;ssigen oder gasf&#246;rmigen Brennstoffen, soweit die Feuerungsw&#228;rmeleistung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei festen oder fl&#252;ssigen Brennstoffen 50 Megawatt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gasf&#246;rmigen Brennstoffen 100 Megawatt</div></dd></dl></div><div>&#252;bersteigt</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuerungsanlagen f&#252;r den Einsatz von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kohle, Koks, Kohlebriketts, Torfbriketts, Brenntorf, Heiz&#246;len, Methanol, &#196;thanol, naturbelassenem Holz sowie von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestrichenem, lackiertem oder beschichtetem Holz sowie daraus anfallenden Resten, soweit keine Holzschutzmittel aufgetragen oder enthalten sind und Beschichtungen nicht aus halogenorganischen Verbindungen bestehen, oder von</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrholz, Spanplatten, Faserplatten oder sonst verleimtem Holz sowie daraus anfallenden Resten, soweit keine Holzschutzmittel aufgetragen oder enthalten sind und Beschichtungen nicht aus halogenorganischen Verbindungen bestehen,</div></dd></dl></div><div>mit einer Feuerungsw&#228;rmeleistung von 50 Megawatt oder mehr oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gasf&#246;rmigen Brennstoffen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasen der &#246;ffentlichen Gasversorgung, naturbelassenem Erdgas oder Erd&#246;lgas mit vergleichbaren Schwefelgehalten, Fl&#252;ssiggas oder Wasserstoff,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;rgas mit einem Volumengehalt an Schwefelverbindungen bis zu 1 vom Tausend, angegeben als Schwefel, oder Biogas aus der Landwirtschaft,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koksofengas, Grubengas, Stahlgas, Hochofengas, Raffineriegas und Synthesegas mit einem Volumengehalt an Schwefelverbindungen bis zu 1 vom Tausend, angegeben als Schwefel,</div></dd></dl></div></dd></dl></div><div>mit einer Feuerungsw&#228;rmeleistung von 100 Megawatt oder mehr</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuerungsanlagen f&#252;r den Einsatz anderer fester, fl&#252;ssiger oder gasf&#246;rmiger brennbarer Stoffe mit einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbrennungsmotoranlagen f&#252;r den Einsatz von Alt&#246;l oder Deponiegas</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasturbinen zum Antrieb von Generatoren oder Arbeitsmaschinen mit einer Feuerungsw&#228;rmeleistung von 10 Megawatt oder mehr, ausgenommen Gasturbinen mit geschlossenem Kreislauf</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;hlt&#252;rme mit einem K&#252;hlwasserdurchsatz von 10.000 Kubikmetern oder mehr je Stunde unter Einschlu&#223; von K&#252;hlt&#252;rmen von Anlagen zur Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Mahlen oder Trocknen von Kohle mit einer Leistung von 30 Tonnen oder mehr je Stunde</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Brikettieren von Braun- oder Steinkohle</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Trockendestillation, insbesondere von Steinkohle, Braunkohle, Holz, Torf oder Pech (z.B. Kokereien, Gaswerke und Schwelereien), ausgenommenen Holzkohlenmeiler</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Destillation oder Weiterverarbeitung von Teer oder Teererzeugnissen oder von Teer- oder Gaswasser</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Erzeugung von Generator- oder Wassergas aus festen Brennstoffen</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Vergasung oder Verfl&#252;ssigung von Kohle</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Erzeugung von Stadt- oder Ferngas aus Kohlenwasserstoffen durch Spalten</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen &#252;ber Tage zur Gewinnung von &#214;l aus Schiefer oder anderen Gesteinen oder Sanden sowie Anlagen zur Destillation oder Weiterverarbeitung solcher &#214;le</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen innerhalb von Kernbrennstoffabriken<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur chemischen Umwandung von Uran- oder Plutoniumverbindungen (Konversion),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Sintern von Brennstofftabletten oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Aufbereiten von kernbrennstoffhaltigen R&#252;ckst&#228;nden</div></dd></dl></div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahrenstechnische Anlagen innerhalb von Urananreicherungsanlagen (Isotopentrennanlage oder Produktanlage) einschlie&#223;lich Lager- und Hantierungsanlagen f&#252;r Beh&#228;lter mit Uranhexafluorid (UF)</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen zur Aufbewahrung von Kernbrennstoffen in Form von l&#246;slichen Uranverbindungen</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen zur Behandlung radioaktiver Abf&#228;lle</div></dd></dl><span class="SP">Steine und Erden, Glas, Keramik, Baustoffe</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Zementklinker oder Zementen</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Brennen von Bauxit, Dolomit, Gips, Kalkstein, Kieselgur, Magnesit, Quarzit oder Schamotte</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Gewinnung, Bearbeitung oder Verarbeitung von Asbest</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum mechanischen Be- oder Verarbeiten von Asbesterzeugnissen auf Maschinen</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Bl&#228;hen von Perlite, Schiefer oder Ton</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Glas, auch soweit es aus Altglas hergestellt wird, einschlie&#223;lich Glasfasern, die nicht f&#252;r medizinische oder fernmeldetechnische Zwecke bestimmt sind</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Brennen keramischer Erzeugnisse unter Verwendung von Tonen, soweit der Rauminhalt der Brennanlage drei Kubikmeter oder mehr und die Besatzdichte 300 Kilogramm oder mehr je Kubikmeter Rauminhalt der Brennanlage betr&#228;gt, ausgenommen elektrisch beheizte Brenn&#246;fen, die diskontinuierlich und ohne Abluftf&#252;hrung betrieben werden</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Schmelzen mineralischer Stoffe</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung oder zum Schmelzen von Mischungen aus Bitumen oder Teer mit Mineralstoffen einschlie&#223;lich Aufbereitungsanlagen f&#252;r bitumin&#246;se Stra&#223;enbaustoffe und Teersplittanlagen, von denen den Umst&#228;nden nach zu erwarten ist, da&#223; sie l&#228;nger als w&#228;hrend der zw&#246;lf Monate, die auf die Inbetriebnahme folgen, an demselben Ort betrieben werden</div></dd></dl><span class="SP">Stahl, Eisen und sonstige Metalle einschlie&#223;lich Verarbeitung.</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum R&#246;sten (Erhitzen unter Luftzufuhr zur &#220;berf&#252;hrung in Oxide), Schmelzen oder Sintern (St&#252;ckigmachen von feink&#246;rnigen Stoffen durch Erhitzen) von Erzen</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Gewinnung von Roheisen oder Nichteisenrohmetallen</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Stahlerzeugung sowie Anlagen zum Erschmelzen von Gu&#223;eisen oder Rohstahl, ausgenommen Schmelzanlagen f&#252;r Gu&#223;eisen oder Stahl mit einer Schmelzleistung bis zu 2,5 Tonnen pro Stunde</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmelzanlagen f&#252;r Zink oder Zinklegierungen f&#252;r einen Einsatz von 1.000 Kilogramm oder mehr oder Schmelzanlagen f&#252;r sonstige Nichteisenmetalle einschlie&#223;lich der Anlagen zur Raffination f&#252;r einen Einsatz von 500 Kilogramm oder mehr, ausgenommen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vakuum-Schmelzanlagen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmelzanlagen f&#252;r niedrigschmelzende Gu&#223;legierungen aus Zinn und Wismut oder aus Feinzink, Aluminium und Kupfer,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmelzanlagen, die Bestandteil von Druck- oder Kokillengie&#223;maschinen sind,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmelzanlagen f&#252;r Edelmetalle oder f&#252;r Legierungen, die nur aus Edelmetallen oder aus Edelmetallen und Kupfer bestehen, und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwall&#246;tb&#228;der</div></dd></dl></div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Abziehen der Oberfl&#228;chen von Stahl, insbesondere von Bl&#246;cken, Brammen, Kn&#252;ppeln, Platinen oder Blechen durch Fl&#228;mmen</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Walzen von Metallen, ausgenommen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaltwalzwerke mit einer Bandbreite bis zu 650 Millimeter und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Walzen von Nichteisenmetallen mit einer Leistung von weniger als 8 Tonnen Schwermetall oder weniger als 2 Tonnen Leichtmetall je Stunde</div></dd></dl></div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eisen-, Temper- oder Stahlgie&#223;ereien, ausgenommen Anlagen, in denen Formen oder Kerne auf kaltem Wege hergestellt werden, soweit deren Leistung weniger als 80 Tonnen Gu&#223;teile je Monat betr&#228;gt</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereien f&#252;r Nichteisenmetalle, ausgenommen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereien f&#252;r Glocken- oder Kunstgu&#223;,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereien, in denen in metallische Formen abgegossen wird,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereien, in denen das Metall in ortsbeweglichen Tiegeln niedergeschmolzen wird und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gie&#223;ereien zur Herstellung von Ziehwerkzeugen aus niedrigschmelzenden Gu&#223;legierungen aus Zinn und Wismut oder aus Feinzink, Aluminium und Kupfer</div></dd></dl></div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Aufbringen von metallischen Schutzschichten aus Blei, Zinn oder Zink auf Metalloberfl&#228;chen mit Hilfe von schmelzfl&#252;ssigen B&#228;dern oder durch Flammspritzen mit einer Leistung von 1 Tonne Rohgutdurchsatz oder mehr je Stunde, ausgenommen Anlagen zum kontinuierlichen Verzinken nach dem Sendzimirverfahren</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, die aus einem oder mehreren maschinell angetriebenen H&#228;mmern bestehen, wenn die Schlagenergie eines Hammers 1 Kilojoule &#252;berschreitet; den H&#228;mmern stehen Fallwerke gleich</div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Sprengverformung oder zum Plattieren mit Sprengstoffen bei einem Einsatz von 10 Kilogramm Sprengstoff oder mehr je Schu&#223;</div></dd><dt>39.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Zerkleinern von Schrott durch Rotorm&#252;hlen mit einer Nennleistung des Rotorantriebes von 500 Kilowatt oder mehr</div></dd><dt>40.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von warmgefertigten nahtlosen oder geschwei&#223;ten Rohren aus Stahl</div></dd><dt>41.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Schiffsk&#246;rpern oder -sektionen aus Metall mit einer L&#228;nge von 20 Metern oder mehr</div></dd><dt>42.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Bleiakkumulatoren</div></dd><dt>43.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Metallpulver oder -pasten durch Stampfen</div></dd><dt>44.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Aluminium-, Eisen- oder Magnesiumpulver oder -pasten oder von blei- oder nickelhaltigen Pulvern oder Pasten in einem anderen als dem in Nummer 43 genannten Verfahren</div></dd></dl><span class="SP">Chemische Erzeugnisse, Arzneimittel, Mineral&#246;lraffination und Weiterverarbeitung</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>45.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur fabrikm&#228;&#223;igen Herstellung von Stoffen durch chemische Umwandlung, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von anorganischen Chemikalien wie S&#228;uren, Basen, Salze,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Metallen oder Nichtmetallen auf nassem Wege oder mit Hilfe elektrischer Energie,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Korund oder Karbid,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Halogenen oder Halogenerzeugnissen oder von Schwefel oder Schwefelerzeugnissen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von phosphor- oder stickstoffhaltigen D&#252;ngemitteln,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von unter Druck gel&#246;stem Acetylen (Dissousgasfabriken),</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von organischen Chemikalien oder L&#246;sungsmitteln wie Alkohole, Aldehyde, Ketone, S&#228;uren, Ester, Acetate, &#196;ther,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Kunststoffen oder Chemiefasern,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Cellulosenitraten,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Kunstharzen,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Kohlenwasserstoffen,</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von synthetischem Kautschuk,</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Regenerieren von Gummi oder Gummimischprodukten unter Verwendung von Chemikalien,</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Teerfarben oder Teerfarbenzwischenprodukten,</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Seifen oder Waschmitteln;</div></dd></dl></div><div>hierzu geh&#246;ren nicht Anlagen zur Erzeugung oder Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe, soweit in diesem Anhang nichts anderes bestimmt ist</div></dd><dt>46.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Chemikalienaufbereitung und zur Abwasserbehandlung in Anlagen zur Aufarbeitung bestrahlter Kernbrennstoffe</div></dd><dt>47.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, in denen Pflanzenschutz- oder Sch&#228;dlingsbek&#228;mpfungsmittel oder ihre Wirkstoffe gemahlen oder maschinell gemischt, abgepackt oder umgef&#252;llt werden</div></dd><dt>48.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur fabrikm&#228;&#223;igen Herstellung von Arzneimitteln oder Arzneimittelzwischenprodukten, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen, Pflanzenteile oder Pflanzenbestandteile extrahiert, destilliert oder auf &#228;hnliche Weise behandelt werden, ausgenommen Extraktionsanlagen mit Ethanol ohne Erw&#228;rmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#246;rper, auch lebende Tiere, sowie K&#246;rperteile, K&#246;rperbestandteile und Stoffwechselprodukte von Tieren eingesetzt werden oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mikroorganismen sowie deren Bestandteile oder Stoffwechselprodukte verwendet werden</div></dd></dl></div></dd><dt>49.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Destillation oder Raffination oder sonstigen Weiterverarbeitung von Erd&#246;l oder Erd&#246;lerzeugnissen in Mineral&#246;l-, Alt&#246;l- oder Schmierstoffraffinerien in petrochemischen Werken oder bei der Gewinnung von Paraffin</div></dd><dt>50.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Schmierstoffen, wie Schmier&#246;le, Schmierfette, Metallbearbeitungs&#246;le</div></dd><dt>51.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Ru&#223;</div></dd><dt>52.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Kohlenstoff (Hartbrandkohle) oder Elektrographit durch Brennen, zum Beispiel f&#252;r Elektroden, Stromabnehmer oder Apparateteile</div></dd><dt>53.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Aufarbeitung von organischen L&#246;sungsmitteln durch Destillieren mit einer Leistung von 1 Tonne oder mehr je Stunde</div></dd><dt>54.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Erschmelzen von Naturharzen mit einer Leistung von 1 Tonne oder mehr je Tag</div></dd><dt>55.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Firnis, Lacken oder Druckfarben mit einer Leistung von 1 Tonne oder mehr je Tag</div></dd></dl><span class="SP">Oberfl&#228;chenbehandlung mit organischen Stoffen, Herstellung von bahnenf&#246;rmigen Materialien aus Kunststoffen, sonstige Verarbeitung von Harzen und Kunststoffen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>56.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lackieren von Gegenst&#228;nden oder bahnen- oder tafelf&#246;rmigen Materialien einschlie&#223;lich der zugeh&#246;rigen Trocknungsanlagen, soweit die Lacke organische L&#246;sungsmittel enthalten und von diesen 25 Kilogramm oder mehr je Stunde eingesetzt werden</div></dd><dt>57.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Bedrucken von bahnen- oder tafelf&#246;rmigen Materialien mit Rotationsdruckmaschinen einschlie&#223;lich der zugeh&#246;rigen Trocknungsanlagen, soweit die Farben oder Lacke<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als organisches L&#246;sungsmittel ausschlie&#223;lich Ethanol enthalten und von diesem 50 Kilogramm oder mehr je Stunde eingesetzt werden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige organische L&#246;sungsmittel enthalten und von diesen 25 Kilogramm oder mehr je Stunde eingesetzt werden</div></dd></dl></div></dd><dt>58.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Beschichten, Impr&#228;gnieren oder Tr&#228;nken von Glasfasern, Mineralfasern oder bahnen- oder tafelf&#246;rmigen Materialien einschlie&#223;lich der zugeh&#246;rigen Trocknungsanlagen mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunstharzen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunststoffen oder Gummi unter Einsatz von 25 Kilogramm organischen L&#246;sungsmitteln je Stunde oder mehr</div></dd></dl></div></dd><dt>59.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Tr&#228;nken oder &#220;berziehen von Stoffen oder Gegenst&#228;nden mit Teer, Teer&#246;l oder hei&#223;em Bitumen, ausgenommen Anlagen zum Tr&#228;nken oder &#220;berziehen von Kabeln mit hei&#223;em Bitumen</div></dd><dt>60.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Isolieren von Dr&#228;hten unter Verwendung von Phenol- oder Kresolharzen</div></dd><dt>61.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von bahnenf&#246;rmigen Materialen auf Streichmaschinen einschlie&#223;lich zugeh&#246;rigen Trocknungsanlagen unter Verwendung von Gemischen aus Kunststoffen und Weichmachern oder von Gemischen aus sonstigen Stoffen und oxidiertem Lein&#246;l</div></dd></dl><span class="SP">Holz, Zellstoff</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>62.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Gewinnung von Zellstoff aus Holz, Stroh oder &#228;hnlichen Faserstoffen</div></dd><dt>63.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Holzfaserplatten, Holzspanplatten oder Holzfasermatten</div></dd></dl><span class="SP">Nahrungs-, Genu&#223;- und Futtermittel, landwirtschaftliche Erzeugnisse</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>64.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Halten oder zur Aufzucht von Gefl&#252;gel oder zum Halten von Schweinen mit</div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="8%" /><col align="left" width="31%" /><col align="left" width="62%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">a)</td><td align="right" valign="top" charoff="50">50.000</td><td align="left" valign="top" charoff="50">Hennenpl&#228;tzen,</td></tr><tr><td align="left" valign="top" charoff="50">b)</td><td align="right" valign="top" charoff="50">100.000</td><td align="left" valign="top" charoff="50">Junghennenpl&#228;tzen,</td></tr><tr><td align="left" valign="top" charoff="50">c)</td><td align="right" valign="top" charoff="50">100.000</td><td align="left" valign="top" charoff="50">Mastgefl&#252;gelpl&#228;tzen,</td></tr><tr><td align="left" valign="top" charoff="50">d)</td><td align="right" valign="top" charoff="50">1.700</td><td align="left" valign="top" charoff="50">Mastschweinepl&#228;tzen oder</td></tr><tr><td align="left" valign="top" charoff="50">e)</td><td align="right" valign="top" charoff="50">500</td><td align="left" valign="top" charoff="50">Sauenpl&#228;tzen</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oder mehr. Bei gemischten Best&#228;nden werden die Vomhundertanteile, bis zu denen die vorgenannten Platzzahlen jeweils ausgesch&#246;pft werden, addiert; die ma&#223;gebende Anlagengr&#246;&#223;e ist erreicht, wenn die Summe der Vomhundertanteile einen Wert von 100 erreicht; Best&#228;nde, die kleiner sind als jeweils 5 vom Hundert der in den Buchstaben a bis e genannten Platzzahlen, bleiben bei der Ermittlung der ma&#223;gebenden Anlagengr&#246;&#223;e unber&#252;cksichtigt</div></dd><dt>65.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Tierk&#246;rperbeseitigung sowie Anlagen, in denen Tierk&#246;rperteile oder Erzeugnisse tierischer Herkunft zur Beseitigung in Tierk&#246;rperbeseitigungsanlagen gesammelt oder gelagert werden</div></dd><dt>66.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#252;hlen f&#252;r Nahrungs- oder Futtermittel mit einer Produktionsleistung von 500 Tonnen und mehr je Tag</div></dd><dt>67.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Extrahieren pflanzlicher Fette oder &#214;le, soweit die Menge des eingesetzten Extraktionsmittels 1 Tonne oder mehr betr&#228;gt</div></dd></dl><span class="SP">Abf&#228;lle und Reststoffe</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>68.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur teilweisen oder vollst&#228;ndigen Beseitigung von festen oder fl&#252;ssigen Stoffen durch Verbrennen</div></dd><dt>69.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur thermischen Zersetzung brennbarer fester oder fl&#252;ssiger Stoffe unter Sauerstoffmangel (Pyrolyseanlagen)</div></dd><dt>70.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur R&#252;ckgewinnung von einzelnen Bestandteilen aus festen Stoffen durch Verbrennen, ausgenommen Anlagen zur R&#252;ckgewinnung von Edelmetallen in Gekr&#228;tze-Veraschungs&#246;fen, soweit die Menge der Ausgangsstoffe weniger als 200 kg je Tag betr&#228;gt</div></dd><dt>71.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, in denen feste Abf&#228;lle, auf die die Vorschriften des Abfallgesetzes Anwendung finden, aufbereitet werden, mit einer Leistung von 1 Tonne oder mehr je Stunde, ausgenommen Anlagen, in denen Stoffe aus in Haushaltungen anfallenden oder aus gleichartigen Abf&#228;llen durch Sortieren f&#252;r den Wirtschaftskreislauf zur&#252;ckgewonnen werden</div></dd><dt>72.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Umschlagen von festen Abf&#228;llen im Sinne von &#167; 1 Abs. 1 des Abfallgesetzes mit einer Leistung von 100 Tonnen oder mehr je Tag, ausgenommen Anlagen zum Umschlagen von Erdaushub oder von Gestein, das bei der Gewinnung oder Aufbereitung von Bodensch&#228;tzen anf&#228;llt</div></dd><dt>73.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kompostwerke</div></dd><dt>74.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur chemischen Aufbereitung von cyanidhaltigen Konzentraten, Nitriten, Nitraten oder S&#228;uren, soweit hierdurch eine Verwertung als Reststoff oder eine Entsorgung als Abfall erm&#246;glicht werden soll</div></dd><dt>75.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ortsfeste Anlagen im Sinne des &#167; 4 des Abfallgesetzes zum Lagern, Behandeln oder Ablagern von Abf&#228;llen im Sinne des &#167; 2 Abs. 2 des Abfallgesetzes</div></dd><dt>76.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ortsfeste Anlagen im Sinne des &#167; 4 des Abfallgesetzes zur thermischen Behandlung oder Ablagerung von in Haushaltungen anfallenden Abf&#228;llen</div></dd><dt>77.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, die der Lagerung oder Behandlung von Autowracks dienen im Sinne des &#167; 5 des Abfallgesetzes</div></dd></dl><span class="SP">Lagerung, Be- und Entladen von Stoffen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>78.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von brennbaren Gasen in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 3 Tonnen oder mehr</div></dd><dt>79.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von Mineral&#246;l, fl&#252;ssigen Mineral&#246;lerzeugnissen oder Methanol aus anderen Stoffen in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 10.000 Tonnen oder mehr</div></dd><dt>80.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von Acrylnitril in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 350 Tonnen oder mehr</div></dd><dt>81.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von Chlor in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 10 Tonnen oder mehr</div></dd><dt>82.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von Schwefeldioxid in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 20 Tonnen oder mehr</div></dd><dt>83.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von fl&#252;ssigem Sauerstoff in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 200 Tonnen oder mehr</div></dd><dt>84.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von 25 Tonnen oder mehr Ammoniumnitrat oder ammoniumnitrathaltiger Zubereitungen der Gruppe A nach Anhang IV Nr. 2 der Gefahrstoffverordnung vom 26. August 1986 (BGBl. I S. 1470)</div></dd><dt>85.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von 5 Tonnen Alkalichlorat oder mehr</div></dd><dt>86.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von 5 Tonnen oder mehr Pflanzenschutz- oder Sch&#228;dlingsbek&#228;mpfungsmitteln oder ihrer Wirkstoffe</div></dd><dt>87.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von Schwefeltrioxid in Beh&#228;ltern mit einem Fassungsverm&#246;gen von 100 Tonnen und mehr</div></dd><dt>88.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von 100 Tonnen oder mehr ammoniumnitrathaltiger Zubereitungen der Gruppe B nach Anhang IV Nr. 2 der Gefahrstoffverordnung vom 26. August 1986 (BGBl. I S. 1470)</div></dd><dt>89.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Lagern von insgesamt 20 Tonnen oder mehr von im Anhang II der St&#246;rfall-Verordnung bezeichneten Stoffen, auch als Bestandteile von Zubereitungen, soweit es sich nicht um Stoffe der Nummern 1 bis 4, 6, 14, 15, 17, 18, 21, 25, 26, 36, 39, 40 bis 42, 45, 56, 64 bis 67, 76, 81, 83, 84, 102, 110, 112, 114, 116, 169, 173, 184, 185, 211, 223, 236, 245, 246, 261, 266, 271, 272, 277, 281, 286, 294, 295, 303, 305, 306, 310 oder 317 handelt</div></dd></dl><span class="SP">Sonstiges</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>90.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung, Bearbeitung, Verarbeitung, Wiedergewinnung oder Vernichtung von explosionsgef&#228;hrlichen Stoffen im Sinne des Sprengstoffgesetzes, die zur Verwendung als Sprengstoffe, Z&#252;ndstoffe, Treibstoffe, pyrotechnische S&#228;tze oder zur Herstellung dieser Stoffe bestimmt sind; hierzu geh&#246;ren auch die Anlagen zum Laden, Entladen oder Delaborieren von Munition oder sonstigen Sprengk&#246;rpern, ausgenommen Anlagen zur Herstellung von Z&#252;ndh&#246;lzern</div></dd><dt>91.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Zellhorn</div></dd><dt>92.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Zusatzstoffen zu Lacken und Druckfarben auf der Basis von Cellulosenitrat, dessen Stickstoffgehalt bis zu 12,6 vom Hundert betr&#228;gt</div></dd><dt>93.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zum Schmelzen oder Destillieren von Naturasphalt</div></dd><dt>94.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pechsiedereien</div></dd><dt>95.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Bautenschutz-, Reinigungs-, Holzschutz- oder Klebemitteln mit einer Leistung von einer Tonne oder mehr je Tag, ausgenommen Anlagen, in denen diese Mittel ausschlie&#223;lich unter Verwendung von Wasser als Verd&#252;nnungsmittel hergestellt werden</div></dd><dt>96.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Holzschutzmitteln unter Verwendung von halogenierten aromatischen Kohlenwasserstoffen</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR126340990BJNE002500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126340990BJNE002500308"/><a href="index-2.html#BJNR126340990BJNE002500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 2</span>&#160;<span class="jnentitel">(zu &#167; 19 UmweltHG)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen, f&#252;r die gem&#228;&#223; den &#167;&#167; 1, 7 der St&#246;rfall-Verordnung eine Sicherheitsanalyse anzufertigen ist</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur R&#252;ckgewinnung von einzelnen Bestandteilen aus festen Stoffen durch Verbrennen, soweit in ihnen Stoffe nach Anhang II der St&#246;rfall-Verordnung im bestimmungsgem&#228;&#223;en Betrieb vorhanden sein oder bei einer St&#246;rung des bestimmungsgem&#228;&#223;en Betriebs entstehen k&#246;nnen, ausgenommen Anlagen zur R&#252;ckgewinnung von Edelmetallen in Gekr&#228;tze-Veraschungs&#246;fen, soweit die Menge der Ausgangsstoffe weniger als 200 kg je Tag betr&#228;gt</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Herstellung von Zusatzstoffen zu Lacken oder Druckfarben auf der Basis von Cellulosenitrat, dessen Stickstoffgehalt bis zu 12,6 vom Hundert betr&#228;gt.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
