<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 AbfAEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR404310013BJNE001100000"/><a href="index-2.html#BJNR404310013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Anzeige- und Erlaubnisverfahren für Sammler, Beförderer, Händler und Makler von Abfällen (Anzeige- und Erlaubnisverordnung - AbfAEV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erlaubnisverfahren und -erteilung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Eingang des Antrages &#252;berpr&#252;ft die zust&#228;ndige Beh&#246;rde die Vollst&#228;ndigkeit des Antrages. Sie stellt dem Antragsteller im Falle der Vollst&#228;ndigkeit unverz&#252;glich nach Eingang des Antrages gem&#228;&#223; &#167; 71b Absatz 3 Satz 1 des Verwaltungsverfahrensgesetzes eine Empfangsbest&#228;tigung aus. Die Empfangsbest&#228;tigung hat den Vorgaben des &#167; 71b Absatz 3 Satz 2 des Verwaltungsverfahrensgesetzes zu entsprechen und insoweit folgende Angaben zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Eingangs des vollst&#228;ndigen Antrages,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die Genehmigungsfiktion nach &#167; 54 Absatz 6 Satz 2 des Kreislaufwirtschaftsgesetzes in Verbindung mit &#167; 42a des Verwaltungsverfahrensgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Beginns und des Endes der Frist f&#252;r die Genehmigungsfiktion sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf m&#246;gliche Rechtsbehelfe im Zusammenhang mit der Erlaubnis.</div></dd></dl></div><div class="jurAbsatz">(2) Sofern der Antrag unvollst&#228;ndig ist, teilt die zust&#228;ndige Beh&#246;rde dem Antragsteller nach &#167; 71b Absatz 4 Satz 1 des Verwaltungsverfahrensgesetzes unverz&#252;glich mit, welche Unterlagen nachzureichen sind. Nach &#167; 71b Absatz 4 Satz 2 des Verwaltungsverfahrensgesetzes hat die Mitteilung nach Satz 1 den Hinweis zu enthalten, dass die Frist f&#252;r die Genehmigungsfiktion nach &#167; 54 Absatz 6 Satz 2 des Kreislaufwirtschaftsgesetzes in Verbindung mit &#167; 42a des Verwaltungsverfahrensgesetzes erst mit &#220;bersendung des vollst&#228;ndigen Antrages beginnt. Nach &#220;bersendung des vollst&#228;ndigen Antrages ist Absatz 1 entsprechend anzuwenden mit der Ma&#223;gabe, dass nach &#167; 71b Absatz 4 Satz 3 des Verwaltungsverfahrensgesetzes dem Antragsteller das Datum des Eingangs der nachgereichten Unterlagen mitzuteilen ist.</div><div class="jurAbsatz">(3) Die Erlaubnis nach &#167; 54 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes wird schriftlich unter Verwendung des Vordrucks nach Anlage 4 und unter Vergabe einer Kennnummer entsprechend &#167; 28 der Nachweisverordnung, soweit eine solche Kennnummer noch nicht zugewiesen wurde, erteilt. Au&#223;erdem vergibt die zust&#228;ndige Beh&#246;rde jeweils eine nicht personenbezogene Vorgangsnummer. Das N&#228;here &#252;ber die bundesweit einheitliche Vergabe der Kennnummern entsprechend &#167; 28 der Nachweisverordnung und der Vorgangsnummern regeln die L&#228;nder durch Vereinbarung. F&#252;r die Bekanntgabe der Erlaubnis gilt &#167; 71b Absatz 6 des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(4) Im Rahmen des Erlaubnisverfahrens von der zust&#228;ndigen Beh&#246;rde gespeicherte Daten sind unverz&#252;glich zu l&#246;schen, wenn sie zur Durchf&#252;hrung des Erlaubnisverfahrens nicht mehr erforderlich sind. &#167; 14 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) F&#252;r die Erteilung von Ausk&#252;nften gilt &#167; 71c Absatz 2 des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(6) &#196;ndern sich wesentliche Umst&#228;nde, die der Erlaubnis zu Grunde liegen, so ist insoweit eine neue Erlaubnis erforderlich. &#196;ndern sich die im Antrag angegebenen mit der Leitung und Beaufsichtigung des Betriebes beauftragten Personen, so ist dies der zust&#228;ndigen Beh&#246;rde anzuzeigen.</div><div class="jurAbsatz">(7) Erfolgt die Verfahrensabwicklung gem&#228;&#223; &#167; 54 Absatz 6 Satz 1 des Kreislaufwirtschaftsgesetzes &#252;ber die einheitliche Stelle, gelten zus&#228;tzlich zu den Abs&#228;tzen 1 bis 6 &#167; 71b Absatz 1, 2 und 5, &#167; 71c Absatz 1 und &#167; 71d des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(8) Absatz 1 Satz 2 und 3 sowie Absatz 2 Satz 2 und 3 finden keine Anwendung, sofern der Antragsteller nicht Staatsangeh&#246;riger eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist oder als juristische Person in einem dieser Staaten seinen Sitz hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
