<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AbfAEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR404310013BJNE000500000"/><a href="index-2.html#BJNR404310013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Anzeige- und Erlaubnisverfahren für Sammler, Beförderer, Händler und Makler von Abfällen (Anzeige- und Erlaubnisverordnung - AbfAEV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachkunde von Anzeigepflichtigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle einer gewerbsm&#228;&#223;igen T&#228;tigkeit des anzeigenden Sammlers, Bef&#246;rderers, H&#228;ndlers oder Maklers von Abf&#228;llen setzt die nach &#167; 53 Absatz 2 Satz 2 des Kreislaufwirtschaftsgesetzes notwendige Fachkunde des Inhabers, soweit er f&#252;r die Leitung des Betriebes verantwortlich ist, und der f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen w&#228;hrend einer zweij&#228;hrigen praktischen T&#228;tigkeit erworbene Kenntnisse &#252;ber die vom Betrieb angezeigte T&#228;tigkeit voraus. Abweichend von Satz 1 reichen w&#228;hrend einer einj&#228;hrigen praktischen T&#228;tigkeit erworbene Kenntnisse &#252;ber die vom Betrieb angezeigte T&#228;tigkeit aus, wenn die betroffene Person auf einem Fachgebiet, dem der Betrieb hinsichtlich seiner Betriebsvorg&#228;nge zuzuordnen ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Hochschul- oder Fachhochschulstudium abgeschlossen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine kaufm&#228;nnische oder technische Fachschul- oder Berufsausbildung besitzt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Qualifikation als Meister vorweisen kann.</div></dd></dl></div><div class="jurAbsatz">(2) Die Voraussetzung des Absatzes 1 Satz 1 ist auch erf&#252;llt, wenn sich im Falle der Anzeige einer gewerbsm&#228;&#223;igen T&#228;tigkeit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Sammelns oder Bef&#246;rderns von Abf&#228;llen die erworbenen Kenntnisse des Betroffenen nicht auf die angezeigte, sondern auf die jeweils andere T&#228;tigkeit beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Handelns mit Abf&#228;llen die erworbenen Kenntnisse des Betroffenen nicht auf die angezeigte, sondern auf die T&#228;tigkeit des Sammelns oder Bef&#246;rderns beziehen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Makelns von Abf&#228;llen die erworbenen Kenntnisse des Betroffenen nicht auf die angezeigte, sondern auf die T&#228;tigkeit des Sammelns, Bef&#246;rderns oder Handelns von Abf&#228;llen beziehen.</div></dd></dl></div><div class="jurAbsatz">(3) Liegen die Voraussetzungen der Abs&#228;tze 1 und 2 nicht vor, kann die nach &#167; 53 Absatz 2 Satz 2 des Kreislaufwirtschaftsgesetzes notwendige Fachkunde auch durch den Besuch eines Lehrgangs, in dem Kenntnisse entsprechend der Anlage 1 vermittelt werden, erworben werden. Der Lehrgang nach Satz 1 muss vor Aufnahme der T&#228;tigkeit abgeschlossen sein.</div><div class="jurAbsatz">(4) Im Falle von im Rahmen wirtschaftlicher Unternehmen t&#228;tigen Sammlern, Bef&#246;rderern, H&#228;ndlern und Maklern von Abf&#228;llen setzt die nach &#167; 53 Absatz 2 Satz 2 des Kreislaufwirtschaftsgesetzes notwendige Fachkunde des Inhabers, soweit er f&#252;r die Leitung des Betriebes verantwortlich ist, und der f&#252;r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen voraus, dass die betroffene Person &#252;ber die f&#252;r die vom Unternehmen im Hauptzweck ausge&#252;bte T&#228;tigkeit erforderliche berufliche Qualifikation verf&#252;gt.</div><div class="jurAbsatz">(5) Soweit es zur Wahrung des Wohls der Allgemeinheit erforderlich ist, kann die zust&#228;ndige Beh&#246;rde zus&#228;tzlich in den F&#228;llen der Abs&#228;tze 1 bis 4 die Teilnahme an einem von der zust&#228;ndigen Beh&#246;rde anerkannten Lehrgang, in dem Kenntnisse entsprechend der Anlage 1 vermittelt werden, und eine regelm&#228;&#223;ige entsprechende Fortbildung anordnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
