<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FinStabG - Gesetz zur Überwachung der Finanzstabilität</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR236910012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#220;berwachung der Finanzstabilit&#228;t</span> <span class="jnkurzueamtabk"> (Finanzstabilit&#228;tsgesetz - FinStabG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FinStabG</p><p>Ausfertigungsdatum: 28.11.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Finanzstabilit&#228;tsgesetz vom 28. November 2012 (BGBl. I S. 2369), das zuletzt durch Artikel 4 Absatz 9 des Gesetzes vom 10. Juli 2020 (BGBl. I S. 1633) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 Abs. 9 G v. 10.7.2020 I 1633</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR236910012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /> <br />Das G wurde als Artikel 1 des G v. 28. 11.2012 I 2369 vom Bundestag <br />beschlossen. Es ist gem. Art. 5 Abs 3 dieses G am 1.1.2013 in Kraft getreten. 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000100000"/><a href="index-2.html#BJNR236910012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Wahrung der Finanzstabilit&#228;t<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Ausschuss f&#252;r Finanzstabilit&#228;t<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Warnungen und Empfehlungen<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Zusammenarbeit mit dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Zusammenarbeit der Deutschen Bundesbank mit der Bundesanstalt<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Mitteilungspflichten; Verordnungserm&#228;chtigung<br /><br /></td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Verschwiegenheitspflicht</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000200000"/><a href="index-2.html#BJNR236910012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Wahrung der Finanzstabilit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Bundesbank tr&#228;gt im Inland zur Wahrung der Stabilit&#228;t des Finanzsystems (Finanzstabilit&#228;t) bei, indem sie insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Finanzstabilit&#228;t ma&#223;gebliche Sachverhalte analysiert und Gefahren identifiziert, welche die Finanzstabilit&#228;t beeintr&#228;chtigen k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrlich einen Bericht &#252;ber die Lage und die Entwicklung der Finanzstabilit&#228;t vorbereitet und dem Ausschuss f&#252;r Finanzstabilit&#228;t zur Erf&#252;llung seiner Berichtspflicht nach &#167; 2 Absatz 9 zur Verf&#252;gung stellt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Ausschuss f&#252;r Finanzstabilit&#228;t die Abgabe von Warnungen gem&#228;&#223; &#167; 3 Absatz 1 und Empfehlungen gem&#228;&#223; &#167; 3 Absatz 2 vorschl&#228;gt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzungsma&#223;nahmen nach &#167; 3 Absatz 4 Satz 2 bewertet und dem Ausschuss f&#252;r Finanzstabilit&#228;t ihre Einsch&#228;tzung mitteilt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Befugnisse der Deutschen Bundesbank nach anderen Vorschriften bleiben unber&#252;hrt. &#167; 12 des Gesetzes &#252;ber die Deutsche Bundesbank gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000903128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000903128"/><a href="index-2.html#BJNR236910012BJNE000903128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausschuss f&#252;r Finanzstabilit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur St&#228;rkung der Zusammenarbeit im Bereich der Finanzstabilit&#228;t wird beim Bundesministerium der Finanzen ein Ausschuss f&#252;r Finanzstabilit&#228;t gebildet.</div><div class="jurAbsatz">(2) Zu den Aufgaben des Ausschusses f&#252;r Finanzstabilit&#228;t geh&#246;ren insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;rterung der f&#252;r die Finanzstabilit&#228;t ma&#223;geblichen Sachverhalte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die St&#228;rkung der Zusammenarbeit der im Ausschuss vertretenen Institutionen im Fall einer Finanzkrise,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung &#252;ber den Umgang mit Warnungen und Empfehlungen des Europ&#228;ischen Ausschusses f&#252;r Systemrisiken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine j&#228;hrliche Berichterstattung an den Deutschen Bundestag nach Ma&#223;gabe des Absatzes 9 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe von Warnungen und Empfehlungen nach &#167; 3 Absatz 1 und 2 sowie deren Ver&#246;ffentlichung nach &#167; 3 Absatz 6.</div></dd></dl></div><div class="jurAbsatz">(3) Der Ausschuss f&#252;r Finanzstabilit&#228;t besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vertretern des Bundesministeriums der Finanzen, von denen eine Person als Vorsitzender und eine als stellvertretender Vorsitzender des Ausschusses entsandt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vertretern der Deutschen Bundesbank und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vertretern der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt).</div></dd></dl>Das f&#252;r den Gesch&#228;ftsbereich Abwicklung zust&#228;ndige Mitglied des Direktoriums der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht geh&#246;rt dem Ausschuss als beratendes Mitglied ohne Stimmrecht an. F&#252;r jeden Vertreter haben die genannten Institutionen auch einen Stellvertreter zu benennen.</div><div class="jurAbsatz">(4) Der Ausschuss f&#252;r Finanzstabilit&#228;t soll einmal im Quartal vom Vorsitzenden einberufen werden. Jedes Mitglied kann aus wichtigem Grund die kurzfristige Einberufung des Ausschusses verlangen. Zu den Sitzungen k&#246;nnen vom Vorsitzenden Dritte hinzugezogen werden. Der Ausschuss gibt sich einvernehmlich eine Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(5) Beschl&#252;sse des Ausschusses f&#252;r Finanzstabilit&#228;t bed&#252;rfen, soweit nichts anderes bestimmt ist, der einfachen Mehrheit. Entscheidungen &#252;ber Warnungen und Empfehlungen und deren Ver&#246;ffentlichung nach &#167; 3 Absatz 6 sollen einstimmig getroffen werden, Beschlussfassungen &#252;ber die Berichtsvorlage nach Absatz 9 sollen einstimmig ergehen. Entscheidungen nach Satz 2 k&#246;nnen nicht gegen die Stimmen der anwesenden Vertreter der Deutschen Bundesbank getroffen werden.</div><div class="jurAbsatz">(6) Die Beratungen des Ausschusses f&#252;r Finanzstabilit&#228;t sind vertraulich. Eine Beschr&#228;nkung der allgemeinen Berichterstattung des Ausschusses und seiner Mitglieder &#252;ber die Sitzungen und die Arbeit des Ausschusses ist damit nicht verbunden.</div><div class="jurAbsatz">(7) Die in &#167; 9 Absatz 1 Satz 1 des Kreditwesengesetzes, in &#167; 21 Absatz 1 des Wertpapierhandelsgesetzes, in &#167; 19 Absatz 1 des Wertpapierprospektgesetzes, in &#167; 9 Absatz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes, in &#167; 4 Absatz 1 des Verm&#246;gensanlagengesetzes, in &#167; 309 Absatz 1 Satz 1 und 2 des Versicherungsaufsichtsgesetzes, in &#167; 6 des Zahlungsdiensteaufsichtsgesetzes, in &#167; 8 des Kapitalanlagegesetzbuchs, in &#167; 32 des Gesetzes &#252;ber die Deutsche Bundesbank und in &#167; 3b Absatz 1 des Stabilisierungsfondsgesetzes genannten Personen sind f&#252;r die Wahrnehmung von Aufgaben im Ausschuss f&#252;r Finanzstabilit&#228;t von ihren jeweiligen Verschwiegenheitspflichten befreit.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen unterrichtet den Lenkungsausschuss im Sinne des &#167; 4 Absatz 1 Satz 2 des Stabilisierungsfondsgesetzes; insbesondere informiert das Bundesministerium der Finanzen den Lenkungsausschuss regelm&#228;&#223;ig &#252;ber die Entwicklung der Finanzstabilit&#228;t und &#252;ber die Beschl&#252;sse und sonstigen Entscheidungen des Ausschusses f&#252;r Finanzstabilit&#228;t.</div><div class="jurAbsatz">(9) Der Ausschuss f&#252;r Finanzstabilit&#228;t berichtet dem Deutschen Bundestag mindestens j&#228;hrlich &#252;ber die Lage und Entwicklung der Finanzstabilit&#228;t sowie &#252;ber seine T&#228;tigkeit nach diesem Gesetz.</div><div class="jurAbsatz">(10) Der Ausschuss wird durch den Vorsitzenden und bei dessen Verhinderung durch dessen Stellvertreter vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000400000"/><a href="index-2.html#BJNR236910012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Warnungen und Empfehlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausschuss f&#252;r Finanzstabilit&#228;t kann in Warnungen an einen bestimmten Adressaten auf Gefahren hinweisen, welche die Finanzstabilit&#228;t beeintr&#228;chtigen k&#246;nnen. Die Warnungen sind eingehend zu begr&#252;nden.</div><div class="jurAbsatz">(2) Der Ausschuss f&#252;r Finanzstabilit&#228;t kann in Empfehlungen an einen bestimmten Adressaten diejenigen Ma&#223;nahmen aufzeigen, deren Durchf&#252;hrung durch den Adressaten er f&#252;r geeignet und erforderlich erachtet, um Gefahren f&#252;r die Finanzstabilit&#228;t abzuwehren.</div><div class="jurAbsatz">(3) Adressat einer Warnung oder Empfehlung kann die Bundesregierung, die Bundesanstalt oder eine andere &#246;ffentliche Stelle im Inland sein.</div><div class="jurAbsatz">(4) Der Adressat einer Empfehlung hat dem Ausschuss f&#252;r Finanzstabilit&#228;t in angemessener Frist mitzuteilen, auf welche Weise er beabsichtigt, die Empfehlung umzusetzen. Er hat den Ausschuss regelm&#228;&#223;ig &#252;ber den Stand der Umsetzung zu unterrichten. Sofern der Adressat beabsichtigt, eine Empfehlung nicht umzusetzen, hat er dies eingehend zu begr&#252;nden.</div><div class="jurAbsatz">(5) Stellt der Ausschuss f&#252;r Finanzstabilit&#228;t fest, dass seine Empfehlung an eine &#246;ffentliche Stelle eines Landes nicht befolgt wurde oder diese keine angemessene Begr&#252;ndung f&#252;r ihr Nichthandeln gegeben hat, kann er alle Landesregierungen hiervon unter Wahrung strikter Geheimhaltung in Kenntnis setzen.</div><div class="jurAbsatz">(6) Der Ausschuss f&#252;r Finanzstabilit&#228;t kann die Warnungen und Empfehlungen ver&#246;ffentlichen. &#220;ber die beabsichtigte Ver&#246;ffentlichung einer Empfehlung hat er den jeweiligen Adressaten vorab zu unterrichten und diesem Gelegenheit zur Stellungnahme zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000500000"/><a href="index-2.html#BJNR236910012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zusammenarbeit mit dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausschuss f&#252;r Finanzstabilit&#228;t arbeitet eng mit dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken und, soweit notwendig, mit den f&#252;r die Wahrung der Finanzstabilit&#228;t zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union zusammen.</div><div class="jurAbsatz">(2) Der Ausschuss f&#252;r Finanzstabilit&#228;t kann mit dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken und, soweit notwendig, mit den f&#252;r die Wahrung der Finanzstabilit&#228;t zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union Informationen austauschen, soweit diese f&#252;r die Wahrung der Finanzstabilit&#228;t ben&#246;tigt werden.</div><div class="jurAbsatz">(3) Der Ausschuss f&#252;r Finanzstabilit&#228;t informiert den Europ&#228;ischen Ausschuss f&#252;r Systemrisiken &#252;ber seine Warnungen und Empfehlungen. Soweit von Warnungen oder Empfehlungen wesentliche grenz&#252;berschreitende Auswirkungen zu erwarten sind, informiert der Ausschuss f&#252;r Finanzstabilit&#228;t den Europ&#228;ischen Ausschuss f&#252;r Systemrisiken, bevor er die Warnung oder Empfehlung abgibt.</div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000604124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000604124"/><a href="index-2.html#BJNR236910012BJNE000604124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zusammenarbeit der Deutschen Bundesbank mit der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Bundesbank und die Bundesanstalt haben sich s&#228;mtliche Informationen, insbesondere Beobachtungen, Feststellungen und Einsch&#228;tzungen, mitzuteilen, die seitens der Bundesanstalt zur Erf&#252;llung ihrer jeweiligen Aufsichtsaufgaben und seitens der Deutschen Bundesbank zur Erf&#252;llung ihrer in diesem Gesetz geregelten Aufgaben erforderlich sind. Die Bundesanstalt und die Deutsche Bundesbank regeln einvernehmlich die Einzelheiten der &#220;bermittlung dieser Informationen. Die in &#167; 9 Absatz 1 Satz 1 des Kreditwesengesetzes, in &#167; 21 Absatz 1 des Wertpapierhandelsgesetzes, in &#167; 19 Absatz 1 des Wertpapierprospektgesetzes, in &#167; 9 Absatz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes, in &#167; 4 Absatz 1 des Verm&#246;gensanlagengesetzes, in &#167; 309 Absatz 1 Satz 1 und 2 des Versicherungsaufsichtsgesetzes, in &#167; 6 des Zahlungsdiensteaufsichtsgesetzes, in &#167; 8 des Kapitalanlagegesetzbuchs, in &#167; 32 des Gesetzes &#252;ber die Deutsche Bundesbank und in &#167; 7 genannten Personen sind insoweit von ihren jeweiligen Verschwiegenheitspflichten befreit.</div><div class="jurAbsatz">(2) Der Informationsaustausch nach Absatz 1 schlie&#223;t die &#220;bermittlung der personenbezogenen Daten ein, die zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben der empfangenden Stelle zwingend erforderlich sind. Zur Erf&#252;llung ihrer in Absatz 1 Satz 1 genannten Aufgaben k&#246;nnen die Bundesanstalt und die Deutsche Bundesbank vereinbaren, dass gegenseitig die jeweils bei der anderen Stelle gespeicherten Daten im automatisierten Verfahren abgerufen werden d&#252;rfen. Im &#220;brigen gilt &#167; 7 Absatz 4 und 5 des Kreditwesengesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000700000"/><a href="index-2.html#BJNR236910012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mitteilungspflichten; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Finanzielle Kapitalgesellschaften im Sinne des Anhangs A Kapitel 2 Nummer 2.32 bis 2.67 der Verordnung (EG) Nr. 2223/96 des Rates vom 25. Juni 1996 zum Europ&#228;ischen System Volkswirtschaftlicher Gesamtrechnungen auf nationaler und regionaler Ebene in der Europ&#228;ischen Gemeinschaft (ABl. L 310 vom 30.11.1996, S. 1) mit Sitz im Inland haben der Deutschen Bundesbank auf Anforderung diejenigen Wirtschafts- und Handelsdaten mitzuteilen, die diese ben&#246;tigt, um ihre in diesem Gesetz genannten Aufgaben zu erf&#252;llen. Wirtschafts- und Handelsdaten im Sinne des Satzes 1 sind alle Daten, die vertiefte Einblicke in den Stand und die Entwicklung der wirtschaftlichen Verh&#228;ltnisse der finanziellen Kapitalgesellschaften sowie deren Handelst&#228;tigkeit erm&#246;glichen. Zu diesen Daten geh&#246;ren insbesondere Bilanzzahlen, Informationen zur au&#223;erbilanziellen Gesch&#228;ftst&#228;tigkeit sowohl auf Einzel- als auch auf Konzernebene, Informationen zur Konzernstruktur und Strukturdaten, Informationen zur bilateralen Vernetzung und zum Risikomanagement sowie Solvenz- und Liquidit&#228;tszahlen. Diese Daten k&#246;nnen auch personenbezogene Daten umfassen, soweit dies zur Erf&#252;llung der in diesem Gesetz genannten Aufgaben zwingend erforderlich ist. Die Deutsche Bundesbank fordert die Daten nur an, soweit sie diese nicht auch durch einen Informationsaustausch mit anderen Beh&#246;rden erlangen kann. Die Anforderung muss schriftlich ergehen und hat die Rechtsgrundlage, die zu &#252;bermittelnden Daten und den Zweck der Datenerhebung anzugeben sowie eine angemessene Frist zur &#220;bermittlung zu setzen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen hat im Einvernehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, diejenigen Daten zu benennen, die die Deutsche Bundesbank nach Absatz 1 erheben k&#246;nnen soll. In der Rechtsverordnung sind insbesondere n&#228;here Bestimmungen zu erlassen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kreis der f&#252;r die jeweiligen Daten Mitteilungspflichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang, Zeitpunkt und Form der Angaben, die zul&#228;ssigen Datentr&#228;ger, &#220;bertragungswege und Datenformate sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten der Erhebung, Verarbeitung und Nutzung personenbezogener Daten sowie die Frist f&#252;r die L&#246;schung oder Anonymisierung personenbezogener Daten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR236910012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236910012BJNE000800000"/><a href="index-2.html#BJNR236910012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verschwiegenheitspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Ausschusses f&#252;r Finanzstabilit&#228;t und Personen, die im Dienst der im Ausschuss f&#252;r Finanzstabilit&#228;t vertretenen Institutionen stehen und zur Durchf&#252;hrung dieses Gesetzes t&#228;tig werden, sowie Personen nach &#167; 2 Absatz 4 Satz 3 d&#252;rfen die ihnen bei ihrer T&#228;tigkeit bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse eines Dritten liegt, insbesondere Gesch&#228;fts- und Betriebsgeheimnisse, nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre T&#228;tigkeit oder ihre Mitgliedschaft im Ausschuss f&#252;r Finanzstabilit&#228;t beendet ist. Dies gilt auch f&#252;r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Im &#220;brigen gilt &#167; 9 Absatz 1 Satz 4 bis 8 und Absatz 2 des Kreditwesengesetzes entsprechend. &#167; 2 Absatz 6 Satz 1 bleibt unber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
