<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 PostPersRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235300994BJNE018612119"/><a href="index-2.html#BJNR235300994BJNE018612119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Personalrecht der Beschäftigten der früheren Deutschen Bundespost (Postpersonalrechtsgesetz - PostPersRG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Dienstrechtliche Zust&#228;ndigkeiten des Bundesministeriums der Finanzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen bestimmt nach Anh&#246;rung oder auf Vorschlag des Vorstands durch allgemeine Anordnung, welche Organisationseinheiten unterhalb des Vorstands die Befugnisse einer Dienstbeh&#246;rde wahrnehmen und welche Stelleninhaber die Befugnisse eines Dienstvorgesetzten wahrnehmen. Die Bestimmung ist im Bundesgesetzblatt zu ver&#246;ffentlichen. In dienstrechtlicher Hinsicht ist h&#246;chstens ein dreistufiger Aufbau des Postnachfolgeunternehmens zul&#228;ssig.</div><div class="jurAbsatz">(2) Der Bundespr&#228;sident ernennt und entl&#228;&#223;t die bei den Postnachfolgeunternehmen besch&#228;ftigten Beamten der Bundesbesoldungsordnung B. Das Bundesministerium der Finanzen ernennt und entl&#228;&#223;t die bei den Postnachfolgeunternehmen besch&#228;ftigten Beamten der Bundesbesoldungsordnung A. Die Begr&#252;ndung von Beamtenverh&#228;ltnissen nach &#167; 10 Abs. 1 Nr. 1 des Bundesbeamtengesetzes ist nicht zul&#228;ssig; dies gilt nicht f&#252;r die erneute Berufung in das Beamtenverh&#228;ltnis nach &#167; 46 des Bundesbeamtengesetzes. Das Bundesministerium der Finanzen kann seine Befugnisse nach den S&#228;tzen 2 und 3 auf den Vorstand und nach dessen Anh&#246;rung oder auf dessen Vorschlag auf Stelleninhaber mit den Befugnissen eines Dienstvorgesetzten &#252;bertragen.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen wird erm&#228;chtigt, nach Anh&#246;rung oder auf Vorschlag des Vorstands, soweit die Eigenart des jeweiligen Dienstes oder die Aufrechterhaltung der Dienstleistungen des Postnachfolgeunternehmens es erfordern, durch Rechtsverordnung f&#252;r die bei dem Postnachfolgeunternehmen besch&#228;ftigten Beamten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat in sinngem&#228;&#223;er Anwendung des &#167; 26 Absatz 1 des Bundesbeamtengesetzes die Laufbahnen selbst&#228;ndig zu gestalten und Ausnahmeregelungen zu treffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 87 Abs. 3 des Bundesbeamtengesetzes besondere Arbeitszeitvorschriften zu erlassen, Vorschriften &#252;ber die regelm&#228;&#223;ige w&#246;chentliche Arbeitszeit jedoch nur im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;berj&#228;hrige Ansparung von Arbeitszeitguthaben auf personenbezogenen Lebensarbeitszeitkonten, die Verwendung der Guthaben f&#252;r flexible Freistellungsphasen und die finanzielle Abgeltung der Guthaben zu regeln sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat die Voraussetzungen f&#252;r die Bewilligung von Altersteilzeit &#8211; auch in Form der Blockbildung im Sinne des &#167; 9 der Arbeitszeitverordnung &#8211; abweichend von &#167; 93 des Bundesbeamtengesetzes festzulegen.</div></dd></dl>Die Rechtsverordnungen bed&#252;rfen nicht der Zustimmung des Bundesrates.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen wird erm&#228;chtigt, nach Anh&#246;rung oder auf Vorschlag des Vorstands durch Rechtsverordnung f&#252;r die bei dem Postnachfolgeunternehmen besch&#228;ftigten Beamten die besonderen Vorschriften f&#252;r die einzelnen Laufbahnen in sinngem&#228;&#223;er Anwendung des &#167; 26 Absatz 2 des Bundesbeamtengesetzes zu erlassen. Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen wird erm&#228;chtigt, nach Anh&#246;rung oder auf Vorschlag des Vorstands durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, nach Ma&#223;gabe des &#167; 84 des Bundesbeamtengesetzes f&#252;r die bei den Postnachfolgeunternehmen besch&#228;ftigten Beamten besondere Vorschriften zur Gew&#228;hrung einer Jubil&#228;umszuwendung als Entgelt, Sachbezug oder in Form anderer Verg&#252;nstigungen zu erlassen, die den von den Postnachfolgeunternehmen f&#252;r die Arbeitnehmer in Betriebsvereinbarungen mit dem Gesamtbetriebsrat oder dem Konzernbetriebsrat oder in Tarifvertr&#228;gen getroffenen Regelungen entsprechen.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen kann in den F&#228;llen, in denen nach dem Bundesbeamtengesetz und dem Beamtenversorgungsgesetz in Verbindung mit Regelungen dieses Gesetzes der Vorstand oder eine Organisationseinheit des Postnachfolgeunternehmens die Entscheidung hat, sich diese Entscheidung vorbehalten oder die Entscheidung von seiner vorherigen Genehmigung abh&#228;ngig machen; auch kann es verbindliche Grunds&#228;tze f&#252;r die Entscheidung aufstellen.</div><div class="jurAbsatz">(7) Im Rahmen der Gesch&#228;ftsverteilung der Bundesregierung geh&#246;ren die bei den Postnachfolgeunternehmen besch&#228;ftigten Beamten zum Gesch&#228;ftsbereich des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(8) Soweit sich durch dieses Gesetz oder auf Grund dieses Gesetzes nichts anderes ergibt, liegen die dienstrechtlichen Zust&#228;ndigkeiten f&#252;r die bei den Postnachfolgeunternehmen besch&#228;ftigten Beamten beim Bundesministerium der Finanzen.</div><div class="jurAbsatz">(9) Die bei den Postnachfolgeunternehmen besch&#228;ftigten Beamten k&#246;nnen ohne Einhaltung des Dienstwegs Eingaben an das Bundesministerium der Finanzen richten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
