<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 PostPersRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235300994BJNE018710123"/><a href="index-2.html#BJNR235300994BJNE018710123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Personalrecht der Beschäftigten der früheren Deutschen Bundespost (Postpersonalrechtsgesetz - PostPersRG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beamtenrechtliche Regelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die berufliche T&#228;tigkeit der Beamten gilt als Dienst.</div><div class="jurAbsatz">(2) Beamten, die bei einem Postnachfolgeunternehmen besch&#228;ftigt sind, kann auf Antrag Sonderurlaub unter Wegfall der Besoldung gew&#228;hrt werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Wahrnehmung einer beruflichen T&#228;tigkeit bei einem Postnachfolgeunternehmen oder bei einem Unternehmen nach Absatz 4 Satz 2 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufnahme eines sonstigen privatrechtlichen Besch&#228;ftigungsverh&#228;ltnisses, wenn eine dem Amt angemessene Verwendung bei dem Postnachfolgeunternehmen oder bei einem Unternehmen nach Absatz 4 Satz 2 nicht m&#246;glich oder aus betrieblichen Gr&#252;nden nicht zweckm&#228;&#223;ig ist.</div></dd></dl>Die Beurlaubung dient dienstlichen Interessen. Sie steht einer Bef&#246;rderung im Rahmen einer regelm&#228;&#223;igen Laufbahnentwicklung nicht entgegen. Die Zeit der Beurlaubung ist ruhegehaltf&#228;hig; in den F&#228;llen des Satzes 1 Nummer 1 kann auf die Erhebung eines Versorgungszuschlags verzichtet werden. Die Beurlaubung ist zu befristen. Verl&#228;ngerungen sind zul&#228;ssig. Die Beurlaubung kann in entsprechender Anwendung des &#167; 24 der Sonderurlaubsverordnung widerrufen werden. Beurlaubungen aus anderen Gr&#252;nden bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Beamten mit Dienstbez&#252;gen in Bereichen mit Personal&#252;berhang kann zum Zwecke der Begr&#252;ndung eines anderen Dienstverh&#228;ltnisses oder zur Aufnahme eines Besch&#228;ftigungsverh&#228;ltnisses, soweit eine anderweitige Verwendung nicht m&#246;glich oder nicht zumutbar ist, auf Antrag Sonderurlaub unter Fortzahlung der Dienstbez&#252;ge gew&#228;hrt werden. Die Beurlaubung dient dienstlichen Interessen. Der Urlaub kann bis zu einer Dauer von f&#252;nf Jahren bewilligt werden. Eine Verl&#228;ngerung ist bis zu drei Jahren m&#246;glich.</div><div class="jurAbsatz">(4) Dem Beamten kann mit seiner Zustimmung vor&#252;bergehend eine T&#228;tigkeit bei einem Unternehmen zugewiesen werden, wenn das Postnachfolgeunternehmen, bei dem er besch&#228;ftigt ist, hieran ein dringendes betriebliches oder personalwirtschaftliches Interesse hat. Eine dauerhafte Zuweisung einer dem Amt entsprechenden T&#228;tigkeit ist zul&#228;ssig, wenn die Zuweisung nach allgemeinen beamtenrechtlichen Grunds&#228;tzen zumutbar ist und die Zuweisung der T&#228;tigkeit bei einem Unternehmen erfolgt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Anteile ganz oder mehrheitlich dem Postnachfolgeunternehmen geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Anteile ganz oder mehrheitlich Unternehmen nach Nummer 1 geh&#246;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem die Anteile des Postnachfolgeunternehmens ganz oder mehrheitlich geh&#246;ren oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Anteile ganz oder mehrheitlich Unternehmen nach Nummer 3 geh&#246;ren.</div></dd></dl>Unter den in &#167; 6 genannten Voraussetzungen kann dem Beamten vor&#252;bergehend auch eine T&#228;tigkeit zugewiesen werden, deren Wertigkeit einem Amt mit geringerem Endgrundgehalt entspricht. F&#252;r die Zuweisung einer T&#228;tigkeit nach Satz 2 Nummer 3 oder Nummer 4 sowie f&#252;r die Zuweisung einer T&#228;tigkeit im Ausland bedarf es der Zustimmung des Beamten. Wird die nach Satz 2 erforderliche Mehrheit der Anteile aufgegeben, gilt f&#252;r Beamte, denen eine T&#228;tigkeit zugewiesen ist, Satz 1 mit der Ma&#223;gabe, dass die fehlende Zustimmung ausdr&#252;cklich erkl&#228;rt werden muss; eine dauerhafte Zuweisung ist in eine vor&#252;bergehende umzuwandeln. Die Rechtsstellung des Beamten bleibt unber&#252;hrt. Die Zuweisung steht einer Bef&#246;rderung im Rahmen einer regelm&#228;&#223;igen Laufbahnentwicklung nicht entgegen. Das Unternehmen ist zur Erteilung von Anordnungen befugt, soweit die T&#228;tigkeit im Unternehmen es erfordert. &#167; 106 Absatz 2 Satz 3 des Bundesbeamtengesetzes gilt bei dauerhafter Zuweisung einer T&#228;tigkeit entsprechend, soweit der Betriebsablauf des Unternehmens oder Zwecke der Personalbewirtschaftung die F&#252;hrung von Nebenakten erfordern. Erh&#228;lt ein Beamter im Rahmen seiner Verwendung bei dem Unternehmen anderweitige Bez&#252;ge, gilt &#167; 10 Absatz 3 entsprechend.</div><div class="jurAbsatz">(5) Die Beamten k&#246;nnen nach den allgemeinen beamtenrechtlichen Vorschriften zu einem anderen Postnachfolgeunternehmen oder zu einer Dienststelle der &#246;ffentlichen Verwaltung abgeordnet oder versetzt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
