<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 GasHDrLtgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR092800011BJNE001700000"/><a href="index-2.html#BJNR092800011BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Gashochdruckleitungen (Gashochdruckleitungsverordnung - GasHDrLtgV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anerkennung gleichwertiger Nachweise aus anderen Mitgliedstaaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Pr&#252;fung eines Antrags auf Anerkennung stehen Nachweise &#252;ber die Erf&#252;llung von Anforderungen nach den &#167;&#167; 12 bis 14, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden sind, inl&#228;ndischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Anforderungen nach den &#167;&#167; 12 bis 14 erf&#252;llt sind. Dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die antragstellende Person im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist.</div><div class="jurAbsatz">(2) Eine Gleichwertigkeit im Sinne des Absatzes 1 wird vermutet, wenn zum Nachweis der fachlichen Qualifikation des Sachverst&#228;ndigen gem&#228;&#223; &#167; 12 Absatz 1 Satz 2 Nummer 1 mindestens ein Diplom gem&#228;&#223; Artikel 11 Buchstabe c der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) vorgelegt wird, das von einer zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden ist und das in dem ausstellenden Staat erforderlich ist, um als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen t&#228;tig zu werden. Sofern die T&#228;tigkeit als Sachverst&#228;ndiger im Niederlassungsstaat nicht durch eine Rechts- oder Verwaltungsvorschrift an den Besitz bestimmter Berufsqualifikationen gebunden ist, gilt dasselbe, wenn die antragstellende Person zus&#228;tzlich in den letzten zehn Jahren vor Antragstellung mindestens zwei Jahre als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung von Gashochdruckleitungen t&#228;tig gewesen ist.</div><div class="jurAbsatz">(3) Den in Absatz 2 genannten Nachweisen gleichgestellt sind Nachweise, die in einem Drittland ausgestellt wurden, sofern diese Nachweise in einem der in Absatz 2 Satz 1 genannten Staaten anerkannt worden sind und dieser Staat dem Inhaber der Nachweise bescheinigt, in seinem Hoheitsgebiet mindestens drei Jahre Berufserfahrung als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung von Gashochdruckleitungen zu haben.</div><div class="jurAbsatz">(4) Unterscheiden sich die den Nachweisen nach Absatz 1 bis 3 zugrunde liegenden Ausbildungsinhalte wesentlich von den Anforderungen nach &#167; 12 Absatz 1 Satz 2 Nummer 1 und 2 und &#167; 13 und gleichen die von der antragstellenden Person in der Berufspraxis erworbenen Kenntnisse diese wesentlichen Unterschiede nicht aus, so kann die zust&#228;ndige Beh&#246;rde der antragstellenden Person nach deren Wahl einen Anpassungslehrgang oder eine Eignungspr&#252;fung auferlegen. Anpassungslehrgang und Eignungspr&#252;fung sollen sich auf den Ausgleich der festgestellten Defizite beschr&#228;nken. Diese Ma&#223;nahme kann insbesondere die Kenntnisse des Standes der Technik, des technischen Regelwerkes und der einschl&#228;gigen Rechtsvorschriften betreffen.</div><div class="jurAbsatz">(5) Die Nachweise sind im Original oder in Kopie vorzulegen. Die Beh&#246;rde kann verlangen, dass die Unterlagen in beglaubigter Kopie und beglaubigter deutscher &#220;bersetzung vorgelegt werden.</div><div class="jurAbsatz">(6) Werden im Herkunftsstaat Unterlagen, die dem gem&#228;&#223; &#167; 14 Absatz 2 vorzulegenden F&#252;hrungszeugnis gleichwertig sind, nicht ausgestellt, so k&#246;nnen sie durch eine Versicherung an Eides statt oder eine nach dem Recht des Herkunftsstaats vergleichbare Handlung ersetzt werden.</div></div></div></div><div class="jnfussnote" id="BJNR092800011BJNE001700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 16: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <br />Fu&#223;note zu &#167; 11 +++) 
</pre></div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
