<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GasHDrLtgV - Verordnung über Gashochdruckleitungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR092800011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Gashochdruckleitungen</span> <span class="jnkurzueamtabk"> (Gashochdruckleitungsverordnung - GasHDrLtgV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GasHDrLtgV</p><p>Ausfertigungsdatum: 18.05.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gashochdruckleitungsverordnung vom 18. Mai 2011 (BGBl. I S. 928), die zuletzt durch Artikel 24 des Gesetzes vom 13. Mai 2019 (BGBl. I S. 706) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 24 G v. 13.5.2019 I 706</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Die &#167;&#167; 11 bis 14, 16 und 18 dienen der Umsetzung der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) und der Richtlinie 2006/123/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36).</notindexed></div></div></div></div><div class="jnfussnote" id="BJNR092800011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.5.2011 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 36/2005            (CELEX Nr: 32005L0036)<br />       EGRL 123/2006           (CELEX Nr: 32006L0123) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000100000"/><a href="index-2.html#BJNR092800011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 49 Absatz 4 des Energiewirtschaftsgesetzes, der durch Artikel 4 Nummer 2 Buchstabe a des Gesetzes vom 7. M&#228;rz 2011 (BGBl. I S. 338) neu gefasst worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000200000"/><a href="index-2.html#BJNR092800011BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r die Errichtung und den Betrieb von Gashochdruckleitungen, die als Energieanlagen im Sinne des Energiewirtschaftsgesetzes der Versorgung mit Gas dienen und die f&#252;r einen maximal zul&#228;ssigen Betriebsdruck von mehr als 16 bar ausgelegt sind.</div><div class="jurAbsatz">(2) Zu den Gashochdruckleitungen geh&#246;ren alle dem Leitungsbetrieb dienenden Einrichtungen, insbesondere Verdichter-, Entspannungs-, Regel- und Messanlagen, sowie Leitungen oder Leitungssysteme zur Optimierung des Gasbezuges und der Gasdarbietung.</div><div class="jurAbsatz">(3) Diese Verordnung gilt nicht f&#252;r Gashochdruckleitungen, die dem bergrechtlichen Betriebsplanverfahren unterliegen. Sie gilt ferner nicht f&#252;r Rohrfernleitungsanlagen zum Bef&#246;rdern von Stoffen im Sinne der Rohrfernleitungsverordnung vom 27. September 2002 (BGBl. I S. 3777, 3809), die zuletzt durch Artikel 10 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000300000"/><a href="index-2.html#BJNR092800011BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gashochdruckleitungen m&#252;ssen den Anforderungen der &#167;&#167; 3 und 4 entsprechen und nach dem Stand der Technik so errichtet und betrieben werden, dass die Sicherheit der Umgebung nicht beeintr&#228;chtigt wird und sch&#228;dliche Einwirkungen auf den Menschen und die Umwelt vermieden werden.</div><div class="jurAbsatz">(2) Es wird vermutet, dass Errichtung und Betrieb dem Stand der Technik entsprechen, wenn das Regelwerk des Deutschen Vereins des Gas- und Wasserfaches e.&#160;V. eingehalten wird. Sofern fortschrittlichere Verfahren, Einrichtungen und Betriebsweisen vorhanden sind, die nach herrschender Auffassung f&#252;hrender Fachleute besser gew&#228;hrleisten, dass die Sicherheit der Umgebung nicht beeintr&#228;chtigt wird und sch&#228;dliche Einwirkungen auf den Menschen und die Umwelt vermieden werden, und die im Betrieb bereits mit Erfolg erprobt wurden, kann die zust&#228;ndige Beh&#246;rde im Einzelfall deren Einhaltung fordern.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von den Vorschriften der &#167;&#167; 3 und 4 und Abweichungen vom Stand der Technik zulassen, soweit die gleiche Sicherheit auf andere Weise gew&#228;hrleistet ist.</div><div class="jurAbsatz">(4) Soweit Gashochdruckleitungen oder Teile davon auch Vorschriften unterliegen, die Rechtsakte der Europ&#228;ischen Union umsetzen, gelten hinsichtlich ihrer Beschaffenheit die dort festgelegten Anforderungen; die &#220;bereinstimmung mit diesen Anforderungen muss gem&#228;&#223; den in diesen Vorschriften festgelegten Verfahren festgestellt und best&#228;tigt sein. Insoweit entf&#228;llt eine erneute &#220;berpr&#252;fung der Erf&#252;llung der dort vorgesehenen Beschaffenheitsanforderungen im Rahmen der Pr&#252;fungen vor Bau und Inbetriebnahme nach den &#167;&#167; 5 und 6, auch in Verbindung mit &#167; 8 Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000400000"/><a href="index-2.html#BJNR092800011BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anforderungen bei Errichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gashochdruckleitungen m&#252;ssen so beschaffen sein, dass sie den zu erwartenden Beanspruchungen sicher standhalten und dicht bleiben. Sie sind gegen Au&#223;enkorrosion und soweit erforderlich gegen Innenkorrosion zu sch&#252;tzen. Bei Leitungen in Bergbaugebieten ist die Gefahr, die von Bodenbewegungen ausgeht, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Gashochdruckleitungen sind zur Sicherung ihres Bestandes und ihres Betriebes in einem Schutzstreifen zu verlegen. Der Verlauf der Gashochdruckleitung und die Lage der f&#252;r den Betrieb notwendigen Armaturen sind durch Schilder, Pf&#228;hle oder Merksteine zu kennzeichnen.</div><div class="jurAbsatz">(3) Gashochdruckleitungen sind gegen &#228;u&#223;ere Einwirkungen zu sch&#252;tzen. Bei unterirdischer Verlegung muss die H&#246;he der Erddeckung den &#246;rtlichen Verh&#228;ltnissen angepasst werden. Insbesondere muss gesichert sein, dass die Leitungen durch die im Schutzstreifen zul&#228;ssige Nutzung nicht gef&#228;hrdet werden. Die Erddeckung muss dauernd erhalten bleiben.</div><div class="jurAbsatz">(4) Gashochdruckleitungen m&#252;ssen ausger&#252;stet sein mit: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitseinrichtungen, die unzul&#228;ssig hohe Dr&#252;cke w&#228;hrend des Betriebs und der F&#246;rderpause verhindern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen, welche die Betriebsdr&#252;cke an wesentlichen Betriebspunkten laufend messen und anzeigen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absperrorganen und Anschl&#252;ssen f&#252;r Ausblaseinrichtungen an zug&#228;nglichen Stellen, um die Gasleitung jederzeit schnell und gefahrlos au&#223;er Betrieb nehmen zu k&#246;nnen.</div></dd></dl>Die Zahl und die Art der Einrichtungen m&#252;ssen der Betriebsweise der Gashochdruckleitung und den &#246;rtlichen Verh&#228;ltnissen angepasst sein.</div><div class="jurAbsatz">(5) Werden Gashochdruckleitungen mit anderen Leitungen in einer gemeinsamen Trasse verlegt, sind Vorkehrungen zu treffen, die eine gegenseitige Beeintr&#228;chtigung der Sicherheit der Leitungen ausschlie&#223;en. Dies gilt entsprechend, wenn Gashochdruckleitungen andere Leitungen kreuzen.</div><div class="jurAbsatz">(6) In Bereichen, in denen mit einer Ansammlung von Gasen gerechnet werden muss, insbesondere in Sch&#228;chten, Verdichter-, Entspannungs-, Mess- und Regelanlagen, sind Vorkehrungen zum Schutz gegen die gef&#228;hrlichen Eigenschaften der Gase zu treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000500000"/><a href="index-2.html#BJNR092800011BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen beim Betrieb</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Gashochdruckleitung hat sicherzustellen, dass diese in ordnungsgem&#228;&#223;em Zustand erhalten sowie &#252;berwacht und &#252;berpr&#252;ft wird. Er hat notwendige Instandhaltungsma&#223;nahmen unverz&#252;glich vorzunehmen und die den Umst&#228;nden nach erforderlichen Sicherheitsma&#223;nahmen zu treffen. Hierzu sind insbesondere folgende Ma&#223;nahmen erforderlich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Trasse der Gashochdruckleitung ist in regelm&#228;&#223;igen Abst&#228;nden zu &#252;berpr&#252;fen, insbesondere zu begehen, zu befahren oder zu befliegen. Bei der Festlegung der Zeitabst&#228;nde sind die &#246;rtlichen Verh&#228;ltnisse zu ber&#252;cksichtigen. Es sind mindestens die im Arbeitsblatt G 466-1 des Deutschen Vereins des Gas- und Wasserfaches e. V. (Stand April 2002)<a name="FnR.F775309_01"></a><sup><a href="#F775309_01" class="FnR">1)</a></sup>  festgelegten Zeitr&#228;ume zu beachten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Betrieb von Gashochdruckleitungen sind Betriebsstellen einzurichten, die st&#228;ndig bereit sind, Meldungen entgegenzunehmen, und die unverz&#252;glich die zur Beseitigung einer St&#246;rung erforderlichen Ma&#223;nahmen einleiten k&#246;nnen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Beseitigung von St&#246;rungen und zur Schadensbek&#228;mpfung ist st&#228;ndig ein Bereitschaftsdienst zu unterhalten. Er ist fachlich so zusammenzusetzen und auszur&#252;sten, dass er in der Lage ist, Folgesch&#228;den zu verhindern oder zu beseitigen, notwendige Ausbesserungen sofort vorzunehmen und erforderliche Ma&#223;nahmen, insbesondere zum Schutz von Menschen, sofort zu ergreifen.</div></dd></dl></div><div class="jurAbsatz">(2) Wesentliche Betriebsvorg&#228;nge, die regelm&#228;&#223;ige &#220;berpr&#252;fung und die Instandhaltung der Gashochdruckleitung sind zu dokumentieren.</div><div class="jurAbsatz">(3) Der Betreiber einer Gashochdruckleitung muss zur Gew&#228;hrleistung der technischen Sicherheit als Bestandteil der Betriebsf&#252;hrung &#252;ber ein Managementsystem verf&#252;gen, das mindestens Folgendes umfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eindeutige Betriebsorganisation mit einer Festlegung der Zust&#228;ndigkeiten und Verantwortlichkeiten auf allen hierarchischen Ebenen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen f&#252;r eine reibungslose Abwicklung aller T&#228;tigkeiten einschlie&#223;lich eines Systems zur Ermittlung und zum Management von Risiken w&#228;hrend des bestimmungsgem&#228;&#223;en Betriebs der Gashochdruckleitung und bei einer St&#246;rung des Betriebs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur &#220;berwachung der Gashochdruckleitung gem&#228;&#223; Absatz 1 und zur Dokumentation der Betriebsvorg&#228;nge und &#220;berwachungsdaten gem&#228;&#223; Absatz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur regelm&#228;&#223;igen Schulung des Personals.</div></dd></dl>Der Betreiber hat die f&#252;r den bestimmungsgem&#228;&#223;en Betrieb, f&#252;r Betriebsst&#246;rungen und f&#252;r die &#220;berwachung erforderlichen Anordnungen schriftlich festzulegen, regelm&#228;&#223;ig zu aktualisieren und allen Mitarbeitern und beauftragten Personen zug&#228;nglich zu machen.</div><div class="jurAbsatz">(4) Es wird vermutet, dass der Betreiber der Gashochdruckleitung die Anforderungen nach Absatz 3 erf&#252;llt, wenn er das Technische Sicherheitsmanagementsystem des Deutschen Vereins des Gas- und Wasserfaches e. V oder ein vergleichbares System anwendet und dessen Einhaltung durch eine unparteiische, externe Stelle &#252;berpr&#252;ft worden ist.</div></div><dl class="footnotes"><dt><a name="F775309_01"></a><a href="#FnR.F775309_01" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschr&#228;nkter Haftung, Bonn, archivm&#228;&#223;ig niedergelegt beim Deutschen Verein des Gas- und Wasserfaches <span style="white-space: nowrap">e. V.</span></dd></dl></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000603118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000603118"/><a href="index-2.html#BJNR092800011BJNE000603118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verfahren zur Pr&#252;fung von Leitungsvorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Errichtung einer Gashochdruckleitung beabsichtigt, hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben mindestens acht Wochen vor dem geplanten Beginn der Errichtung der zust&#228;ndigen Beh&#246;rde unter Beif&#252;gung aller f&#252;r die Beurteilung der Sicherheit erforderlichen Unterlagen schriftlich anzuzeigen und zu beschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzeige die gutachterliche &#196;u&#223;erung eines Sachverst&#228;ndigen beizuf&#252;gen, aus der hervorgeht, dass die angegebene Beschaffenheit der Gashochdruckleitung den Anforderungen der &#167;&#167; 2 und 3 entsprechen.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann das Vorhaben innerhalb einer Frist von acht Wochen beanstanden, wenn die angegebene Beschaffenheit der Gashochdruckleitung nicht den Anforderungen der &#167;&#167; 2 und 3 entspricht.</div><div class="jurAbsatz">(3) Die Frist nach Absatz 2 beginnt, sobald die vollst&#228;ndigen Unterlagen und die gutachterliche &#196;u&#223;erung der zust&#228;ndigen Beh&#246;rde vorliegen. Die Frist kann einmal um vier Wochen verl&#228;ngert werden, wenn dies zur Pr&#252;fung des Vorhabens zwingend erforderlich ist. Die Fristen, die f&#252;r ein Planfeststellungs- oder Plangenehmigungsverfahren nach &#167; 43 des Energiewirtschaftsgesetzes gelten, bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Mit der Errichtung der Gashochdruckleitung darf erst nach Ablauf der Frist nach Absatz 2 oder nach Eingang der Mitteilung, dass keine Beanstandung erfolgt, begonnen werden. Bei einer fristgerechten Beanstandung darf erst nach Behebung des Mangels begonnen werden. Dies gilt nicht f&#252;r Teile der Gashochdruckleitung, die nicht beanstandet wurden.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten nicht f&#252;r Gashochdruckleitungen unter 1&#160;000 Meter L&#228;nge. Werden solche Leitungen errichtet, sind dem Sachverst&#228;ndigen die Unterlagen nach Absatz 1 Nummer 1 vor Beginn der Pr&#252;fung nach &#167; 6 Absatz 1 Nummer 1 zu &#252;berlassen. Der Sachverst&#228;ndige hat die Unterlagen der Vorabbescheinigung nach &#167; 6 Absatz 1 Nummer 1 beizuf&#252;gen. Die Unterlagen sind der zust&#228;ndigen Beh&#246;rde zusammen mit der Vorabbescheinigung gem&#228;&#223; &#167; 6 Absatz 3 Satz 1 zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000700000"/><a href="index-2.html#BJNR092800011BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inbetriebnahme und Untersagung des Betriebs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gashochdruckleitung darf erst in Betrieb genommen werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Sachverst&#228;ndiger auf Grund einer Pr&#252;fung hinsichtlich der Dichtheit und Festigkeit und des Vorhandenseins der notwendigen Sicherheitseinrichtungen sowie der Wechselwirkung mit anderen Leitungen, einschlie&#223;lich der Wechselwirkung mit verbundenen Leitungen, festgestellt hat, dass gegen die Inbetriebnahme der Gashochdruckleitung keine sicherheitstechnischen Bedenken bestehen, und er hier&#252;ber eine Bescheinigung (Vorabbescheinigung) erteilt hat. &#167; 2 Absatz 4 bleibt unber&#252;hrt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Betreiber gegen&#252;ber der zust&#228;ndigen Beh&#246;rde nachgewiesen hat, dass er die Anforderungen nach &#167; 4 Absatz 1 Nummer 2 und 3 und Absatz 3 erf&#252;llt. In verfahrensrechtlicher Hinsicht gelten f&#252;r die Pr&#252;fung der Nachweise &#167; 5 Absatz 2 und 3 Satz 1 und Absatz 4 Satz 1 und 2 entsprechend.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gashochdruckleitung ist binnen einer angemessenen Frist nach Erteilung der Vorabbescheinigung abschlie&#223;end durch den Sachverst&#228;ndigen daraufhin zu pr&#252;fen, ob sie den Anforderungen nach den &#167;&#167; 2 und 3 entspricht. Die Frist kann von der zust&#228;ndigen Beh&#246;rde festgesetzt werden und sollte in der Regel zw&#246;lf Monate nicht &#252;berschreiten. Der Sachverst&#228;ndige erteilt &#252;ber die Pr&#252;fung eine Schlussbescheinigung. Sie enth&#228;lt Angaben &#252;ber Art, Umfang und Ergebnis der einzelnen durchgef&#252;hrten Pr&#252;fungen sowie eine gutachterliche &#196;u&#223;erung dar&#252;ber, ob die Gashochdruckleitung den Anforderungen nach den &#167;&#167; 2 und 3 entspricht.</div><div class="jurAbsatz">(3) Eine Abschrift der Vorab- und der Schlussbescheinigung ist unverz&#252;glich der zust&#228;ndigen Beh&#246;rde zu &#252;bersenden. Die Inbetriebnahme der Gashochdruckleitung ist der zust&#228;ndigen Beh&#246;rde anzuzeigen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann den Betrieb der Gashochdruckleitung untersagen oder von Bedingungen und Auflagen abh&#228;ngig machen, wenn durch die Vorab- oder die Schlussbescheinigung des Sachverst&#228;ndigen nicht nachgewiesen ist, dass die Gashochdruckleitung den jeweils zu pr&#252;fenden Anforderungen entspricht. Das Gleiche gilt, wenn sich nachtr&#228;glich herausstellt, dass die Beschaffenheit der Gashochdruckleitung oder ihre Betriebsweise einschlie&#223;lich des Betriebsmanagementsystems nach &#167; 4 Absatz 3 nicht oder nicht mehr den Anforderungen der Verordnung entspricht, es sei denn, der Betreiber weist nach, dass die Sicherheit der Gashochdruckleitung dadurch nicht gef&#228;hrdet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000800000"/><a href="index-2.html#BJNR092800011BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Druckabsenkung, Betriebseinstellung und Stilllegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine Gashochdruckleitung nicht in ordnungsgem&#228;&#223;em Zustand und entstehen hierdurch Gefahren, muss, soweit erforderlich, der Druck unverz&#252;glich abgesenkt oder der Betrieb der Leitung unverz&#252;glich eingestellt werden. Das Gleiche gilt, wenn an einer in Betrieb befindlichen Gashochdruckleitung Arbeiten vorgenommen werden oder sonstige Umst&#228;nde eintreten, durch die die Sicherheit der Leitung gef&#228;hrdet wird.</div><div class="jurAbsatz">(2) Der Betreiber hat alle zur Gew&#228;hrleistung der Sicherheit notwendigen Druckabsenkungen und Betriebseinstellungen, die nicht lediglich durch Instandhaltungsarbeiten an oder &#220;berpr&#252;fungen der Leitung bedingt sind, sowie alle Stilllegungen unverz&#252;glich der zust&#228;ndigen Beh&#246;rde anzuzeigen.</div><div class="jurAbsatz">(3) H&#228;lt ein Sachverst&#228;ndiger wegen erheblicher M&#228;ngel oder aus sonstigen Gr&#252;nden die Einstellung des Betriebs oder die Stilllegung der Gashochdruckleitung zur Abwendung von Gefahren f&#252;r erforderlich, so hat er dies der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE000900000"/><a href="index-2.html#BJNR092800011BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Wesentliche &#196;nderungen und Arbeiten an in Betrieb befindlichen Gashochdruckleitungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll eine Gashochdruckleitung oder ein Leitungsabschnitt wesentlich ge&#228;ndert oder erweitert werden, so gelten die &#167;&#167; 2 bis 6 entsprechend. Als wesentliche &#196;nderung im Sinne dieser Verordnung ist jede &#196;nderung anzusehen, die die Sicherheit der Gashochdruckleitung beeintr&#228;chtigen kann. Die Auswechslung von Teilen der Gashochdruckleitung ist nicht als wesentliche &#196;nderung anzusehen, wenn die neuen Teile die Sicherheitsanforderungen in mindestens gleichwertiger Weise erf&#252;llen.</div><div class="jurAbsatz">(2) Sollen an einer in Betrieb befindlichen Gashochdruckleitung Arbeiten vorgenommen werden, so ist vor Durchf&#252;hrung der Arbeiten ein Sachverst&#228;ndiger zu h&#246;ren. Eine vorherige Anh&#246;rung ist nicht erforderlich, wenn durch die Arbeiten die Sicherheit der Gashochdruckleitung nicht beeintr&#228;chtigt werden kann oder wenn eine drohende Gefahr ein sofortiges Eingreifen erfordert. Die Anh&#246;rung ist in diesen F&#228;llen unverz&#252;glich nachzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001000000"/><a href="index-2.html#BJNR092800011BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Auskunfts- und Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine Gashochdruckleitung betreibt, hat der zust&#228;ndigen Beh&#246;rde unverz&#252;glich Folgendes anzuzeigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Unfall im Zusammenhang mit dem Betrieb der Gashochdruckleitung, bei dem ein Mensch get&#246;tet oder erheblich verletzt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Schadensfall, bei dem die Gashochdruckleitung in einem die Sicherheit der Umgebung gef&#228;hrdenden Ausma&#223; undicht geworden ist oder bei dem nicht unwesentliche Sach- oder Umweltsch&#228;den eingetreten sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden sich bei der &#220;berwachung gem&#228;&#223; &#167; 4 Absatz 1 ergebenden Umstand, der in nicht unerheblichem Ma&#223;e Personen, Sachen oder die Umwelt konkret gef&#228;hrdet.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde ist berechtigt, von dem Anzeigepflichtigen Ausk&#252;nfte &#252;ber Art und Ursache des Unfalles, des Schadensfalles oder der konkreten Gef&#228;hrdung sowie &#252;ber die Behebung der Ursache zu verlangen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde ist berechtigt, vom Betreiber Ausk&#252;nfte &#252;ber Ma&#223;nahmen nach &#167; 4 Absatz 1 Satz 3 und Ma&#223;nahmen der &#220;berwachung nach &#167; 4 Absatz 1 Satz 1 und deren Ergebnis zu verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001100000"/><a href="index-2.html#BJNR092800011BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erneute und wiederkehrende Pr&#252;fungen von Gashochdruckleitungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann anordnen, dass Gashochdruckleitungen zu &#252;berpr&#252;fen sind, wenn hierf&#252;r ein besonderer Anlass besteht, insbesondere wenn ein Schadensfall eingetreten ist.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann wiederkehrende &#220;berpr&#252;fungen von Gashochdruckleitungen anordnen, wenn ihre Erkenntnisse gem&#228;&#223; &#167; 9 dieser Verordnung oder gem&#228;&#223; &#167; 49 Absatz 6 oder 7 des Energiewirtschaftsgesetzes dies erfordern.</div><div class="jurAbsatz">(3) Die &#220;berpr&#252;fungen nach den Abs&#228;tzen 1 und 2 sind durch einen von der zust&#228;ndigen Beh&#246;rde ausgew&#228;hlten Sachverst&#228;ndigen vornehmen zu lassen. Art und Umfang der Pr&#252;fungen richten sich nach dem sie ausl&#246;senden Anlass. Unter gleichwertigen Pr&#252;fverfahren ist dasjenige auszuw&#228;hlen, bei dessen Anwendung die Versorgung am wenigsten beeintr&#228;chtigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001201118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001201118"/><a href="index-2.html#BJNR092800011BJNE001201118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anerkennung von Sachverst&#228;ndigen <sup>2)</sup></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sachverst&#228;ndige im Sinne dieser Verordnung sind Personen, die von der zust&#228;ndigen Beh&#246;rde f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen auf Grund eines schriftlichen oder elektronischen Antrags nach dieser Verordnung anerkannt worden sind.</div><div class="jurAbsatz">(2) F&#252;r das Anerkennungsverfahren gilt &#167; 42a des Verwaltungsverfahrensgesetzes. Das Anerkennungsverfahren kann &#252;ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden.</div></div><dl class="footnotes"><dt><a name="F775309_02"></a><a href="#FnR.F775309_02" class="Footnote"><span class="FootnoteSuper">2) </span></a></dt><dd>Die &#167;&#167; 11 bis 14, 16 und 18 dienen der Umsetzung der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) und der Richtlinie 2006/123/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36).</dd></dl></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001300000"/><a href="index-2.html#BJNR092800011BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Anerkennung von Sachverst&#228;ndigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sachverst&#228;ndige sind anzuerkennen, wenn sie die erforderliche Sachkunde, Zuverl&#228;ssigkeit und Unabh&#228;ngigkeit besitzen. Hierf&#252;r ist Folgendes nachzuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erfolgreiche Abschluss eines einschl&#228;gigen technischen oder naturwissenschaftlichen Studiums an einer Universit&#228;t, Hochschule oder Fachhochschule,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die konkrete fachliche Qualifikation f&#252;r die vorzunehmenden technischen Pr&#252;fungen, insbesondere die Kenntnisse des Stands der Technik, des technischen Regelwerks und der einschl&#228;gigen Rechtsvorschriften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugriff auf alle Pr&#252;fmittel, die f&#252;r die Durchf&#252;hrung der &#220;berpr&#252;fungen notwendig sind; sofern der Sachverst&#228;ndige nicht &#252;ber eigene Mittel verf&#252;gt, sondern sich der des Auftraggebers oder Dritter bedient, gen&#252;gt es, dass der Sachverst&#228;ndige in der Lage ist, die Pr&#252;fmittel und den Pr&#252;faufbau auf ihre Eignung und Konformit&#228;t mit den anwendbaren gesetzlichen Vorschriften und technischen Regeln zu &#252;berpr&#252;fen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die T&#228;tigkeit eigenverantwortlich und unabh&#228;ngig vom Auftraggeber und von Dritten, insbesondere von Personen, die an der Planung oder Errichtung, dem Vertrieb, dem Betrieb oder der Instandhaltung der zu pr&#252;fenden Gashochdruckleitungen beteiligt oder in anderer Weise von den Ergebnissen der Pr&#252;fung oder Bescheinigung abh&#228;ngig sind, ausge&#252;bt wird; der Sachverst&#228;ndige darf keine Aufgaben &#252;bernehmen, deren Erledigung berechtigte Zweifel an der Unparteilichkeit entstehen lassen k&#246;nnten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die antragstellende Person auf Grund ihrer pers&#246;nlichen Eigenschaften und F&#228;higkeiten sowie ihres Verhaltens zuverl&#228;ssig ist, das hei&#223;t die Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Erf&#252;llung der ihr obliegenden Aufgaben bietet.</div></dd></dl></div><div class="jurAbsatz">(2) Sachverst&#228;ndige haben ihre T&#228;tigkeit regelm&#228;&#223;ig auszu&#252;ben; sie haben sich regelm&#228;&#223;ig entsprechend dem Stand der Technik weiterzubilden und regelm&#228;&#223;ig an einem Erfahrungsaustausch teilzunehmen.</div><div class="jurAbsatz">(3) Gutachterliche &#196;u&#223;erungen gem&#228;&#223; &#167; 6 Absatz 1 Nummer 1 und Absatz 2 sind au&#223;er bei Verdichter-, Mess- und Regelanlagen den Sachverst&#228;ndigen von akkreditierten Inspektionsstellen im Sinne des &#167; 13 Absatz 1 Nummer 1 vorbehalten. Satz 1 gilt nicht zugunsten von Sachverst&#228;ndigen von Inspektionsstellen, die Teil eines Unternehmens sind, das eine Gashochdruckleitung betreibt, und die &#220;berpr&#252;fungen im eigenen Unternehmen vornehmen.</div></div></div></div><div class="jnfussnote" id="BJNR092800011BJNE001300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 12: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <br />Fu&#223;note zu &#167; 11 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001400000"/><a href="index-2.html#BJNR092800011BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Nachweis der Qualifikation und Ausr&#252;stung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erf&#252;llung der Voraussetzungen nach &#167; 12 Absatz 1 Satz 2 Nummer 1 bis 3 wird vermutet, wenn die antragstellende Person einen der folgenden Nachweise vorlegt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber die Zugeh&#246;rigkeit zu einer Konformit&#228;tsbewertungsstelle im Sinne von Artikel 2 Nummer 13 der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30), die als Stelle f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen nach dieser Verordnung gem&#228;&#223; Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 akkreditiert ist (Inspektionsstelle),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein g&#252;ltiges Zertifikat einer Konformit&#228;tsbewertungsstelle im Sinne von Artikel 2 Nummer 13 der Verordnung (EG) Nr. 765/2008, die f&#252;r die Zertifizierung von Personen f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen nach dieser Verordnung gem&#228;&#223; Artikel 5 Absatz 1 der Verordnung (EG) Nr. 765/2008 akkreditiert ist (Zertifizierungsstelle). Das Zertifikat darf h&#246;chstens f&#252;nf Jahre g&#252;ltig sein.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vermutung des Absatzes 1 Nummer 1 gilt nur f&#252;r die in der Akkreditierungsurkunde aufgef&#252;hrten &#220;berpr&#252;fungst&#228;tigkeiten; die Vermutung gem&#228;&#223; Absatz 1 Nummer 2 gilt nur f&#252;r die von der Zertifizierung erfassten T&#228;tigkeiten.</div><div class="jurAbsatz">(3) Die Vermutung gem&#228;&#223; Absatz 1 gilt nur, wenn und solange <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inspektionsstelle oder Zertifizierungsstelle regelm&#228;&#223;ig, mindestens j&#228;hrlich &#252;berpr&#252;ft, dass der Sachverst&#228;ndige den Anforderungen nach &#167; 12 Absatz 1 Satz 2 Nummer 2 und Absatz 2 gen&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nummer 1 die Inspektionsstelle und ihr mit der Leitung oder Durchf&#252;hrung der Pr&#252;fungen beauftragtes Personals unabh&#228;ngig ist von Dritten, insbesondere von Personen, die an der Planung oder Errichtung, dem Vertrieb, dem Betrieb oder der Instandhaltung der zu pr&#252;fenden Gashochdruckleitungen beteiligt oder in anderer Weise von den Ergebnissen der Pr&#252;fung oder Bescheinigung abh&#228;ngig sind.</div></dd></dl></div><div class="jurAbsatz">(4) Sofern die Stelle Teil eines Unternehmens ist, das Gashochdruckleitungen betreibt, ist eine Unabh&#228;ngigkeit im Sinne des Absatzes 3 Nummer 2 nur gegeben, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle organisatorisch abgegrenzt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie innerhalb des Unternehmens, zu dem sie geh&#246;rt, &#252;ber Berichtsverfahren verf&#252;gt, die ihre Unparteilichkeit sicherstellen und belegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle und die dort angestellten Sachverst&#228;ndigen nicht f&#252;r die Planung, die Errichtung, den Vertrieb, den Betrieb oder die Instandhaltung der Gashochdruckleitung verantwortlich sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle sowie die dort angestellten Sachverst&#228;ndigen keinen T&#228;tigkeiten nachgehen, die mit der Unabh&#228;ngigkeit ihrer Beurteilung und ihrer Zuverl&#228;ssigkeit im Rahmen ihrer &#220;berpr&#252;fungsarbeiten in Konflikt kommen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(5) Endet die Akkreditierung einer Inspektionsstelle oder Zertifizierungsstelle durch Zeitablauf, Widerruf oder auf sonstige Art und Weise, so endet damit auch die Vermutung nach Absatz 1 zugunsten des Sachverst&#228;ndigen, der dieser Stelle angeh&#246;rt oder durch sie zertifiziert ist.</div></div></div></div><div class="jnfussnote" id="BJNR092800011BJNE001400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 13: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <br />Fu&#223;note zu &#167; 11 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001500000"/><a href="index-2.html#BJNR092800011BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Nachweis der Zuverl&#228;ssigkeit des Sachverst&#228;ndigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erforderliche Zuverl&#228;ssigkeit gem&#228;&#223; &#167; 12 Absatz 1 Satz 2 Nummer 5 ist in der Regel nicht gegeben, wenn die antragstellende Person <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;higkeit, &#246;ffentliche &#196;mter zu bekleiden, gem&#228;&#223; &#167; 45 des Strafgesetzbuchs nicht mehr besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Strafverfahren wegen einer vors&#228;tzlichen Tat rechtskr&#228;ftig zu einer Freiheitsstrafe von mehr als sechs Monaten oder zu einer Geldstrafe von mehr als 180 Tagess&#228;tzen verurteilt worden ist und wenn sich aus dem der Verurteilung zugrunde liegenden Sachverhalt ergibt, dass sie zur Erf&#252;llung der Sachverst&#228;ndigenaufgaben nicht geeignet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Pflichten im Rahmen der Sachverst&#228;ndigent&#228;tigkeit bei einer &#220;berpr&#252;fung der technischen Sicherheit im Gasbereich nach dieser Verordnung oder nach anderen Vorschriften grob fahrl&#228;ssig oder vors&#228;tzlich verletzt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Nachweis der Zuverl&#228;ssigkeit ist ein F&#252;hrungszeugnis, das nicht &#228;lter als drei Monate ist, vorzulegen.</div></div></div></div><div class="jnfussnote" id="BJNR092800011BJNE001500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 14: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <br />Fu&#223;note zu &#167; 11 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001600000"/><a href="index-2.html#BJNR092800011BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anforderungen nach &#167; 12 Absatz 1 Satz 2 Nummer 2 bis 5 und Absatz 2 sowie die &#167;&#167; 13 und 14 gelten auch f&#252;r Sachverst&#228;ndige, die vor Inkrafttreten dieser Verordnung anerkannt wurden. Anerkennungen sind innerhalb von 24 Monaten ab Inkrafttreten der Verordnung an das neue Recht anzupassen. Sofern hierf&#252;r zus&#228;tzliche oder neue Nachweise erforderlich sind, sind diese innerhalb von 22 Monaten ab Inkrafttreten der Verordnung bei der zust&#228;ndigen Beh&#246;rde vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001700000"/><a href="index-2.html#BJNR092800011BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anerkennung gleichwertiger Nachweise aus anderen Mitgliedstaaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Pr&#252;fung eines Antrags auf Anerkennung stehen Nachweise &#252;ber die Erf&#252;llung von Anforderungen nach den &#167;&#167; 12 bis 14, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden sind, inl&#228;ndischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Anforderungen nach den &#167;&#167; 12 bis 14 erf&#252;llt sind. Dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die antragstellende Person im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist.</div><div class="jurAbsatz">(2) Eine Gleichwertigkeit im Sinne des Absatzes 1 wird vermutet, wenn zum Nachweis der fachlichen Qualifikation des Sachverst&#228;ndigen gem&#228;&#223; &#167; 12 Absatz 1 Satz 2 Nummer 1 mindestens ein Diplom gem&#228;&#223; Artikel 11 Buchstabe c der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) vorgelegt wird, das von einer zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden ist und das in dem ausstellenden Staat erforderlich ist, um als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen t&#228;tig zu werden. Sofern die T&#228;tigkeit als Sachverst&#228;ndiger im Niederlassungsstaat nicht durch eine Rechts- oder Verwaltungsvorschrift an den Besitz bestimmter Berufsqualifikationen gebunden ist, gilt dasselbe, wenn die antragstellende Person zus&#228;tzlich in den letzten zehn Jahren vor Antragstellung mindestens zwei Jahre als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung von Gashochdruckleitungen t&#228;tig gewesen ist.</div><div class="jurAbsatz">(3) Den in Absatz 2 genannten Nachweisen gleichgestellt sind Nachweise, die in einem Drittland ausgestellt wurden, sofern diese Nachweise in einem der in Absatz 2 Satz 1 genannten Staaten anerkannt worden sind und dieser Staat dem Inhaber der Nachweise bescheinigt, in seinem Hoheitsgebiet mindestens drei Jahre Berufserfahrung als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung von Gashochdruckleitungen zu haben.</div><div class="jurAbsatz">(4) Unterscheiden sich die den Nachweisen nach Absatz 1 bis 3 zugrunde liegenden Ausbildungsinhalte wesentlich von den Anforderungen nach &#167; 12 Absatz 1 Satz 2 Nummer 1 und 2 und &#167; 13 und gleichen die von der antragstellenden Person in der Berufspraxis erworbenen Kenntnisse diese wesentlichen Unterschiede nicht aus, so kann die zust&#228;ndige Beh&#246;rde der antragstellenden Person nach deren Wahl einen Anpassungslehrgang oder eine Eignungspr&#252;fung auferlegen. Anpassungslehrgang und Eignungspr&#252;fung sollen sich auf den Ausgleich der festgestellten Defizite beschr&#228;nken. Diese Ma&#223;nahme kann insbesondere die Kenntnisse des Standes der Technik, des technischen Regelwerkes und der einschl&#228;gigen Rechtsvorschriften betreffen.</div><div class="jurAbsatz">(5) Die Nachweise sind im Original oder in Kopie vorzulegen. Die Beh&#246;rde kann verlangen, dass die Unterlagen in beglaubigter Kopie und beglaubigter deutscher &#220;bersetzung vorgelegt werden.</div><div class="jurAbsatz">(6) Werden im Herkunftsstaat Unterlagen, die dem gem&#228;&#223; &#167; 14 Absatz 2 vorzulegenden F&#252;hrungszeugnis gleichwertig sind, nicht ausgestellt, so k&#246;nnen sie durch eine Versicherung an Eides statt oder eine nach dem Recht des Herkunftsstaats vergleichbare Handlung ersetzt werden.</div></div></div></div><div class="jnfussnote" id="BJNR092800011BJNE001700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 16: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <br />Fu&#223;note zu &#167; 11 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001801118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001801118"/><a href="index-2.html#BJNR092800011BJNE001801118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Meldepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sachverst&#228;ndige hat wesentliche &#196;nderungen der f&#252;r die Anerkennung relevanten Umst&#228;nde der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen, insbesondere eine &#196;nderung der Zugeh&#246;rigkeit zu einer Inspektionsstelle im Sinne des &#167; 13 Absatz 1 Nummer 1, den Entzug oder das Erl&#246;schen einer Zertifizierung im Sinne des &#167; 13 Absatz 1 Nummer 2 oder einen Wechsel des Arbeitgebers.</div><div class="jurAbsatz">(2) Inspektionsstellen teilen der zust&#228;ndigen Beh&#246;rde mit, wenn die Zugeh&#246;rigkeit eines anerkannten Sachverst&#228;ndigen zu dieser Stelle endet. Zertifizierungsstellen teilen der zust&#228;ndigen Beh&#246;rde den Entzug oder das Erl&#246;schen der von ihnen erteilten Zertifizierungen im Sinne des &#167; 13 Absatz 1 Nummer 2 mit.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde meldet dem Bundesministerium f&#252;r Wirtschaft und Energie und den zust&#228;ndigen Beh&#246;rden der anderen Bundesl&#228;nder einmal j&#228;hrlich zum 15. Januar die anerkannten Sachverst&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE001901118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE001901118"/><a href="index-2.html#BJNR092800011BJNE001901118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Anzeige der vor&#252;bergehenden grenz&#252;berschreitenden T&#228;tigkeit von Sachverst&#228;ndigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer als Staatsangeh&#246;riger eines Mitgliedstaats der Europ&#228;ischen Union oder eines Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen in einem dieser Staaten rechtm&#228;&#223;ig niedergelassen ist und in Deutschland nur vor&#252;bergehend t&#228;tig werden will, hat dies der zust&#228;ndigen Beh&#246;rde vor der erstmaligen T&#228;tigkeit schriftlich oder elektronisch anzuzeigen. Dabei sind folgende Unterlagen vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis der Staatsangeh&#246;rigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis der rechtm&#228;&#223;igen Niederlassung zur Aus&#252;bung der T&#228;tigkeiten als Sachverst&#228;ndiger f&#252;r die &#220;berpr&#252;fung der technischen Sicherheit von Gashochdruckleitungen in einem der in Satz 1 genannten Staaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis, dass die Aus&#252;bung der T&#228;tigkeiten nach Nummer 2 nicht, auch nicht vor&#252;bergehend, untersagt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern der Beruf oder die Ausbildung hierzu im Niederlassungsstaat durch Rechts- und Verwaltungsvorschriften an den Besitz bestimmter beruflicher Qualifikationen gebunden ist, ein Nachweis dieser Berufsqualifikation; andernfalls sind vorhandene Ausbildungs- oder Bef&#228;higungsnachweise sowie der Nachweis vorzulegen, dass die T&#228;tigkeit im Niederlassungsstaat w&#228;hrend der vorhergehenden zehn Jahre mindestens zwei Jahre lang ausge&#252;bt worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde &#252;berpr&#252;ft, ob ein wesentlicher Unterschied zwischen der Berufsqualifikation des Sachverst&#228;ndigen und der im Inland nach &#167; 12 erforderlichen Qualifikation besteht, durch den eine Beeintr&#228;chtigung der &#246;ffentlichen Gesundheit oder Sicherheit zu erwarten ist. Ist dies der Fall, so gibt die zust&#228;ndige Beh&#246;rde dem Sachverst&#228;ndigen innerhalb eines Monats nach der Unterrichtung &#252;ber das Ergebnis der Nachpr&#252;fung Gelegenheit, die f&#252;r eine ausreichende berufliche Qualifikation erforderlichen Kenntnisse und F&#228;higkeiten insbesondere durch eine Eignungspr&#252;fung nachzuweisen.</div><div class="jurAbsatz">(3) &#167; 13a Absatz 2 Satz 3 bis 5 und Absatz 6 der Gewerbeordnung gelten entsprechend. Trifft die zust&#228;ndige Beh&#246;rde innerhalb der in &#167; 13a Absatz 2 Satz 3 und 5 genannten Fristen keine Entscheidung, so darf der Sachverst&#228;ndige t&#228;tig werden.</div></div></div></div><div class="jnfussnote" id="BJNR092800011BJNE001901118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ &#167; 18: Zum amtlichen Hinweis des Normgebers auf Umsetzung EG-Recht vgl. <br />Fu&#223;note zu &#167; 11 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE002000000"/><a href="index-2.html#BJNR092800011BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 95 Absatz 1 Nummer 5 des Energiewirtschaftsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 nicht sicherstellt, dass die Gashochdruckleitung in ordnungsgem&#228;&#223;em Zustand erhalten, &#252;berwacht oder &#252;berpr&#252;ft wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 2 und 3 eine dort genannte Ma&#223;nahme nicht oder nicht rechtzeitig vornimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1, auch in Verbindung mit &#167; 8 Absatz 1 Satz 1 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Form oder nicht rechtzeitig erstattet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1, auch in Verbindung mit &#167; 8 Absatz 1 Satz 1 eine Gashochdruckleitung in Betrieb nimmt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 den Druck nicht oder nicht rechtzeitig absenkt oder den Betrieb der Leitung nicht oder nicht rechtzeitig einstellt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 oder &#167; 9 Absatz 1 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 3 eine Mitteilung nicht oder nicht rechtzeitig macht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE002100000"/><a href="index-2.html#BJNR092800011BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bestehende Gashochdruckleitungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann verlangen, dass Gashochdruckleitungen, die bei Inkrafttreten dieser Verordnung bereits errichtet sind, den Vorschriften dieser Verordnung entsprechend angepasst werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie erweitert, umgebaut oder ge&#228;ndert werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahren zu bef&#252;rchten sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE002200000"/><a href="index-2.html#BJNR092800011BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber Gashochdruckleitungen vom 17. Dezember 1974 (BGBl. I S. 3591), die zuletzt durch Artikel 380 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR092800011BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR092800011BJNE002300000"/><a href="index-2.html#BJNR092800011BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
