<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 ArbGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012670953BJNE003205301"/><a href="index-2.html#BJNR012670953BJNE003205301">Nichtamtliches Inhaltsverzeichnis</a><h1>Arbeitsgerichtsgesetz<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Prozessvertretung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Parteien k&#246;nnen vor dem Arbeitsgericht den Rechtsstreit selbst f&#252;hren. Parteien, die eine fremde oder ihnen zum Zweck der Einziehung auf fremde Rechnung abgetretene Geldforderung geltend machen, m&#252;ssen sich durch einen Rechtsanwalt als Bevollm&#228;chtigten vertreten lassen, soweit sie nicht nach Ma&#223;gabe des Absatzes 2 zur Vertretung des Gl&#228;ubigers befugt w&#228;ren oder eine Forderung einziehen, deren urspr&#252;nglicher Gl&#228;ubiger sie sind.</div><div class="jurAbsatz">(2) Die Parteien k&#246;nnen sich durch einen Rechtsanwalt als Bevollm&#228;chtigten vertreten lassen. Dar&#252;ber hinaus sind als Bevollm&#228;chtigte vor dem Arbeitsgericht vertretungsbefugt nur<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte der Partei oder eines mit ihr verbundenen Unternehmens (&#167; 15 des Aktiengesetzes); Beh&#246;rden und juristische Personen des &#246;ffentlichen Rechts einschlie&#223;lich der von ihnen zur Erf&#252;llung ihrer &#246;ffentlichen Aufgaben gebildeten Zusammenschl&#252;sse k&#246;nnen sich auch durch Besch&#228;ftigte anderer Beh&#246;rden oder juristischer Personen des &#246;ffentlichen Rechts einschlie&#223;lich der von ihnen zur Erf&#252;llung ihrer &#246;ffentlichen Aufgaben gebildeten Zusammenschl&#252;sse vertreten lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollj&#228;hrige Familienangeh&#246;rige (&#167; 15 der Abgabenordnung, &#167; 11 des Lebenspartnerschaftsgesetzes), Personen mit Bef&#228;higung zum Richteramt und Streitgenossen, wenn die Vertretung nicht im Zusammenhang mit einer entgeltlichen T&#228;tigkeit steht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndige Vereinigungen von Arbeitnehmern mit sozial- oder berufspolitischer Zwecksetzung f&#252;r ihre Mitglieder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerkschaften und Vereinigungen von Arbeitgebern sowie Zusammenschl&#252;sse solcher Verb&#228;nde f&#252;r ihre Mitglieder oder f&#252;r andere Verb&#228;nde oder Zusammenschl&#252;sse mit vergleichbarer Ausrichtung und deren Mitglieder,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische Personen, deren Anteile s&#228;mtlich im wirtschaftlichen Eigentum einer der in Nummer 4 bezeichneten Organisationen stehen, wenn die juristische Person ausschlie&#223;lich die Rechtsberatung und Prozessvertretung dieser Organisation und ihrer Mitglieder oder anderer Verb&#228;nde oder Zusammenschl&#252;sse mit vergleichbarer Ausrichtung und deren Mitglieder entsprechend deren Satzung durchf&#252;hrt, und wenn die Organisation f&#252;r die T&#228;tigkeit der Bevollm&#228;chtigten haftet.</div></dd></dl>Bevollm&#228;chtigte, die keine nat&#252;rlichen Personen sind, handeln durch ihre Organe und mit der Prozessvertretung beauftragten Vertreter.</div><div class="jurAbsatz">(3) Das Gericht weist Bevollm&#228;chtigte, die nicht nach Ma&#223;gabe des Absatzes 2 vertretungsbefugt sind, durch unanfechtbaren Beschluss zur&#252;ck. Prozesshandlungen eines nicht vertretungsbefugten Bevollm&#228;chtigten und Zustellungen oder Mitteilungen an diesen Bevollm&#228;chtigten sind bis zu seiner Zur&#252;ckweisung wirksam. Das Gericht kann den in Absatz 2 Satz 2 Nr. 1 bis 3 bezeichneten Bevollm&#228;chtigten durch unanfechtbaren Beschluss die weitere Vertretung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverh&#228;ltnis sachgerecht darzustellen.</div><div class="jurAbsatz">(4) Vor dem Bundesarbeitsgericht und dem Landesarbeitsgericht m&#252;ssen sich die Parteien, au&#223;er im Verfahren vor einem beauftragten oder ersuchten Richter und bei Prozesshandlungen, die vor dem Urkundsbeamten der Gesch&#228;ftsstelle vorgenommen werden k&#246;nnen, durch Prozessbevollm&#228;chtigte vertreten lassen. Als Bevollm&#228;chtigte sind au&#223;er Rechtsanw&#228;lten nur die in Absatz 2 Satz 2 Nr. 4 und 5 bezeichneten Organisationen zugelassen. Diese m&#252;ssen in Verfahren vor dem Bundesarbeitsgericht durch Personen mit Bef&#228;higung zum Richteramt handeln. Eine Partei, die nach Ma&#223;gabe des Satzes 2 zur Vertretung berechtigt ist, kann sich selbst vertreten; Satz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Richter d&#252;rfen nicht als Bevollm&#228;chtigte vor dem Gericht auftreten, dem sie angeh&#246;ren. Ehrenamtliche Richter d&#252;rfen, au&#223;er in den F&#228;llen des Absatzes 2 Satz 2 Nr. 1, nicht vor einem Spruchk&#246;rper auftreten, dem sie angeh&#246;ren. Absatz 3 Satz 1 und 2 gilt entsprechend.</div><div class="jurAbsatz">(6) In der Verhandlung k&#246;nnen die Parteien mit Beist&#228;nden erscheinen. Beistand kann sein, wer in Verfahren, in denen die Parteien den Rechtsstreit selbst f&#252;hren k&#246;nnen, als Bevollm&#228;chtigter zur Vertretung in der Verhandlung befugt ist. Das Gericht kann andere Personen als Beistand zulassen, wenn dies sachdienlich ist und hierf&#252;r nach den Umst&#228;nden des Einzelfalls ein Bed&#252;rfnis besteht. Absatz 3 Satz 1 und 3 und Absatz 5 gelten entsprechend. Das von dem Beistand Vorgetragene gilt als von der Partei vorgebracht, soweit es nicht von dieser sofort widerrufen oder berichtigt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
