<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46a ArbGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012670953BJNE007009311"/><a href="index-2.html#BJNR012670953BJNE007009311">Nichtamtliches Inhaltsverzeichnis</a><h1>Arbeitsgerichtsgesetz<br /><span class="jnenbez">&#167; 46a</span>&#160;<span class="jnentitel">Mahnverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Mahnverfahren vor den Gerichten f&#252;r Arbeitssachen gelten die Vorschriften der Zivilproze&#223;ordnung &#252;ber das Mahnverfahren einschlie&#223;lich der maschinellen Bearbeitung entsprechend, soweit dieses Gesetz nichts anderes bestimmt. &#167; 702 Absatz 2 Satz 2 der Zivilprozessordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Durchf&#252;hrung des Mahnverfahrens ist das Arbeitsgericht, das f&#252;r die im Urteilsverfahren erhobene Klage zust&#228;ndig sein w&#252;rde. Die Landesregierungen werden erm&#228;chtigt, einem Arbeitsgericht durch Rechtsverordnung Mahnverfahren f&#252;r die Bezirke mehrerer Arbeitsgerichte zuzuweisen. Die Zuweisung kann auf Mahnverfahren beschr&#228;nkt werden, die maschinell bearbeitet werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die jeweils zust&#228;ndige oberste Landesbeh&#246;rde &#252;bertragen. Mehrere L&#228;nder k&#246;nnen die Zust&#228;ndigkeit eines Arbeitsgerichts &#252;ber die Landesgrenzen hinaus vereinbaren.</div><div class="jurAbsatz">(3) Die in den Mahnbescheid nach &#167; 692 Abs. 1 Nr. 3 der Zivilproze&#223;ordnung aufzunehmende Frist betr&#228;gt eine Woche.</div><div class="jurAbsatz">(4) Wird rechtzeitig Widerspruch erhoben und beantragt eine Partei die Durchf&#252;hrung der m&#252;ndlichen Verhandlung, so gibt das Gericht, das den Mahnbescheid erlassen hat, den Rechtsstreit von Amts wegen an das Gericht ab, das in dem Mahnbescheid gem&#228;&#223; &#167; 692 Absatz 1 Nummer 1 der Zivilprozessordnung bezeichnet worden ist. Verlangen die Parteien &#252;bereinstimmend die Abgabe an ein anderes als das im Mahnbescheid bezeichnete Gericht, erfolgt die Abgabe dorthin. Die Gesch&#228;ftsstelle hat dem Antragsteller unverz&#252;glich aufzugeben, seinen Anspruch binnen zwei Wochen schriftlich zu begr&#252;nden. Bei Eingang der Anspruchsbegr&#252;ndung bestimmt der Vorsitzende den Termin zur m&#252;ndlichen Verhandlung. Geht die Anspruchsbegr&#252;ndung nicht rechtzeitig ein, so wird bis zu ihrem Eingang der Termin nur auf Antrag des Antragsgegners bestimmt.</div><div class="jurAbsatz">(5) Die Streitsache gilt als mit Zustellung des Mahnbescheids rechtsh&#228;ngig geworden, wenn alsbald nach Erhebung des Widerspruchs Termin zur m&#252;ndlichen Verhandlung bestimmt wird.</div><div class="jurAbsatz">(6) Im Fall des Einspruchs hat das Gericht von Amts wegen zu pr&#252;fen, ob der Einspruch an sich statthaft und ob er in der gesetzlichen Form und Frist eingelegt ist. Fehlt es an einem dieser Erfordernisse, so ist der Einspruch als unzul&#228;ssig zu verwerfen. Ist der Einspruch zul&#228;ssig, hat die Gesch&#228;ftsstelle dem Antragsteller unverz&#252;glich aufzugeben, seinen Anspruch binnen zwei Wochen schriftlich zu begr&#252;nden. Nach Ablauf der Begr&#252;ndungsfrist bestimmt der Vorsitzende unverz&#252;glich Termin zur m&#252;ndlichen Verhandlung.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Verfahrensablauf zu regeln, soweit dies f&#252;r eine einheitliche maschinelle Bearbeitung der Mahnverfahren erforderlich ist (Verfahrensablaufplan).</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vereinfachung des Mahnverfahrens und zum Schutze der in Anspruch genommenen Partei Formulare einzuf&#252;hren. Dabei k&#246;nnen f&#252;r Mahnverfahren bei Gerichten, die die Verfahren maschinell bearbeiten, und f&#252;r Mahnverfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, unterschiedliche Formulare eingef&#252;hrt werden. Die Rechtsverordnung kann ein elektronisches Formular vorsehen; &#167; 130c Satz 2 bis 4 der Zivilprozessordnung gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
