<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46e ArbGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012670953BJNE016307125"/><a href="index-2.html#BJNR012670953BJNE016307125">Nichtamtliches Inhaltsverzeichnis</a><h1>Arbeitsgerichtsgesetz<br /><span class="jnenbez">&#167; 46e</span>&#160;<span class="jnentitel">Elektronische Akte; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Prozessakten k&#246;nnen elektronisch gef&#252;hrt werden. Die Bundesregierung und die Landesregierungen bestimmen f&#252;r ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an elektronische Akten gef&#252;hrt werden sowie die hierf&#252;r geltenden organisatorisch-technischen Rahmenbedingungen f&#252;r die Bildung, F&#252;hrung und Aufbewahrung der elektronischen Akten. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die jeweils zust&#228;ndige oberste Landesbeh&#246;rde &#252;bertragen. Die Zulassung der elektronischen Akte kann auf einzelne Gerichte oder Verfahren beschr&#228;nkt werden; wird von dieser M&#246;glichkeit Gebrauch gemacht, kann in der Rechtsverordnung bestimmt werden, dass durch Verwaltungsvorschrift, die &#246;ffentlich bekanntzumachen ist, geregelt wird, in welchen Verfahren die Akten elektronisch zu f&#252;hren sind.</div><div class="jurAbsatz">(1a) Die Prozessakten werden ab dem 1. Januar 2026 elektronisch gef&#252;hrt. Die Bundesregierung und die Landesregierungen bestimmen jeweils f&#252;r ihren Bereich durch Rechtsverordnung die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen f&#252;r die Bildung, F&#252;hrung und Aufbewahrung der elektronischen Akten einschlie&#223;lich der einzuhaltenden Anforderungen der Barrierefreiheit. Die Bundesregierung und die Landesregierungen k&#246;nnen jeweils f&#252;r ihren Bereich durch Rechtsverordnung bestimmen, dass Akten, die in Papierform angelegt wurden, in Papierform weitergef&#252;hrt werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen nach den S&#228;tzen 2 und 3 durch Rechtsverordnung auf die f&#252;r die Arbeitsgerichtsbarkeit zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen. Die Rechtsverordnungen der Bundesregierung bed&#252;rfen nicht der Zustimmung des Bundesrates.</div><div class="jurAbsatz">(2) Werden die Prozessakten elektronisch gef&#252;hrt, sind in Papierform vorliegende Schriftst&#252;cke und sonstige Unterlagen nach dem Stand der Technik zur Ersetzung der Urschrift in ein elektronisches Dokument zu &#252;bertragen. Es ist sicherzustellen, dass das elektronische Dokument mit den vorliegenden Schriftst&#252;cken und sonstigen Unterlagen bildlich und inhaltlich &#252;bereinstimmt. Das elektronische Dokument ist mit einem &#220;bertragungsnachweis zu versehen, der das bei der &#220;bertragung angewandte Verfahren und die bildliche und inhaltliche &#220;bereinstimmung dokumentiert. Wird ein von den verantwortenden Personen handschriftlich unterzeichnetes gerichtliches Schriftst&#252;ck &#252;bertragen, ist der &#220;bertragungsnachweis mit einer qualifizierten elektronischen Signatur des Urkundsbeamten der Gesch&#228;ftsstelle zu versehen. Die in Papierform vorliegenden Schriftst&#252;cke und sonstigen Unterlagen k&#246;nnen sechs Monate nach der &#220;bertragung vernichtet werden, sofern sie nicht r&#252;ckgabepflichtig sind.</div><div class="jurAbsatz">(3) Die Bundesregierung und die Landesregierungen k&#246;nnen jeweils f&#252;r ihren Bereich durch Rechtsverordnung bestimmen, dass Akten, die vor dem 1. Januar 2026 in Papierform angelegt wurden, ab einem bestimmten Stichtag oder Ereignis in elektronischer Form weitergef&#252;hrt werden. Die Zulassung der Weiterf&#252;hrung in elektronischer Form kann auf einzelne Gerichte oder Verfahren beschr&#228;nkt werden; wird von dieser M&#246;glichkeit Gebrauch gemacht, kann in der Rechtsverordnung bestimmt werden, dass durch Verwaltungsvorschrift, die &#246;ffentlich bekanntzumachen ist, geregelt wird, in welchen Verfahren Akten in elektronischer Form weitergef&#252;hrt werden. Die Rechtsverordnung der Bundesregierung bedarf nicht der Zustimmung des Bundesrates. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die f&#252;r die Arbeitsgerichtsbarkeit zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(4) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates die f&#252;r die &#220;bermittlung elektronischer Akten zwischen Beh&#246;rden und Gerichten geltenden Standards bestimmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
