<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BioMatHintV - Verordnung über die Hinterlegung von biologischem Material in Patent- und Gebrauchsmusterverfahren</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR015100005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Hinterlegung von biologischem Material in Patent- und Gebrauchsmusterverfahren</span> <span class="jnkurzueamtabk"> (Biomaterial-Hinterlegungsverordnung - BioMatHintV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BioMatHintV</p><p>Ausfertigungsdatum: 24.01.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Biomaterial-Hinterlegungsverordnung vom 24. Januar 2005 (BGBl. I S. 151), die durch Artikel 14 Absatz 1 des Gesetzes vom 4. April 2016 (BGBl. I S. 558) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 14 Abs. 1 G v. 4.4.2016 I 558</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR015100005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.2.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000100000"/><a href="index-2.html#BJNR015100005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 34 Abs. 8 des Patentgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1980 (BGBl. 1981 I S. 1), der zuletzt durch Artikel 7 Nr. 16 Buchstabe b und c des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3656) ge&#228;ndert worden ist, und des &#167; 4 Abs. 7 des Gebrauchsmustergesetzes in der Fassung der Bekanntmachung vom 28. August 1986 (BGBl. I S. 1455), der zuletzt durch Artikel 8 Nr. 1 Buchstabe a, c und d des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3656) ge&#228;ndert worden ist, jeweils in Verbindung mit &#167; 1 Abs. 2 der DPMA-Verordnung vom 1. April 2004 (BGBl. I S. 514), verordnet das Deutsche Patent- und Markenamt:</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000200000"/><a href="index-2.html#BJNR015100005BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Notwendigkeit der Hinterlegung; biologisches Material</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betrifft eine Erfindung biologisches Material, das der &#214;ffentlichkeit nicht zug&#228;nglich ist und in der Patent- oder Gebrauchsmusteranmeldung nicht so beschrieben werden kann, dass ein Fachmann diese Erfindung danach ausf&#252;hren kann, oder beinhaltet die Erfindung die Verwendung eines solchen Materials, so gilt die Beschreibung f&#252;r die Anwendung des Patent- oder Gebrauchsmusterrechts nur dann als ausreichend, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das biologische Material sp&#228;testens am Tag der Anmeldung oder, wenn eine Priorit&#228;t in Anspruch genommen worden ist, am Priorit&#228;tstag bei einer anerkannten Hinterlegungsstelle hinterlegt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldung die einschl&#228;gigen Informationen enth&#228;lt, die dem Anmelder bez&#252;glich der Merkmale des hinterlegten biologischen Materials bekannt sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Anmeldung die Hinterlegungsstelle und das Aktenzeichen der Hinterlegung angegeben sind.</div></dd></dl></div><div class="jurAbsatz">(2) Biologisches Material im Sinne dieser Verordnung ist ein Material, das genetische Informationen enth&#228;lt und sich selbst reproduzieren oder in einem biologischen System reproduziert werden kann.</div><div class="jurAbsatz">(3) Ist das biologische Material bereits von einem Dritten hinterlegt worden, so bedarf es keiner weiteren Hinterlegung, sofern durch die erste Hinterlegung die Ausf&#252;hrbarkeit der weiteren Erfindung f&#252;r den in &#167; 7 festgelegten Zeitraum sichergestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000300000"/><a href="index-2.html#BJNR015100005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anerkannte Hinterlegungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anerkannt sind die internationalen Hinterlegungsstellen, die diesen Status nach Artikel 7 des Budapester Vertrags vom 28. April 1977 &#252;ber die internationale Anerkennung der Hinterlegung von Mikroorganismen f&#252;r die Zwecke von Patentverfahren (BGBl. 1980 II S. 1104) in seiner jeweils geltenden Fassung erworben haben, und solche wissenschaftlich anerkannten Einrichtungen, welche die Gew&#228;hr f&#252;r eine ordnungsgem&#228;&#223;e Aufbewahrung und Herausgabe von Proben nach Ma&#223;gabe dieser Verordnung bieten und rechtlich, wirtschaftlich und organisatorisch vom Anmelder und vom Hinterleger unabh&#228;ngig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000401123"/><a href="index-2.html#BJNR015100005BJNE000401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Nachreichen des Aktenzeichens der Hinterlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bereits aufgrund der Anmeldeunterlagen eine eindeutige Zuordnung der Anmeldung zu dem hinterlegten biologischen Material m&#246;glich, so kann das Aktenzeichen der Hinterlegung nachgereicht werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gebrauchsmusteranmeldungen innerhalb eines Monats nach dem Tag der Einreichung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Patentanmeldungen innerhalb einer Frist von 16 Monaten nach dem Tag der Anmeldung oder, wenn eine Priorit&#228;t in Anspruch genommen worden ist, nach dem Priorit&#228;tstag. Die Frist gilt als eingehalten, wenn das Aktenzeichen bis zum Abschluss der technischen Vorbereitungen f&#252;r die Ver&#246;ffentlichung des Offenlegungshinweises nach &#167; 32 Abs. 5 des Patentgesetzes mitgeteilt worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Frist zur Nachreichung endet jedoch sp&#228;testens einen Monat nach der Mitteilung an den Anmelder, dass ein Recht auf Akteneinsicht nach &#167; 31 Abs. 1 Satz 1 des Patentgesetzes besteht, oder im Fall der vorzeitigen Offenlegung sp&#228;testens mit der Abgabe der Erkl&#228;rung des Anmelders nach &#167; 31 Absatz 2 Satz 1 Nummer 1 des Patentgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000500000"/><a href="index-2.html#BJNR015100005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Freigabeerkl&#228;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anmelder hat das hinterlegte biologische Material der Hinterlegungsstelle ab dem Tag der Anmeldung zur Herausgabe von Proben nach &#167; 5 f&#252;r die in &#167; 7 festgelegte Aufbewahrungsdauer durch Abgabe einer unwiderruflichen Erkl&#228;rung vorbehaltlos zur Verf&#252;gung zu stellen. Im Fall einer Dritthinterlegung muss der Anmelder durch Vorlage von Urkunden nachweisen, dass das hinterlegte biologische Material vom Hinterleger nach Satz 1 zur Verf&#252;gung gestellt worden ist.</div><div class="jurAbsatz">(2) Der Anmelder hat sich gegen&#252;ber der Hinterlegungsstelle unwiderruflich zu verpflichten, eine nach &#167; 9 erforderlich werdende erneute Hinterlegung vorzunehmen oder durch einen Dritten vornehmen zu lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000600000"/><a href="index-2.html#BJNR015100005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zugang zu biologischem Material</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das hinterlegte biologische Material wird durch Herausgabe einer Probe auf Antrag zug&#228;nglich gemacht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Ver&#246;ffentlichung des Offenlegungshinweises nach &#167; 32 Abs. 5 des Patentgesetzes oder bis zur Eintragung des Gebrauchsmusters nur<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Hinterleger,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Deutsche Patent- und Markenamt auf Anforderung oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Anmelder oder einen sonstigen Dritten, wenn dieser aufgrund einer Entscheidung des Deutschen Patent- und Markenamts nach &#167; 31 Abs. 1 Satz 1 des Patentgesetzes oder &#167; 8 Abs. 5 Satz 2 des Gebrauchsmustergesetzes oder aufgrund der Entscheidung eines Gerichts zum Erhalt einer Probe berechtigt ist oder der Hinterleger in die Abgabe der Probe schriftlich eingewilligt hat;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Ver&#246;ffentlichung des Offenlegungshinweises nach &#167; 32 Abs. 5 des Patentgesetzes bis zur Erteilung des Patents f&#252;r jedermann; auf Antrag des Hinterlegers wird der Zugang zu dem hinterlegten biologischen Material nur durch Herausgabe einer Probe an einen vom Antragsteller benannten unabh&#228;ngigen Sachverst&#228;ndigen hergestellt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Erteilung des Patents oder eines erg&#228;nzenden Schutzzertifikats oder nach Eintragung des Gebrauchsmusters ungeachtet eines sp&#228;teren Widerrufs oder einer Nichtigerkl&#228;rung des Patents oder des erg&#228;nzenden Schutzzertifikats oder einer sp&#228;teren L&#246;schung des Gebrauchsmusters f&#252;r jedermann.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Zur&#252;ckweisung oder Zur&#252;cknahme der Anmeldung wird der in Absatz 1 Nr. 1 Buchstabe c und Nr. 2 geregelte Zugang zu dem hinterlegten biologischen Material auf Antrag des Hinterlegers f&#252;r die Dauer von 20 Jahren ab dem Tag der Anmeldung nur durch Herausgabe einer Probe an einen vom Antragsteller benannten unabh&#228;ngigen Sachverst&#228;ndigen hergestellt.</div><div class="jurAbsatz">(3) Als Sachverst&#228;ndiger nach Absatz 1 Nr. 2 und Absatz 2 kann benannt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede nat&#252;rliche Person, auf die sich der Antragsteller und der Hinterleger geeinigt haben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede nat&#252;rliche Person, die vom Pr&#228;sidenten des Deutschen Patent- und Markenamts als Sachverst&#228;ndiger anerkannt ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Antr&#228;ge des Hinterlegers nach Absatz 1 Nr. 2 und Absatz 2 sind beim Deutschen Patent- und Markenamt zu stellen und k&#246;nnen nur bis zu dem Zeitpunkt eingereicht werden, zu dem die technischen Vorbereitungen f&#252;r die Ver&#246;ffentlichung des Offenlegungshinweises nach &#167; 32 Abs. 5 des Patentgesetzes oder f&#252;r die Eintragung des Gebrauchsmusters als abgeschlossen gelten.</div><div class="jurAbsatz">(5) Der Antrag auf Zugang zu biologischem Material ist unter Verwendung des hierf&#252;r herausgegebenen Formblatts beim Deutschen Patent- und Markenamt zu stellen. Das Deutsche Patent- und Markenamt best&#228;tigt auf dem Formblatt, dass eine Patentanmeldung oder eine Gebrauchsmusteranmeldung eingereicht worden ist, die auf die Hinterlegung des biologischen Materials Bezug nimmt, und dass der Antragsteller oder der von ihm benannte Sachverst&#228;ndige Anspruch auf Herausgabe einer Probe dieses Materials hat. Der Antrag ist auch nach Erteilung des Patents oder des erg&#228;nzenden Schutzzertifikats oder nach Eintragung des Gebrauchsmusters beim Deutschen Patent- und Markenamt einzureichen.</div><div class="jurAbsatz">(6) Das Deutsche Patent- und Markenamt &#252;bermittelt der Hinterlegungsstelle und dem Anmelder oder Schutzrechtsinhaber und im Fall der Dritthinterlegung auch dem Hinterleger eine Kopie des Antrags mit der in Absatz 5 Satz 2 vorgesehenen Best&#228;tigung.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000700000"/><a href="index-2.html#BJNR015100005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verpflichtungserkl&#228;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Probe wird nur dann herausgegeben, wenn der Antragsteller sich gegen&#252;ber dem Anmelder und im Fall der Dritthinterlegung auch gegen&#252;ber dem Hinterleger verpflichtet, f&#252;r die Dauer der Wirkung s&#228;mtlicher Schutzrechte, die auf das hinterlegte biologische Material Bezug nehmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritten keine Probe des hinterlegten biologischen Materials oder eines daraus abgeleiteten Materials zug&#228;nglich zu machen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Probe des hinterlegten biologischen Materials oder eines daraus abgeleiteten Materials zu anderen als zu Versuchszwecken zu verwenden, es sei denn, der Anmelder oder Inhaber des Schutzrechts, im Fall der Dritthinterlegung zus&#228;tzlich der Hinterleger, verzichten ausdr&#252;cklich auf eine derartige Verpflichtung. Die Verpflichtung, das biologische Material nur zu Versuchszwecken zu verwenden, ist hinf&#228;llig, soweit der Antragsteller dieses Material aufgrund einer Zwangslizenz oder einer staatlichen Benutzungsanordnung verwendet.</div></dd></dl></div><div class="jurAbsatz">(2) Wird die Probe an einen unabh&#228;ngigen Sachverst&#228;ndigen herausgegeben, so hat dieser die Verpflichtungserkl&#228;rung nach Absatz 1 abzugeben. Gegen&#252;ber dem Sachverst&#228;ndigen ist der Antragsteller als Dritter im Sinne des Absatzes 1 Nr. 1 anzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000800000"/><a href="index-2.html#BJNR015100005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufbewahrungsdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das hinterlegte biologische Material ist f&#252;nf Jahre ab dem Eingang des letzten Antrags auf Abgabe einer Probe aufzubewahren, mindestens jedoch f&#252;nf Jahre &#252;ber die gesetzlich bestimmte maximale Schutzdauer aller Schutzrechte, die auf das hinterlegte biologische Material Bezug nehmen, hinaus.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE000900000"/><a href="index-2.html#BJNR015100005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Hinterlegung nach Ma&#223;gabe des Budapester Vertrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fall einer Hinterlegung nach dem Budapester Vertrag richten sich die Freigabeerkl&#228;rung, die Herausgabe von Proben, die Verpflichtungserkl&#228;rung und die Aufbewahrungsdauer ausschlie&#223;lich nach den Regeln des Budapester Vertrags und der zu diesem ergangenen Ausf&#252;hrungsordnung (BGBl. 1980 II S. 1104, 1122) in ihrer jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE001000000"/><a href="index-2.html#BJNR015100005BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erneute Hinterlegung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das nach dieser Verordnung hinterlegte biologische Material bei der anerkannten Hinterlegungsstelle nicht mehr zug&#228;nglich, so ist eine erneute Hinterlegung unter denselben Bedingungen wie denen des Budapester Vertrags zul&#228;ssig und auf Anforderung der Hinterlegungsstelle vorzunehmen.</div><div class="jurAbsatz">(2) Das biologische Material ist innerhalb einer Frist von drei Monaten nach der Anforderung der Hinterlegungsstelle nach Absatz 1 erneut zu hinterlegen.</div><div class="jurAbsatz">(3) Jeder erneuten Hinterlegung ist eine vom Hinterleger unterzeichnete Erkl&#228;rung beizuf&#252;gen, in der best&#228;tigt wird, dass das erneut hinterlegte biologische Material das Gleiche wie das urspr&#252;nglich hinterlegte Material ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE001100000"/><a href="index-2.html#BJNR015100005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zusammenarbeit mit dem Deutschen Patent- und Markenamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Deutsche Patent- und Markenamt gibt den Hinterlegungsstellen alle Informationen, die zur Erf&#252;llung ihrer Aufgaben erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE001200000"/><a href="index-2.html#BJNR015100005BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung findet keine Anwendung auf Patent- oder Gebrauchsmusteranmeldungen, die vor ihrem Inkrafttreten eingereicht worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR015100005BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015100005BJNE001300000"/><a href="index-2.html#BJNR015100005BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 28. Februar 2005 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
