<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OrdenNachwV - Verordnung über den Besitznachweis für Orden und Ehrenzeichen und den Nachweis von Verwundungen und Beschädigungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002470959" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Besitznachweis f&#252;r Orden und Ehrenzeichen und den Nachweis von Verwundungen und Besch&#228;digungen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OrdenNachwV</p><p>Ausfertigungsdatum: 06.05.1959</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber den Besitznachweis f&#252;r Orden und Ehrenzeichen und den Nachweis von Verwundungen und Besch&#228;digungen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 1133-2, ver&#246;ffentlichten bereinigten Fassung, die zuletzt durch Artikel 15 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 15 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002470959_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1964 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE000400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE000400319"/><a href="index-2.html#BJNR002470959BJNE000400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 7 Abs. 2, des &#167; 9 Abs. 2 und des &#167; 10 Abs. 1 des Gesetzes &#252;ber Titel, Orden und Ehrenzeichen vom 26. Juli 1957 (Bundesgesetzbl. I S. 844) - Ordensgesetz - wird mit Zustimmung des Bundesrates verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR002470959BJNG000100319"/><h2><span>Erster Abschnitt</span><br /><span>Nachweis der Verleihung von Orden und Ehrenzeichen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002470959BJNE000500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE000500319"/><a href="index-2.html#BJNR002470959BJNE000500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ausstellung eines urkundlichen Besitznachweises</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Besitznachweis f&#252;r Orden und Ehrenzeichen, die vor dem 8. Mai 1945 verliehen worden sind, gelten auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigungen, die von den in &#167; 5 dieser Verordnung genannten Stellen ausgestellt werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigungen, die von den in &#167; 5 dieser Verordnung genannten Stellen vor dem Inkrafttreten dieser Verordnung ausgestellt worden sind, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beglaubigte Abschriften von Verleihungsurkunden und Besitzzeugnissen.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Ersatzurkunde nach &#167; 9 des Ordensgesetzes oder eine Bescheinigung nach Absatz 1 Buchstabe a wird dem Berechtigten nur auf Antrag ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE000601311"/><a href="index-2.html#BJNR002470959BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Ausstellung einer Ersatzurkunde nach &#167; 9 Abs. 1 des Ordensgesetzes ist, wenn der Berechtigte seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt nicht im Geltungsbereich dieser Verordnung hat, der Bundesminister des Innern, f&#252;r Bau und Heimat oder die von ihm bestimmte Stelle zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE000702311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE000702311"/><a href="index-2.html#BJNR002470959BJNE000702311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antragstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag ist von dem Antragsteller schriftlich in doppelter Ausfertigung auf einem Formblatt nach dem Muster der Anlage 1 bei der f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndigen Beh&#246;rde einzureichen. F&#252;r jede Auszeichnung ist ein besonderes Formblatt zu verwenden.</div><div class="jurAbsatz">(2) Personen, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Ausland haben, k&#246;nnen den Antrag auch bei einer amtlichen Vertretung der Bundesrepublik Deutschland einreichen; diese leitet den Antrag unverz&#252;glich an den Bundesminister des Innern, f&#252;r Bau und Heimat weiter.</div><div class="jurAbsatz">(3) Soldaten der Bundeswehr und Beamte in der Bundespolizei reichen den Antrag bei ihrem n&#228;chsten Disziplinarvorgesetzten ein.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE000800319"/><a href="index-2.html#BJNR002470959BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inhalt des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag mu&#223; enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen, das Geburtsdatum, den Geburtsort und den Wohnsitz oder gew&#246;hnlichen Aufenthalt des Antragstellers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der verliehenen Auszeichnung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung des Antragstellers, da&#223; ihm die Auszeichnung ordnungsgem&#228;&#223; verliehen und die Verleihung nicht widerrufen wurde und da&#223; er die Auszeichnung weder durch Entziehung noch auf Grund strafgerichtlicher Verurteilung verloren hat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung des Antragstellers, da&#223; die Verleihungsurkunde oder das Besitzzeugnis verlorengegangen ist, da&#223; er nicht im Besitz eines anderweitigen Besitznachweises ist und die Ausstellung eines solchen noch nicht an anderer Stelle beantragt hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschrift des Antragstellers.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antrag soll ferner enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Verleihung und die Stelle, die die Auszeichnung verliehen hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kriegsauszeichnungen die Angabe des Wehrmachts- und des Truppenteils, dem der Antragsteller zur Zeit der Verleihung angeh&#246;rte, und des milit&#228;rischen Dienstgrades des Antragstellers zur Zeit der Verleihung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Treudienstehrenzeichen und staatlichen Dienstauszeichnungen Angaben &#252;ber den Dienstherrn, die Dienststelle und die Dienstbezeichnung des Antragstellers zur Zeit der Verleihung.</div></dd></dl></div><div class="jurAbsatz">(3) Schriftliche Unterlagen, aus denen sich die Tatsache der Verleihung ergibt, sind dem Antrag beizuf&#252;gen (Milit&#228;rpapiere, Briefe, Zeitungsausschnitte usw.).</div><div class="jurAbsatz">(4) Die f&#252;r die Entgegennahme des Antrags zust&#228;ndige Beh&#246;rde (&#167; 3) hat auf die Vollst&#228;ndigkeit des Antrags hinzuwirken. Kommt der Antragsteller einer Aufforderung, innerhalb einer zu bestimmenden angemessenen Frist seine Angaben zu erg&#228;nzen, nicht nach, so kann der Antrag abgelehnt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE000904311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE000904311"/><a href="index-2.html#BJNR002470959BJNE000904311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fung des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde leitet eine Ausfertigung des Antrags wie folgt weiter: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kriegsauszeichnungen des Zweiten Weltkrieges <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Angeh&#246;rigen der fr&#252;heren Kriegsmarine: an das Bundesarchiv;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Angeh&#246;rigen der fr&#252;heren Wehrmacht (mit Ausnahme der Kriegsmarine), des Volkssturms im Einsatz, der Waffen-SS, des Reichsarbeitsdienstes und der Organisation Todt: an das Bundesarchiv;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Angeh&#246;rigen der fr&#252;heren Polizei: an das Bundesarchiv;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Personen, die im zivilen &#246;ffentlichen Dienst gestanden haben: an die Beh&#246;rden oder &#246;ffentlichen Archive, denen die Personalakten des Antragstellers oder einschl&#228;gige Listen und Akten &#252;ber die Verleihung von Orden und Ehrenzeichen zur Verf&#252;gung stehen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nichtmilit&#228;rischen Auszeichnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Personen, die im &#246;ffentlichen Dienst gestanden haben: an die Beh&#246;rden oder &#246;ffentlichen Archive, denen die Personalakten des Antragstellers oder einschl&#228;gige Listen oder Akten &#252;ber die Verleihung von Orden und Ehrenzeichen zur Verf&#252;gung stehen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen: an die Beh&#246;rden oder &#246;ffentlichen Archive, denen einschl&#228;gige Listen oder Akten &#252;ber die Verleihung von Orden und Ehrenzeichen zur Verf&#252;gung stehen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Der nach &#167; 3 Abs. 3 zust&#228;ndige Disziplinarvorgesetzte leitet eine Ausfertigung des Antrags von Soldaten an den Bundesminister der Verteidigung, von Beamten in der Bundespolizei an den Bundesminister des Innern, f&#252;r Bau und Heimat weiter.</div><div class="jurAbsatz">(3) Sind bei der Stelle, der nach den Abs&#228;tzen 1 und 2 eine Ausfertigung des Antrags zugeleitet wurde, Unterlagen &#252;ber die in dem Antrag bezeichnete Auszeichnung nicht vorhanden, ist ihr jedoch bekannt, da&#223; einer anderen in den Abs&#228;tzen 1 und 2 genannten Stelle solche Unterlagen zur Verf&#252;gung stehen, so leitet sie die Ausfertigung des Antrags an diese Stelle weiter.</div><div class="jurAbsatz">(4) Die Weiterleitung einer Ausfertigung des Antrags entf&#228;llt, wenn feststeht, da&#223; die Voraussetzungen f&#252;r die Ausstellung einer Ersatzurkunde, einer Bescheinigung im Sinne des &#167; 1 Abs. 1 Buchstabe a oder einer Zweitausfertigung nicht vorliegen.</div><div class="jurAbsatz">(5) Kommt die Weiterleitung einer Ausfertigung des Antrags nicht in Betracht, so ist nach &#167; 8 Abs. 2 oder nach &#167; 9 zu verfahren.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001000319"/><a href="index-2.html#BJNR002470959BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zweitausfertigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 5 genannten Stellen erledigen den Antrag durch Ausstellung einer Zweitausfertigung der Verleihungsurkunde oder des Besitzzeugnisses, wenn die Voraussetzungen hierf&#252;r gegeben sind und keine Tatsachen bekannt sind, aus denen sich ergibt, da&#223; die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist. Die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde und, in den F&#228;llen des &#167; 3 Abs. 3 die Stelle, bei der der Antrag eingereicht wurde, ist von der Ausstellung der Zweitausfertigung zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001100319"/><a href="index-2.html#BJNR002470959BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist aus den vorhandenen Unterlagen die Verleihung der Auszeichnung ersichtlich, ohne da&#223; jedoch eine Zweitausfertigung (&#167; 6) ausgestellt werden kann, so stellt die zust&#228;ndige Stelle (&#167; 5) dem Antragsteller eine Bescheinigung nach dem Muster der Anlage 2 aus. Dies gilt nicht, wenn Tatsachen bekannt sind, aus denen sich ergibt, da&#223; die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist. Die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde und, in den F&#228;llen des &#167; 3 Abs. 3 der Disziplinarvorgesetzte, sind in beiden F&#228;llen zu benachrichtigen.</div><div class="jurAbsatz">(2) Bei der &#220;bersendung der Bescheinigung ist der Antragsteller darauf hinzuweisen, da&#223; die Bescheinigung als vollg&#252;ltiger Nachweis f&#252;r den rechtm&#228;&#223;igen Besitz der darin aufgef&#252;hrten Orden und Ehrenzeichen gilt und eine f&#246;rmliche Ersatzurkunde nur auf besonderen Antrag ausgestellt wird.</div><div class="jurAbsatz">(3) Ergibt sich aus den Unterlagen der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde (&#167; 5 Abs. 1, 2 und 3), da&#223; die in dem Antrag bezeichnete Auszeichnung dem Antragsteller nicht verliehen oder da&#223; die Verleihung widerrufen wurde oder da&#223; er die Auszeichnung durch Entziehung oder auf Grund strafgerichtlicher Verurteilung verloren hat, so benachrichtigt diese Stelle hiervon den Antragsteller (Anlage 3) und teilt der f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndigen Beh&#246;rde und, in den F&#228;llen des &#167; 3 Abs. 3 der Stelle, bei der der Antrag eingereicht wurde, mit, da&#223; der Antragsteller nicht Inhaber der Auszeichnung ist. Der Antrag ist damit erledigt.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001200319"/><a href="index-2.html#BJNR002470959BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Nachweis der Verleihung durch den Antragsteller</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind bei der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde (&#167; 5 Abs. 1, 2 und 3), Unterlagen &#252;ber die Verleihung nicht vorhanden oder nicht zu ermitteln, so gibt sie die Ausfertigung des Antrags an die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde ab.</div><div class="jurAbsatz">(2) Die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde fordert den Antragsteller auf, die ordnungsgem&#228;&#223;e Verleihung der Auszeichnung in anderer Weise nachzuweisen. Sie kann ihm hierzu eine Frist setzen, die mindestens sechs Monate betragen mu&#223;.</div><div class="jurAbsatz">(3) Der Nachweis der Verleihung kann gef&#252;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Erkl&#228;rung von zwei glaubw&#252;rdigen Personen, die Tatsachen angeben, aus denen sich die ordnungsgem&#228;&#223;e Verleihung der Auszeichnung ergibt oder zweifelsfrei schlie&#223;en l&#228;&#223;t, zur Niederschrift vor der f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndigen oder der von ihr ersuchten Beh&#246;rde. Dabei k&#246;nnen die Beh&#246;rden verlangen, da&#223; die Richtigkeit der Angaben an Eides Statt versichert wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eidesstattliche Versicherung einer Person, die auf Grund ihrer fr&#252;heren dienstlichen Stellung von der ordnungsgem&#228;&#223;en Verleihung der Auszeichnung Kenntnis hat, zur Niederschrift eines Notars oder der f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndigen Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(4) Der Nachweis der Verleihung kann ferner gef&#252;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorlage von Ver&#246;ffentlichungen, aus denen sich die ordnungsgem&#228;&#223;e Verleihung der Auszeichnung an den Antragsteller ergibt oder zweifelsfrei schlie&#223;en l&#228;&#223;t;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Auszeichnungen, deren Verleihung nach den Stiftungsbestimmungen lediglich an das Vorliegen bestimmter Tatsachen gekn&#252;pft war, durch den Beweis dieser Tatsachen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorlage der dienstlichen Benachrichtigung des Antragstellers von der Verleihung der Auszeichnung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorlage von Tagesbefehlen von Kommandobeh&#246;rden oder Truppenteilen, in denen die Verleihung der Auszeichnung an den Antragsteller erw&#228;hnt ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorlage anderer, den in Nummern 1 bis 4 genannten &#228;hnlichen Unterlagen, aus denen sich die ordnungsgem&#228;&#223;e Verleihung der Auszeichnung an den Antragsteller ergibt oder zweifelsfrei schlie&#223;en l&#228;&#223;t.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001301311"/><a href="index-2.html#BJNR002470959BJNE001301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwundetenabzeichen des zweiten Weltkrieges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind bei der Stelle, an die eine Ausfertigung des Antrags weitergeleitet wurde (&#167; 5 Abs. 1, 2 und 3) Unterlagen &#252;ber die Verleihung des Verwundetenabzeichens des zweiten Weltkrieges nicht vorhanden oder nicht zu ermitteln, so gibt sie die Ausfertigung des Antrags an die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde, in den F&#228;llen des &#167; 3 Abs. 3 an den Bundesminister <span style="font-style:italic;">f&#252;r</span> Verteidigung oder den Bundesminister des Innern, f&#252;r Bau und Heimat ab. Sie vermerkt auf der Ausfertigung des Antrags die durch Kriegseinwirkungen verursachten Verwundungen und Besch&#228;digungen des Antragstellers, die aus ihren Unterlagen ersichtlich sind.</div><div class="jurAbsatz">(2) Die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde, in den F&#228;llen des &#167; 3 Abs. 3 der Bundesminister <span style="font-style:italic;">f&#252;r</span> Verteidigung oder der Bundesminister des Innern, f&#252;r Bau und Heimat, gibt dem Antragsteller eine Ausfertigung seines Antrags mit den Vermerken nach Absatz 1 Satz 2 zur&#252;ck, teilt ihm mit, da&#223; Unterlagen &#252;ber die Verleihung des Verwundetenabzeichens des zweiten Weltkrieges an ihn nicht zu ermitteln sind und weist ihn auf die M&#246;glichkeit, einen Berechtigungsausweis nach dem zweiten Abschnitt dieser Verordnung zu erlangen, hin. Sein Antrag ist damit erledigt.</div></div></div></div><div class="jnfussnote" id="BJNR002470959BJNE001301311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 9 Abs. 1 Satz 1 Kursivdruck: Jetzt "Bundesminister der Verteidigung" <br />&#167; 9 Abs.  2 Satz 1 Kursivdruck: Jetzt "Bundesminister der Verteidigung</div></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001400319"/><a href="index-2.html#BJNR002470959BJNE001400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausstellung der Ersatzurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">H&#228;lt die f&#252;r die Ausstellung der Ersatzurkunde zust&#228;ndige Beh&#246;rde den Nachweis der ordnungsgem&#228;&#223;en Verleihung f&#252;r erbracht und sind keine Tatsachen bekannt, aus denen sich ergibt, da&#223; die Verleihung der Auszeichnung widerrufen oder durch Entziehung oder auf Grund strafgerichtlicher Verurteilung ein Verlust der Auszeichnung eingetreten ist, so stellt sie eine Ersatzurkunde nach dem Muster der Anlage 4 aus.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001500319"/><a href="index-2.html#BJNR002470959BJNE001500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Versagung der Ersatzurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegen die Voraussetzungen f&#252;r die Ausstellung einer Ersatzurkunde nach &#167; 10 nicht vor, so ist der Antrag abzulehnen. Wegen mangelnden Nachweises der ordnungsgem&#228;&#223;en Verleihung kann der Antrag erst abgelehnt werden, wenn dem Antragsteller nach &#167; 8 Abs. 2 Satz 2 eine Frist gesetzt wurde und diese abgelaufen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001600319"/><a href="index-2.html#BJNR002470959BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Form von Bescheiden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ablehnende Bescheide nach &#167; 11 und Mitteilungen nach &#167; 9 Abs. 2 sind schriftlich zu erteilen, zu begr&#252;nden, mit einer Rechtsmittelbelehrung zu versehen und zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR002470959BJNG000200319"/><h2><span>Zweiter Abschnitt</span><br /><span>Nachweis von Verwundungen und Besch&#228;digungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002470959BJNE001700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001700319"/><a href="index-2.html#BJNR002470959BJNE001700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Berechtigungsausweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer durch Kriegseinwirkungen verletzt wurde, kann auf Antrag eine Bescheinigung nach dem Muster der Anlage 5 (Berechtigungsausweis) erhalten, wenn er Verwundungen oder Besch&#228;digungen nachweist, die ihn nach &#167; 7 Abs. 1 des Ordensgesetzes berechtigen, das Verwundetenabzeichen des zweiten Weltkrieges zu tragen.</div><div class="jurAbsatz">(2) Der Berechtigungsausweis wird ausgestellt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Verwundetenabzeichen des zweiten Weltkrieges nicht verliehen wurde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Besitzzeugnis verlorengegangen ist, der Antragsteller auch nicht im Besitz einer in &#167; 10 Abs. 1 des Ordensgesetzes oder in &#167; 1 Abs. 1 Buchstabe b dieser Verordnung als Besitznachweis anerkannten Urkunde ist und ihm eine Bescheinigung nach &#167; 1 Abs. 1 Buchstabe a dieser Verordnung nicht ausgestellt werden konnte;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Verleihung zwar urkundlich nachgewiesen werden kann, der Antragsteller aber nach der letzten Verleihung wenigstens eine weitere Verwundung oder Besch&#228;digung erlitten hat oder eine &#196;nderung der dauernden Verwundungsfolgen eingetreten ist, die ihn berechtigt, eine h&#246;here als die verliehene Stufe des Verwundetenabzeichens des zweiten Weltkrieges zu tragen.</div></dd></dl>In anderen F&#228;llen und an Hinterbliebene wird ein Berechtigungsausweis nicht ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001800319"/><a href="index-2.html#BJNR002470959BJNE001800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndig f&#252;r die Ausstellung von Berechtigungsausweisen sind die von den Landesregierungen bestimmten Beh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE001902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE001902377"/><a href="index-2.html#BJNR002470959BJNE001902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren f&#252;r die Ausstellung von Berechtigungsausweisen richtet sich nach dem Gesetz &#252;ber das Verwaltungsverfahren der Kriegsopferversorgung vom 2. Mai 1955 (Bundesgesetzbl. I S. 202) und den hierzu ergangenen Rechtsverordnungen, soweit in dieser Verordnung nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Bei der Aufkl&#228;rung des Sachverhalts beteiligt die zust&#228;ndige Beh&#246;rde (&#167; 14) soweit erforderlich das Bundesarchiv und die Krankenbuchlager bei den Versorgungs&#228;mtern Berlin, Kassel und M&#252;nchen.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002001377"/><a href="index-2.html#BJNR002470959BJNE002001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Ausstellung eines Berechtigungsausweises ist schriftlich bei der nach &#167; 14 zust&#228;ndigen Beh&#246;rde einzureichen.</div><div class="jurAbsatz">(2) Soldaten der Bundeswehr und Beamte in der Bundespolizei reichen den Antrag bei ihrem n&#228;chsten Disziplinarvorgesetzten ein. Diese Stellen vermerken auf dem Antrag die durch Kriegseinwirkungen verursachten Verwundungen und Besch&#228;digungen des Antragstellers, die aus ihren Unterlagen ersichtlich sind, und leiten den Antrag unverz&#252;glich an die nach &#167; 14 zust&#228;ndige Beh&#246;rde weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002100319"/><a href="index-2.html#BJNR002470959BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Inhalt des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag mu&#223; enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen, das Geburtsdatum und den Wohnsitz oder den gew&#246;hnlichen Aufenthalt des Antragstellers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, f&#252;r welche Stufe des Verwundetenabzeichens des zweiten Weltkrieges der Berechtigungsausweis beantragt wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung des Antragstellers, da&#223; er einen Antrag auf Ausstellung eines Berechtigungsausweises nicht schon bei einer anderen nach &#167; 14 zust&#228;ndigen Beh&#246;rde gestellt hat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung des Antragstellers, da&#223; ihm das Verwundetenabzeichen des zweiten Weltkrieges nicht verliehen wurde oder einen Hinweis auf die seinem Antrag beigef&#252;gte Abschrift des Besitznachweises oder Berechtigungsausweises f&#252;r das Verwundetenabzeichen des zweiten Weltkrieges bzw. der Mitteilung nach &#167; 9 Abs. 2 dieser Verordnung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschrift des Antragstellers.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antrag soll enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der insgesamt erlittenen Verwundungen oder Besch&#228;digungen; dabei gelten mehrere gleichzeitig erlittene Verwundungen als eine Verwundung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Ort und Zeitpunkt der Verwundungen oder Besch&#228;digungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der erlittenen Verwundungen oder Besch&#228;digungen und die dauernden Folgen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die n&#228;heren Umst&#228;nde, die zu der jeweiligen Verwundung oder Besch&#228;digung f&#252;hrten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Lazarett- oder Krankenhausaufenthalte im Zusammenhang mit der jeweiligen Verwundung oder Besch&#228;digung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Verleihung des Verwundetenabzeichens des ersten oder zweiten Weltkrieges;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verwundeten oder Besch&#228;digten, die Versorgung nach dem Bundesversorgungsgesetz erhalten oder die zu irgendeinem Zeitpunkt einen Antrag auf Versorgung gestellt haben, die Angabe des Versorgungsamtes, bei dem die Akten gef&#252;hrt werden oder gef&#252;hrt wurden, und das Aktenzeichen dieses Versorgungsamtes;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei fr&#252;heren Wehrmachtsangeh&#246;rigen Angaben &#252;ber den Wehrmachts- und Truppenteil, dem der Antragsteller zur Zeit der jeweiligen Verwundung oder Besch&#228;digung angeh&#246;rt hat; bei fr&#252;heren Angeh&#246;rigen milit&#228;r&#228;hnlicher Organisationen Angaben &#252;ber die Dienststellen, denen der Antragsteller zur Zeit der jeweiligen Verwundung oder Besch&#228;digung angeh&#246;rt hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002200319"/><a href="index-2.html#BJNR002470959BJNE002200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Nachweis von Verwundungen und Besch&#228;digungen durch den Antragsteller</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwundungen oder Besch&#228;digungen kann der Antragsteller der zust&#228;ndigen Beh&#246;rde (&#167; 14) gegen&#252;ber nachweisen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage von &#228;rztlichen Bescheinigungen oder von Lazarett- oder Krankenhauspapieren deutscher oder ausl&#228;ndischer Stellen, aus denen sich Ursache, Anzahl, Art, Umfang und dauernde Folgen von Verwundungen oder Besch&#228;digungen des Antragstellers ergeben oder mit hinreichender Sicherheit schlie&#223;en lassen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung von zwei glaubw&#252;rdigen Personen, die Tatsachen angeben, aus denen sich Verwundungen oder Besch&#228;digungen des Antragstellers ergeben oder mit hinreichender Sicherheit schlie&#223;en lassen, zur Niederschrift vor der nach &#167; 14 zust&#228;ndigen oder von ihr ersuchten Beh&#246;rde. Dabei k&#246;nnen die Beh&#246;rden verlangen, da&#223; die Richtigkeit der Angaben an Eides Statt versichert wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eidesstattliche Versicherung einer Person, die auf Grund ihrer fr&#252;heren dienstlichen Stellung von Verwundungen oder Besch&#228;digungen des Antragstellers Kenntnis hat, zur Niederschrift eines Notars oder der nach &#167; 14 zust&#228;ndigen Beh&#246;rde;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis der ordnungsgem&#228;&#223;en Verleihung des Verwundetenabzeichens des zweiten Weltkrieges an den Antragsteller nach den in &#167; 8 Abs. 4 Nr. 1, 3, 4 und 5 dieser Verordnung f&#252;r den Nachweis der ordnungsgem&#228;&#223;en Verleihung sonstiger Orden und Ehrenzeichen getroffenen Bestimmungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002300319"/><a href="index-2.html#BJNR002470959BJNE002300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ausstellung eines Berechtigungsausweises</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berechtigungsausweis (&#167; 13) ist von der zust&#228;ndigen Beh&#246;rde (&#167; 14) f&#252;r die Stufe auszustellen, in der der Antragsteller nach &#167; 7 Abs. 1 des Ordensgesetzes berechtigt ist, das Verwundetenabzeichen des zweiten Weltkrieges zu tragen.</div><div class="jurAbsatz">(2) Liegen die Voraussetzungen f&#252;r die Ausstellung des Berechtigungsausweises nicht vor, so ist der Antrag abzulehnen.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002400319"/><a href="index-2.html#BJNR002470959BJNE002400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Entscheidungen der nach &#167; 14 zust&#228;ndigen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in den Ausf&#252;hrungsbestimmungen zur Verordnung &#252;ber die Stiftung eines Verwundetenabzeichens vom 1. September 1939 (Reichsgesetzbl. I S. 1577) Entscheidungen &#252;ber die Verleihung des Verwundetenabzeichens durch andere als die verleihungsberechtigten Stellen vorgesehen sind, treten an deren Stelle Entscheidungen der nach &#167; 14 zust&#228;ndigen Beh&#246;rden &#252;ber die Ausstellung von Berechtigungsausweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR002470959BJNG000300319"/><h2><span>Dritter Abschnitt</span><br /><span>Gemeinsame Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002470959BJNE002500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002500319"/><a href="index-2.html#BJNR002470959BJNE002500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bescheinigungen nach &#167; 1 Abs. 1, Ersatzurkunden nach &#167; 10 und Berechtigungsausweise nach &#167; 19 dieser Verordnung sind einzuziehen, wenn sich nachtr&#228;glich herausstellt, da&#223; die Voraussetzungen f&#252;r ihre Ausstellung nicht vorgelegen haben.</div><div class="jurAbsatz">(2) Die Einziehung erfolgt im Wege des Verwaltungszwangsverfahrens.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002600319"/><a href="index-2.html#BJNR002470959BJNE002600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesbeh&#246;rden erheben f&#252;r die Ausstellung von Bescheinigungen nach &#167; 1 Abs. 1 Buchstabe a Geb&#252;hren. Die Geb&#252;hr betr&#228;gt f&#252;r jede Urkunde entsprechend dem Arbeitsaufwand mindestens 5 Deutsche Mark und h&#246;chstens 10 Deutsche Mark. Sie kann auf Antrag aus Billigkeitsgr&#252;nden erlassen werden.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002700319"/><a href="index-2.html#BJNR002470959BJNE002700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Geltung in Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit &#167; 18 des Ordensgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002800319"/><a href="index-2.html#BJNR002470959BJNE002800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE002900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE002900319"/><a href="index-2.html#BJNR002470959BJNE002900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister des Innern</span></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE003000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE003000319"/><a href="index-2.html#BJNR002470959BJNE003000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 3 Abs. 1) <br /> Antrag auf Zustellung eines urkundlichen Besitznachweises</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht erfa&#223;tes Muster eines Antrags, <br />Fundstelle: BGBl. Teil III 1133-2, S. 18 - 19)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE003100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE003100319"/><a href="index-2.html#BJNR002470959BJNE003100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht erfa&#223;tes Muster einer Bescheinigung, <br />Fundstelle: BGBl. Teil III 1133-2, S. 20)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE003200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE003200319"/><a href="index-2.html#BJNR002470959BJNE003200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht erfa&#223;tes Muster eines Formblatts, <br />Fundstelle: BGBl. Teil III 1133-2, S. 20)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE003300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE003300319"/><a href="index-2.html#BJNR002470959BJNE003300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht erfa&#223;tes Muster einer Ersatzurkunde, <br />Fundstelle: BGBl. Teil III 1133-2, S. 21)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002470959BJNE003400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002470959BJNE003400319"/><a href="index-2.html#BJNR002470959BJNE003400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 13 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht erfa&#223;tes Muster eines Berechtigungsausweises, <br />Fundstelle: BGBl. Teil III 1133-2, S. 21)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
