<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SeilbDG - Gesetz zur Durchführung der Verordnung (EU) 2016/424 des Europäischen Parlaments und des Rates vom 9. März 2016 über Seilbahnen und zur Aufhebung der Richtlinie 2000/9/EG</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR215900017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Verordnung (EU) 2016/424 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2016 &#252;ber Seilbahnen und zur Aufhebung der Richtlinie 2000/9/EG</span> <span class="jnkurzueamtabk"> (Seilbahndurchf&#252;hrungsgesetz - SeilbDG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SeilbDG</p><p>Ausfertigungsdatum: 30.06.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Seilbahndurchf&#252;hrungsgesetz vom 30. Juni 2017 (BGBl. I S. 2159), das durch Artikel 29 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 29 G v. 27.7.2021 I 3146</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR215900017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.7.2017 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 2016/424            (CELEX Nr: 32016R0424) +++)<br /><br /> 
</pre>&#167;&#167; 4 und 5 treten gem. &#167; 6 Abs. 2 am 21.3.2018 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR215900017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900017BJNE000100000"/><a href="index-2.html#BJNR215900017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Notifizierende Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur &#252;bertr&#228;gt im Wege der Organleihe einer Landesbeh&#246;rde die Aufgabe der notifizierenden Beh&#246;rde nach Artikel 23 Absatz 1 der Verordnung (EU) 2016/424 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2016 &#252;ber Seilbahnen und zur Aufhebung der Richtlinie 2000/9/EG (ABl. L 81 vom 31.3.2016, S. 1; L 266 vom 30.9.2016, S. 8). Die &#220;bertragung bedarf des Einvernehmens des betreffenden Landes. Die auszuw&#228;hlende Landesbeh&#246;rde unterliegt insoweit der Fachaufsicht des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur. Sie muss den Anforderungen des Artikels 24 der Verordnung (EU) 2016/424 gen&#252;gen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur macht die so bestimmte Beh&#246;rde im Verkehrsblatt bekannt und unterrichtet anschlie&#223;end die Europ&#228;ische Kommission gem&#228;&#223; Artikel 23 Absatz 1 der Verordnung (EU) 2016/424. Die notifizierende Beh&#246;rde unterrichtet die Europ&#228;ische Kommission nach Artikel 25 Satz 1 der Verordnung (EU) 2016/424.</div><div class="jurAbsatz">(2) Hat die notifizierende Beh&#246;rde festgestellt, dass eine Konformit&#228;tsbewertungsstelle die Anforderungen nach Artikel 26 der Verordnung (EU) 2016/424 erf&#252;llt, so erteilt sie dieser die Befugnis, Konformit&#228;tsbewertungsaufgaben wahrzunehmen und zeigt dies nach Artikel 22 der Verordnung (EU) 2016/424 der Kommission und den &#252;brigen Mitgliedstaaten an. Die Befugnis ist unter der aufschiebenden Bedingung zu erteilen, dass weder die Europ&#228;ische Kommission noch die &#252;brigen Mitgliedstaaten Einw&#228;nde gegen die Notifizierung erheben.</div><div class="jurAbsatz">(3) Die notifizierende Beh&#246;rde kann von den Konformit&#228;tsbewertungsstellen, denen sie die Befugnis zur Durchf&#252;hrung bestimmter Konformit&#228;tsbewertungst&#228;tigkeiten erteilt hat, die zur Erf&#252;llung ihrer &#220;berwachungsaufgaben erforderlichen Ausk&#252;nfte und sonstige Unterst&#252;tzung verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR215900017BJNE000201126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900017BJNE000201126"/><a href="index-2.html#BJNR215900017BJNE000201126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Markt&#252;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Markt&#252;berwachung sind die &#167;&#167; 4, 6, 7, 8 Absatz 2, 3 und 4, die &#167;&#167; 9, 18 des Markt&#252;berwachungsgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Markt&#252;berwachungsbeh&#246;rden leiten Mitteilungen zum Zweck der Unterrichtung der Europ&#228;ischen Kommission nach Artikel 40 Absatz 2, 4 und 6, Artikel 41 Absatz 2 sowie Artikel 42 Absatz 3 der Verordnung (EU) 2016/424 &#252;ber die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin der Europ&#228;ischen Kommission und den &#252;brigen Mitgliedstaaten zu. Diese Mitteilungen sind zugleich dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zuzuleiten.</div><div class="jurAbsatz">(3) Wird die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin nach Artikel 40 Absatz 2, 4 und 6, Artikel 41 Absatz 1 sowie Artikel 42 Absatz 3 und 4 der Verordnung (EU) 2016/424 von der Europ&#228;ischen Kommission oder den Markt&#252;berwachungsbeh&#246;rden der &#252;brigen Mitgliedstaaten unterrichtet, leitet sie diese Mitteilungen an die zust&#228;ndigen Markt&#252;berwachungsbeh&#246;rden und das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR215900017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900017BJNE000300000"/><a href="index-2.html#BJNR215900017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sprache</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach Artikel 11 Absatz 6 Satz 3, Absatz 7 Satz 1 und Absatz 9 Satz 1, Artikel 13 Absatz 3 Satz 2, Absatz 4 und Absatz 9 Satz 1, Artikel 14 Absatz 2 Satz 1 sowie Artikel 19 Absatz 2 Satz 2 der Verordnung (EU) 2016/424 zu verwendende Sprache ist Deutsch.</div></div></div></div></div><div class="jnnorm" id="BJNR215900017BJNE000401000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900017BJNE000401000"/><a href="index-2.html#BJNR215900017BJNE000401000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016/424 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2016 &#252;ber Seilbahnen und zur Aufhebung der Richtlinie 2000/9/EG (ABl. L 81 vom 31.3.2016, S. 1; L 266 vom 30.9.2016, S. 8) verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Unterabsatz 1 eine technische Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht beim Inverkehrbringen eines Sicherheitsbauteils oder Teilsystems erstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 2 Unterabsatz 2 eine Konformit&#228;tserkl&#228;rung nicht, nicht richtig oder nicht rechtzeitig ausstellt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 3, auch in Verbindung mit Artikel 12 Absatz 2 Satz 2 Buchstabe a, oder entgegen Artikel 13 Absatz 8 eine Unterlage, eine Konformit&#228;tserkl&#228;rung oder eine Abschrift nicht oder nicht mindestens 30 Jahre aufbewahrt oder nicht oder nicht mindestens 30 Jahre bereith&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 4 Unterabsatz 1 Satz 1 nicht gew&#228;hrleistet, dass Konformit&#228;t gem&#228;&#223; Artikel 6 in Verbindung mit Anhang II der Verordnung (EU) 2016/424 bei Serienfertigung sichergestellt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 5 Unterabsatz 1, auch in Verbindung mit Unterabsatz 2, nicht gew&#228;hrleistet, dass ein Sicherheitsbauteil oder Teilsystem eine Typen-, Chargen- oder Seriennummer oder ein anderes Kennzeichen tr&#228;gt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 6 Satz 1 in Verbindung mit Satz 2 oder 3 oder entgegen Artikel 13 Absatz 3 Unterabsatz 1 Satz 1 eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht bei der Bereitstellung eines Sicherheitsbauteils oder Teilsystems auf dem Markt macht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 6 Satz 4 nicht daf&#252;r sorgt, dass eine Information zug&#228;nglich ist oder auf dem neuesten Stand gehalten wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Unterabsatz 1 Satz 1 oder Artikel 13 Absatz 4, jeweils in Verbindung mit &#167; 3, nicht gew&#228;hrleistet, dass einem Teilsystem oder Sicherheitsbauteil eine Abschrift, eine Gebrauchsanleitung oder eine Sicherheitsinformation beigef&#252;gt ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 8 Satz 1, Artikel 13 Absatz 7 Satz 1 oder Artikel 14 Absatz 4 Satz 1 eine Korrekturma&#223;nahme nicht, nicht richtig oder nicht rechtzeitig ergreift oder nicht sicherstellt, dass eine Korrekturma&#223;nahme ergriffen wird,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 8 Satz 2, Artikel 13 Absatz 7 Satz 2 oder Artikel 14 Absatz 4 Satz 2 eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 9 Satz 1, auch in Verbindung mit Artikel 12 Absatz 2 Satz 2 Buchstabe b, entgegen Artikel 13 Absatz 9 Satz 1, jeweils in Verbindung mit &#167; 3, oder entgegen Artikel 14 Absatz 5 Satz 1 eine Information oder eine Unterlage nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 1 Satz 1 nicht gew&#228;hrleistet, dass ein Konformit&#228;tsbewertungsverfahren durchgef&#252;hrt wurde,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 1 Satz 2 nicht gew&#228;hrleistet, dass der Hersteller eine technische Unterlage erstellt hat, dass ein Sicherheitsbauteil oder Teilsystem mit der CE-Kennzeichnung versehen ist, dass ihm eine Abschrift, eine Gebrauchsanleitung, eine Sicherheitsinformation oder ein Dokument beigef&#252;gt ist oder dass der Hersteller eine dort genannte Anforderung erf&#252;llt hat,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 2 Satz 1 ein Teilsystem oder Sicherheitsbauteil in Verkehr bringt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 2 Unterabsatz 2 Satz 2 oder Artikel 14 Absatz 2 Unterabsatz 2 Satz 2 den Hersteller oder den Einf&#252;hrer sowie die Markt&#252;berwachungsbeh&#246;rden nicht oder nicht unverz&#252;glich nach Kenntnis von der Gefahr dar&#252;ber unterrichtet,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Absatz 5 oder Artikel 14 Absatz 3 nicht gew&#228;hrleistet, dass die Lagerungs- oder Transportbedingungen die &#220;bereinstimmung des Teilsystems oder Sicherheitsbauteils mit den dort genannten Anforderungen nicht beeintr&#228;chtigen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 2 Unterabsatz 1 eine dort genannte &#220;berpr&#252;fung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 2 Unterabsatz 2 Satz 1 ein Teilsystem oder Sicherheitsbauteil nicht richtig auf dem Markt bereitstellt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 16 Satz 1, auch in Verbindung mit Satz 2, eine Nennung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Absatz 2 in Verbindung mit Artikel 11 Absatz 2 Unterabsatz 2 eine CE-Kennzeichnung nicht, nicht richtig oder nicht rechtzeitig anbringt oder</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 40 Absatz 1 Unterabsatz 2, Absatz 4 Unterabsatz 1 oder Artikel 42 Absatz 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 43</div></dd></dl></div></dd></dl>zuwiderhandelt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 2, 4, 8, 9, 12 bis 18, 20 und 21 Buchstabe a mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR215900017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900017BJNE000500000"/><a href="index-2.html#BJNR215900017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer eine in &#167; 4 Absatz 1 Nummer 2, 4, 9, 14 oder Nummer 21 Buchstabe a bezeichnete vors&#228;tzliche Handlung wiederholt oder durch eine solche vors&#228;tzliche Handlung Leben oder Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef&#228;hrdet.</div></div></div></div></div><div class="jnnorm" id="BJNR215900017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215900017BJNE000600000"/><a href="index-2.html#BJNR215900017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 1 bis 3 treten am Tag nach der Verk&#252;ndung dieses Gesetzes in Kraft.</div><div class="jurAbsatz">(2) Die &#167;&#167; 4 und 5 dieses Gesetzes treten am 21. M&#228;rz 2018 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
