<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ÖlSG - Gesetz über die Haftung und Entschädigung für Ölverschmutzungsschäden durch Seeschiffe</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR017700988" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Haftung und Entsch&#228;digung f&#252;r &#214;lverschmutzungssch&#228;den durch Seeschiffe</span> <span class="jnkurzueamtabk"> (&#214;lschadengesetz - &#214;lSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>&#214;lSG</p><p>Ausfertigungsdatum: 30.09.1988</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"&#214;lschadengesetz vom 30. September 1988 (BGBl. I S. 1770), das zuletzt durch Artikel 18 des Gesetzes vom 22. Februar 2023 (BGBl. 2023 I Nr 51) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 18 G v. 22.2.2023 I Nr 51</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR017700988_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.10.1988 +++)<br /><br /> 
</pre>G teilweise zuk&#252;nftig in Kraft nach Ma&#223;gabe seines &#167; 14 Abs. 1; in Kraft gem. Bek. v. 8.12.1995 I 2084 mWv 30.5.1996 u. Bek. v. 4.7.2005 I 1952 mWv 3.3.2005</div></div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE000404116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE000404116"/><a href="index-2.html#BJNR017700988BJNE000404116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Haftung und Entsch&#228;digung f&#252;r &#214;lverschmutzungssch&#228;den; Versicherungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Haftung und Entsch&#228;digung f&#252;r &#214;lverschmutzungssch&#228;den und die Verpflichtung zur Aufrechterhaltung einer Versicherung oder sonstigen finanziellen Sicherheit richten sich nach folgenden internationalen &#220;bereinkommen in ihrer jeweils f&#252;r die Bundesrepublik Deutschland geltenden Fassung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Haftungs&#252;bereinkommen von 1992 in der Fassung der Bekanntmachung vom 23. April 1996 (BGBl. 1996 II S. 670, 671),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Fonds&#252;bereinkommen von 1992 in der Fassung der Bekanntmachung vom 23. April 1996 (BGBl. 1996 II S. 685, 686) und dem Protokoll von 2003 vom 16. Mai 2003 zum Internationalen &#220;bereinkommen von 1992 &#252;ber die Errichtung eines Internationalen Fonds zur Entsch&#228;digung f&#252;r &#214;lverschmutzungssch&#228;den (BGBl. 2004 II S. 1290, 1291) (Zusatzfonds&#252;bereinkommen von 2003),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Internationalen &#220;bereinkommen von 2001 vom 23. M&#228;rz 2001 &#252;ber die zivilrechtliche Haftung f&#252;r Bunker&#246;lverschmutzungssch&#228;den (BGBl. 2006 II S. 578, 579) (Bunker&#246;l-&#220;bereinkommen).</div></dd></dl></div><div class="jurAbsatz">(2) Die Bestimmungen der in Absatz 1 Nummer 1 und 3 genannten &#220;bereinkommen &#252;ber die Verpflichtung zur Aufrechterhaltung einer Versicherung oder sonstigen finanziellen Sicherheit sind auf Schiffe im Sinne des Artikels I Nummer 1 des Haftungs&#252;bereinkommens von 1992 und des Artikels 1 Nummer 1 des Internationalen &#220;bereinkommens von 2001 vom 23. M&#228;rz 2001 &#252;ber die zivilrechtliche Haftung f&#252;r Bunker&#246;lverschmutzungssch&#228;den aus Nicht-Vertragsstaaten, die sich im deutschen Hoheitsgebiet befinden, anzuwenden.</div><div class="jurAbsatz">(3) Die Mindesth&#246;he der nach Artikel 7 Absatz 1 des Internationalen &#220;bereinkommens von 2001 vom 23. M&#228;rz 2001 &#252;ber die zivilrechtliche Haftung f&#252;r Bunker&#246;lverschmutzungssch&#228;den (BGBl. 2006 II S. 578, 579), auch in Verbindung mit Absatz 2, aufrechtzuerhaltenden Versicherung oder sonstigen finanziellen Sicherheit bel&#228;uft sich je Schadensereignis auf die Summe der Betr&#228;ge, auf die der Schiffseigent&#252;mer seine Haftung nach Artikel 6 Absatz 1 des &#220;bereinkommens von 1976 vom 19. November 1976 &#252;ber die Beschr&#228;nkung der Haftung f&#252;r Seeforderungen (BGBl. 1986 II S. 786, 787), das durch das Protokoll vom 2. Mai 1996 (BGBl. 2000 II S. 770, 791) ge&#228;ndert worden ist, in der jeweils f&#252;r die Bundesrepublik Deutschland geltenden Fassung (Haftungsbeschr&#228;nkungs&#252;bereinkommen) beschr&#228;nken kann.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE002009130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE002009130"/><a href="index-2.html#BJNR017700988BJNE002009130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bescheinigung &#252;ber eine Versicherung oder sonstige finanzielle Sicherheit; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bestehen der nach Artikel VII Absatz 1 des Haftungs&#252;bereinkommens von 1992, auch in Verbindung mit &#167; 1 Absatz 2, vorgeschriebenen Versicherung oder sonstigen finanziellen Sicherheit wird durch eine von dem nach Artikel VII Absatz 2 Satz 2 des Haftungs&#252;bereinkommens von 1992 zust&#228;ndigen Vertragsstaat auszustellende Bescheinigung (&#214;l-Pflichtversicherungsbescheinigung 1992) nachgewiesen. Das Bestehen der nach Artikel 7 Absatz 1 des Bunker&#246;l-&#220;bereinkommens vorgeschriebenen Versicherung oder sonstigen finanziellen Sicherheit, auch in Verbindung mit &#167; 1 Absatz 2, wird durch eine von dem nach Artikel 7 Absatz 2 Satz 2 des Bunker&#246;l-&#220;bereinkommens zust&#228;ndigen Vertragsstaat auszustellende Bescheinigung (Bunker&#246;l-Pflichtversicherungsbescheinigung) nachgewiesen.</div><div class="jurAbsatz">(2) Dem Eigent&#252;mer eines Schiffes, das in das Schiffsregister eines deutschen Gerichts eingetragen ist und die Bundesflagge f&#252;hrt, hat die zust&#228;ndige Beh&#246;rde auf Antrag die &#214;l-Pflichtversicherungsbescheinigung 1992 oder die Bunker&#246;l-Pflichtversicherungsbescheinigung nach Absatz 1 Satz 1 oder Satz 2 auszustellen, wenn er nachweist, dass eine entsprechende Versicherung oder sonstige finanzielle Sicherheit besteht und kein begr&#252;ndeter Anlass f&#252;r die Annahme gegeben ist, dass der Sicherheitsgeber nicht in der Lage sein wird, seine Verpflichtungen zu erf&#252;llen.</div><div class="jurAbsatz">(3) Dem Eigent&#252;mer eines Schiffes, das nicht die Bundesflagge f&#252;hrt, kann die zust&#228;ndige Beh&#246;rde die &#214;l-Pflichtversicherungsbescheinigung 1992 oder die Bunker&#246;l-Pflichtversicherungsbescheinigung nach Absatz 1 Satz 1 oder Satz 2 auf Antrag ausstellen; Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erl&#228;&#223;t im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung n&#228;here Bestimmungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Ausstellung, G&#252;ltigkeit und Einziehung der Bescheinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der Ausstellung und Einziehung der Bescheinigung.</div></dd></dl>In einer Rechtsverordnung nach Satz 1 Nummer 2 k&#246;nnen insbesondere die Mitteilungspflichten des Eigent&#252;mers eines Seeschiffes im Verfahren der Ausstellung der Bescheinigung, auch hinsichtlich nach Ausstellung eintretender Umst&#228;nde, und im Verfahren der Einziehung der Bescheinigung geregelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE000603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE000603116"/><a href="index-2.html#BJNR017700988BJNE000603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mitf&#252;hren der Bescheinigungen; Festhalten des Schiffes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der eingetragene Eigent&#252;mer eines Schiffes nach Artikel VII Absatz 1 des Haftungs&#252;bereinkommens von 1992, auch in Verbindung mit &#167; 1 Absatz 2, hat sicherzustellen, dass die &#214;l-Pflichtversicherungsbescheinigung 1992 an Bord mitgef&#252;hrt wird. Der eingetragene Eigent&#252;mer eines Schiffes nach Artikel 7 Absatz 1 des Bunker&#246;l-&#220;bereinkommens, auch in Verbindung mit &#167; 1 Absatz 2, hat sicherzustellen, dass die Bunker&#246;l-Pflichtversicherungsbescheinigung an Bord mitgef&#252;hrt wird. Der Schiffsf&#252;hrer eines Schiffes ist verpflichtet, die <span style="white-space: nowrap">&#214;l-Pflichtversicherungsbescheinigung</span> 1992 und die Bunker&#246;l-Pflichtversicherungsbescheinigung an Bord mitzuf&#252;hren und diese der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzuweisen. Die S&#228;tze 1 und 3 gelten auch f&#252;r die Bescheinigung nach Artikel VII Absatz 12 des Haftungs&#252;bereinkommens von 1992. Die S&#228;tze 2 und 3 gelten auch f&#252;r die Bescheinigung nach Artikel 7 Absatz 14 des Bunker&#246;l-&#220;bereinkommens.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann in den Betriebs- und Gesch&#228;ftsr&#228;umen des Schiffes Kontrollen nach Ma&#223;gabe von &#167; 8 des Seeaufgabengesetzes durchf&#252;hren, um die Einhaltung der Pflichten nach Absatz 1 zu &#252;berwachen.</div><div class="jurAbsatz">(3) Wird die &#214;l-Pflichtversicherungsbescheinigung 1992 oder die Bunker&#246;l-Pflichtversicherungsbescheinigung nicht an Bord mitgef&#252;hrt oder kann sie auf Verlangen nicht vorgelegt werden, kann die zust&#228;ndige Beh&#246;rde das Schiff festhalten, bis die jeweilige Bescheinigung vorgelegt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE000703116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE000703116"/><a href="index-2.html#BJNR017700988BJNE000703116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beh&#246;rdliche Zust&#228;ndigkeiten; Geb&#252;hren und Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 2 Absatz 2 und 3 und die nach &#167; 2 Absatz 4 erlassene Rechtsverordnung werden durch den Bund ausgef&#252;hrt; die Wahrnehmung der Aufgaben obliegt dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie.</div><div class="jurAbsatz">(2) &#167; 3 Absatz 2 und 3 wird durch den Bund ausgef&#252;hrt; die Wahrnehmung der Aufgaben obliegt der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation. &#167; 6 des Seeaufgabengesetzes ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE000806377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE000806377"/><a href="index-2.html#BJNR017700988BJNE000806377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mitteilung der erhaltenen &#214;lmengen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie teilt dem Direktor des Internationalen Entsch&#228;digungsfonds f&#252;r &#214;lverschmutzungssch&#228;den (Fonds) die in Artikel 15 Abs. 2 des Fonds&#252;bereinkommens von 1992 und dem Direktor des Zusatzfonds&#252;bereinkommens von 2003 die in Artikel 13 des Zusatzfonds&#252;bereinkommens von 2003 vorgesehenen Angaben hinsichtlich des im Geltungsbereich dieses Gesetzes erhaltenen beitragspflichtigen &#214;ls mit.</div><div class="jurAbsatz">(2) Personen, die wegen des Erhalts von &#214;l im Geltungsbereich dieses Gesetzes zur Zahlung von Beitr&#228;gen an den Fonds und an den Zusatzfonds von 2003 verpflichtet sind, haben dem Bundesministerium f&#252;r Wirtschaft und Energie die f&#252;r dessen Mitteilung nach Absatz 1 erforderlichen Angaben &#252;ber ihren Erhalt von &#214;l zu machen und deren Richtigkeit auf Verlangen des Bundesministeriums f&#252;r Wirtschaft und Energie zu beweisen.</div><div class="jurAbsatz">(3) Macht eine nach Absatz 2 mitteilungspflichtige Person &#252;ber den Erhalt beitragspflichtigen &#214;ls nicht oder nicht rechtzeitig die vorgeschriebenen Angaben oder erbringt sie nicht die verlangten Beweise, so kann das Bundesministerium f&#252;r Wirtschaft und Energie nach Ablauf einer angemessenen Nachfrist seiner Mitteilung eine im Wege der Sch&#228;tzung ermittelte Menge beitragspflichtigen &#214;ls zugrunde legen.</div><div class="jurAbsatz">(4) Au&#223;er f&#252;r die in Absatz 1 vorgesehene Mitteilung d&#252;rfen die nach Absatz 2 gemachten Angaben Dritten weder vom Bundesministerium f&#252;r Wirtschaft und Energie noch von nachgeordneten Beh&#246;rden zug&#228;nglich gemacht werden.</div><div class="jurAbsatz">(5) "Assoziierte Personen" im Sinne von Artikel 10 Abs. 2 Buchstabe b des Fonds&#252;bereinkommens von 1992 sind rechtlich selbst&#228;ndige Unternehmen, die im Verh&#228;ltnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind. Ob im Sinne des Satzes 1 Unternehmen im Verh&#228;ltnis zueinander in Mehrheitsbesitz stehende Unternehmen und mit Mehrheit beteiligte Unternehmen sind, bestimmt sich nach dem sinngem&#228;&#223; anzuwendenden &#167; 16 des Aktiengesetzes.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Wirtschaft und Energie kann die ihm nach den Abs&#228;tzen 1 bis 3 zugewiesenen Aufgaben auf eine nachgeordnete Beh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Wirtschaft und Energie erl&#228;&#223;t im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz durch Rechtsverordnung n&#228;here Bestimmungen &#252;ber die in Absatz 2 vorgesehenen Angaben, ihre Form und die zu wahrenden Fristen.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE000904116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE000904116"/><a href="index-2.html#BJNR017700988BJNE000904116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gerichtliche Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Streitigkeiten wegen der Anspr&#252;che <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Entsch&#228;digung nach Artikel 4 des Fonds&#252;bereinkommens von 1992;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Entsch&#228;digung nach Artikel 4 des Zusatzfonds&#252;bereinkommens von 2003;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die dem Fonds nach dem Fonds&#252;bereinkommen von 1992 zustehenden Beitr&#228;ge;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die dem Fonds nach dem Zusatzfonds&#252;bereinkommen von 2003 zustehenden Beitr&#228;ge</div></dd></dl>ist der Rechtsweg zu den ordentlichen Gerichten gegeben, soweit sich nicht aus Artikel 7 Abs. 3 Satz 1 des Fonds&#252;bereinkommens von 1992 oder aus Artikel 7 des Zusatzfonds&#252;bereinkommens von 2003 etwas anderes ergibt.</div><div class="jurAbsatz">(2) F&#252;r Streitigkeiten wegen der Anspr&#252;che <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Schadenersatz oder Ersatz von Aufwendungen wegen Verschmutzungssch&#228;den nach Artikel III, IV und VII Abs. 8 des Haftungs&#252;bereinkommens von 1992, nach Artikel 3, 4, 5 und 7 Abs. 10 des Bunker&#246;l-&#220;bereinkommens oder nach &#167; 1 Abs. 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Entsch&#228;digung nach Artikel 4 des Fonds&#252;bereinkommens von 1992 oder nach Artikel 4 des Zusatzfonds&#252;bereinkommens von 2003</div></dd></dl>ist auch das Gericht zust&#228;ndig, in dessen Bezirk das sch&#228;digende Ereignis oder der Verschmutzungsschaden eingetreten ist oder Schutzma&#223;nahmen im Sinne von Artikel I Nr. 7 des Haftungs&#252;bereinkommens von 1992 oder Artikel 1 Nr. 9 des Bunker&#246;l-&#220;bereinkommens ergriffen oder angeordnet worden sind.</div><div class="jurAbsatz">(3) Ist der Verschmutzungsschaden in der ausschlie&#223;lichen Wirtschaftszone der Bundesrepublik Deutschland verursacht worden oder sind dort Schutzma&#223;nahmen im Sinne von Artikel I Nummer 7 des Haftungs&#252;bereinkommens von 1992 oder Artikel 1 Nummer 7 des Bunker&#246;l-&#220;bereinkommens ergriffen oder angeordnet worden und ist ein anderer Gerichtsstand nicht begr&#252;ndet, so ist das Gericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die Hamburg Port Authority ihren Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE001901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE001901116"/><a href="index-2.html#BJNR017700988BJNE001901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anerkennung und Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Artikel 10 des Bunker&#246;l-&#220;bereinkommens ist auf die in einem anderen Mitgliedstaat der Europ&#228;ischen Union ergangenen Entscheidungen &#252;ber Klagen aufgrund des Bunker&#246;l-&#220;bereinkommens, die gem&#228;&#223; dem Recht der Europ&#228;ischen Union anerkannt und vollstreckt werden, nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE001003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE001003116"/><a href="index-2.html#BJNR017700988BJNE001003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen Artikel VII Absatz 1 des Haftungs&#252;bereinkommens von 1992 in der Fassung der Bekanntmachung vom 23. April 1996 (BGBl. 1996 II S. 670, 671), auch in Verbindung mit &#167; 1 Absatz 2, eine Versicherung oder eine sonstige finanzielle Sicherheit nicht aufrechterh&#228;lt.</div><div class="jurAbsatz">(2) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen Artikel 7 Absatz 1 des Internationalen &#220;bereinkommens von 2001 vom 23. M&#228;rz 2001 &#252;ber die zivilrechtliche Haftung f&#252;r Bunker&#246;lverschmutzungssch&#228;den (BGBl. 2006 II S. 578, 579), auch in Verbindung mit &#167; 1 Absatz 2, eine Versicherung oder eine sonstige finanzielle Sicherheit nicht aufrechterh&#228;lt.</div><div class="jurAbsatz">(3) Handelt der T&#228;ter in den F&#228;llen des Absatzes 1 fahrl&#228;ssig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE001104130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE001104130"/><a href="index-2.html#BJNR017700988BJNE001104130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 2 Absatz 4 Satz 2 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1, auch in Verbindung mit Satz 4, oder entgegen &#167; 3 Absatz 1 Satz 2, auch in Verbindung mit Satz 5, nicht sicherstellt, dass eine dort genannte Bescheinigung an Bord mitgef&#252;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 3, auch in Verbindung mit Satz 4 oder 5, eine dort genannte Bescheinigung an Bord nicht mitf&#252;hrt oder nicht oder nicht rechtzeitig vorweist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 in Verbindung mit einer Rechtsverordnung nach &#167; 5 Absatz 7 eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(2) Ferner handelt ordnungswidrig, wer eine in &#167; 8 Absatz 2 bezeichnete Handlung fahrl&#228;ssig begeht.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann im Falle des Absatzes 1 Nr. 1 und des Absatzes 2 mit einer Geldbu&#223;e bis zu drei&#223;igtausend, in den F&#228;llen des Absatzes 1 Nr. 2 bis 4 mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(4) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nummer 1 bis 3 und des Absatzes 2 das Bundesamt f&#252;r Seeschifffahrt und Hydrographie und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nummer 4 das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR017700988BJNE001301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017700988BJNE001301308"/><a href="index-2.html#BJNR017700988BJNE001301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
