<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 InsStatG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258900011BJNE000501125"/><a href="index-2.html#BJNR258900011BJNE000501125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Insolvenz- und Restrukturierungsstatistik (Insolvenzstatistikgesetz - InsStatG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung und &#220;bermittlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die statistischen &#196;mter d&#252;rfen Ergebnisse ver&#246;ffentlichen, auch wenn Tabellenfelder nur einen einzigen Fall ausweisen, sofern diese Tabellenfelder keine Angaben zur Summe der Forderungen und zur Zahl der betroffenen Arbeitnehmer enthalten.</div><div class="jurAbsatz">(2) F&#252;r die Verwendung gegen&#252;ber den gesetzgebenden K&#246;rperschaften und f&#252;r Zwecke der Planung, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, d&#252;rfen Tabellen mit statistischen Ergebnissen, auch wenn Tabellenfelder nur einen einzigen Fall ausweisen, vom Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder an die fachlich zust&#228;ndigen obersten Bundes- und Landesbeh&#246;rden &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Das Statistische Bundesamt &#252;bermittelt der Europ&#228;ischen Kommission j&#228;hrlich bis zum 31. Dezember des auf das Erhebungsjahr folgenden Kalenderjahres auf dem &#220;bermittlungsformular nach Artikel 29 Absatz 7 der Richtlinie (EU) 2019/1023 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 &#252;ber pr&#228;ventive Restrukturierungsrahmen, &#252;ber Entschuldung und &#252;ber T&#228;tigkeitsverbote sowie &#252;ber Ma&#223;nahmen zur Steigerung der Effizienz von Restrukturierungs-, Insolvenz- und Entschuldungsverfahren und zur &#196;nderung der Richtlinie (EU) 2017/1132 (ABl. L 172 vom 26.6.2019, S. 18) die folgenden Daten &#252;ber Insolvenz- und Restschuldbefreiungsverfahren sowie Restrukturierungssachen, aufgeschl&#252;sselt nach jeder Verfahrensart: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der er&#246;ffneten, anh&#228;ngigen und beendeten Insolvenz- und Restschuldbefreiungsverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Dauer der Insolvenz- und Restschuldbefreiungsverfahren von der Verfahrenser&#246;ffnung bis zur Beendigung des Verfahrens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittlichen Befriedigungsquoten der befriedigten Absonderungsrechte und der quotenberechtigten Insolvenzgl&#228;ubiger in Insolvenz- und Restschuldbefreiungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittlichen Kosten in Insolvenz- und Restschuldbefreiungsverfahren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der angezeigten und anh&#228;ngigen Restrukturierungssachen sowie die Zahl der Restrukturierungssachen, in denen die Anzeige ihre Wirkung verloren hat,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Dauer der Restrukturierungssachen von der Anzeige des Restrukturierungsvorhabens bis die Anzeige ihre Wirkung verloren hat,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittlichen Befriedigungsquoten der Inhaber von Absonderungsanwartschaften und Restrukturierungsforderungen in Restrukturierungssachen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittlichen Kosten in Restrukturierungssachen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Restrukturierungssachen, in denen die Anzeige des Restrukturierungsvorhabens zur&#252;ckgenommen, die Best&#228;tigung des Restrukturierungsplans rechtskr&#228;ftig versagt oder die Restrukturierungssache aufgehoben worden ist oder die Anzeige des Restrukturierungsvorhabens ihre Wirkung kraft Zeitablaufs verloren hat,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Schuldner, die Gegenstand eines Insolvenzverfahrens oder einer Restrukturierungssache waren und in den letzten drei Jahren vor der Er&#246;ffnung des Insolvenzverfahrens oder vor Anzeige des Restrukturierungsvorhabens die Best&#228;tigung eines Restrukturierungsplans in einer Restrukturierungssache erlangt haben.</div></dd></dl></div><div class="jurAbsatz">(4) Die nach Absatz 3 Nummer 1 bis 8 zu &#252;bermittelnden Daten sind ferner aufzuschl&#252;sseln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Gr&#246;&#223;e der Schuldner, die keine nat&#252;rlichen Personen sind, gem&#228;&#223; der Zahl der Arbeitnehmer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>danach, ob die Schuldner in Insolvenzverfahren oder Restrukturierungssachen nat&#252;rliche oder juristische Personen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>danach, ob das Restschuldbefreiungsverfahren nur Unternehmer oder sonstige nat&#252;rliche Personen betrifft.</div></dd></dl>Die &#220;bermittlung nach Absatz 3 erfolgt erstmals f&#252;r das Erhebungsjahr, das dem Tag der erstmaligen Anwendung des Durchf&#252;hrungsrechtsaktes nach Artikel 29 Absatz 7 der Richtlinie (EU) 2019/1023 folgt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
