<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 CO2KostAufG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR215400022BJNE000300000"/><a href="index-2.html#BJNR215400022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Aufteilung der Kohlendioxidkosten (Kohlendioxidkostenaufteilungsgesetz - CO2KostAufG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Informationspflicht bei der Lieferung von Brennstoffen oder W&#228;rme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Brennstofflieferanten haben auf Rechnungen f&#252;r die Lieferung von Brennstoffen oder von W&#228;rme folgende Informationen in allgemeinverst&#228;ndlicher Form auszuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Brennstoffemissionen der Brennstoff- oder W&#228;rmelieferung in Kilogramm Kohlendioxid,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich nach Absatz 2 f&#252;r den jeweiligen Zeitpunkt der Lieferung ergebenden Preisbestandteil der Kohlendioxidkosten f&#252;r die gelieferte oder zur W&#228;rmeerzeugung eingesetzte Brennstoffmenge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den heizwertbezogenen Emissionsfaktor des gelieferten oder zur W&#228;rmeerzeugung eingesetzten Brennstoffs, angegeben in Kilogramm Kohlendioxid pro Kilowattstunde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Energiegehalt der gelieferten oder zur W&#228;rmeerzeugung eingesetzten Brennstoffmenge in Kilowattstunden sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die in &#167; 6 Absatz 2 und &#167; 8 Absatz 2 geregelten Erstattungsanspr&#252;che.</div></dd></dl></div><div class="jurAbsatz">(2) Die Standardwerte und Berechnungsvorgaben zur rechnerischen Ermittlung der Brennstoffemissionen, die in der f&#252;r das Lieferjahr geltenden Rechtsverordnung nach &#167;&#160;7 Absatz&#160;4 Nummer&#160;2 und&#160;4 des Brennstoffemissionshandelsgesetzes festgelegt sind, sind der Angabe nach Absatz 1 Nummer 3 zugrunde zu legen. Satz 1 gilt nicht f&#252;r die Lieferung von Brennstoffen, bei denen ausgeschlossen ist, dass der K&#228;ufer sie in Heizungsanlagen oder Warmwasserversorgungsanlagen in Geb&#228;uden nutzen wird.</div><div class="jurAbsatz">(3) Der nach Absatz&#160;1 Nummer&#160;2 auszuweisende Preisbestandteil f&#252;r die gelieferte oder zur W&#228;rmeerzeugung eingesetzte Brennstoffmenge ergibt sich durch Multiplikation der Brennstoffemissionen nach Absatz&#160;1 Nummer&#160;1 mit dem zum Zeitpunkt der Lieferung ma&#223;geblichen Preis der Emissionszertifikate nach &#167; 4 Absatz 1 zuz&#252;glich einer auf diesen Betrag anfallenden Umsatzsteuer.</div><div class="jurAbsatz">(4) Die Informationspflicht nach den Abs&#228;tzen 1 bis 3 gilt f&#252;r W&#228;rmelieferanten entsprechend mit den Ma&#223;gaben, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anstelle der Brennstoffe auf die zur Erzeugung der gelieferten W&#228;rme eingesetzten Brennstoffe abzustellen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der W&#228;rmeerzeugung in einer Kraft-W&#228;rme-Kopplungs-Anlage die Zuordnung der Brennstoffemissionen f&#252;r die Erzeugung der W&#228;rme entsprechend der Zuordnungsregel nach Anhang&#160;1 Teil&#160;3 der Zuteilungsverordnung 2020 vom 26. September 2011 (BGBl. I S. 1921), die durch Artikel 2 des Gesetzes vom 13. Juli 2017 (BGBl. I S. 2354) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, vorzunehmen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der W&#228;rmelieferung aus W&#228;rmenetzen, die aus mehreren Anlagen gespeist werden, abweichend von Absatz&#160;1 Nummer&#160;3 ein einheitlicher heizwertbezogener Emissionsfaktor des W&#228;rmenetzes, angegeben in Kilogramm Kohlendioxid pro Kilowattstunde, anzugeben ist, der die Emissionsmengen der Einzelanlagen jeweils anteilig zur insgesamt eingespeisten W&#228;rmemenge abbildet, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der W&#228;rmelieferung aus W&#228;rmenetzen, die zumindest anteilig aus W&#228;rmeerzeugungsanlagen gespeist werden, die dem Europ&#228;ischen Emissionshandel unterliegen,<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Ableitung des einheitlichen Emissionsfaktors nach Nummer 3 abweichend von Absatz&#160;1 f&#252;r diese W&#228;rmeerzeugungsanlagen, die nach den Vorgaben des Treibhausgas-Emissionshandelsgesetzes zu berichtenden Emissionsdaten und Produktionsmengen zugrunde zu legen sind, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den aus diesen W&#228;rmeerzeugungsanlagen stammenden Anteil der W&#228;rmelieferung abweichend von Absatz 2 als ma&#223;geblicher Zertifikatepreis der Durchschnittspreis der Versteigerungen nach &#167; 8 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes in dem der Rechnungsstellung vorangegangenen Kalenderjahr heranzuziehen ist.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
