<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CO2KostAufG - Gesetz zur Aufteilung der Kohlendioxidkosten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR215400022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Aufteilung der Kohlendioxidkosten</span> <span class="jnkurzueamtabk"> (Kohlendioxidkostenaufteilungsgesetz - CO2KostAufG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>CO2KostAufG</p><p>Ausfertigungsdatum: 05.12.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kohlendioxidkostenaufteilungsgesetz vom 5. Dezember 2022 (BGBl. I S. 2154)"</p></div>
<div class="jnfussnote" id="BJNR215400022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2023 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR215400022BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215400022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000100000"/><a href="index-2.html#BJNR215400022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck dieses Gesetzes ist die Aufteilung der Kohlendioxidkosten zwischen Vermieter und Mieter entsprechend ihren Verantwortungsbereichen und Einflussm&#246;glichkeiten auf den Kohlendioxidaussto&#223; eines Geb&#228;udes. Das Anreizsystem des Brennstoffemissionshandelsgesetzes vom 12. Dezember 2019 (BGBl. I S. 2728), das zuletzt durch Artikel 2 des Gesetzes vom 9. November 2022 (BGBl. I S. 2006) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, soll im Verh&#228;ltnis von Vermieter und Mieter dergestalt wirken, dass die Nutzer eines Geb&#228;udes zu energieeffizientem Verhalten und Geb&#228;udeeigent&#252;mer zu Investitionen in klimaschonende Heizungssysteme und zu energetischen Sanierungen angereizt werden. Das Anreizsystem des Brennstoffemissionshandelsgesetzes und dieses Gesetz dienen der Reduktion von Treibhausgasemissionen im Geb&#228;udebereich.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000200000"/><a href="index-2.html#BJNR215400022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r Geb&#228;ude, in denen Brennstoffe in getrennten oder verbundenen Anlagen zur W&#228;rmeerzeugung f&#252;r Heizung oder f&#252;r Heizung und Warmwasser genutzt werden, f&#252;r die in der Rechtsverordnung nach &#167; 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte f&#252;r Emissionsfaktoren festgelegt sind. Dieses Gesetz gilt auch f&#252;r die eigenst&#228;ndig gewerbliche Lieferung von W&#228;rme oder von W&#228;rme und Warmwasser hinsichtlich der f&#252;r die W&#228;rmeerzeugung eingesetzten Brennstoffe.</div><div class="jurAbsatz">(2) Dieses Gesetz regelt im Verh&#228;ltnis zwischen Mieter und Vermieter die Aufteilung der Kohlendioxidkosten, die enthalten sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Kosten der zur Versorgung mit W&#228;rme oder Warmwasser verbrauchten Brennstoffe oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Kosten f&#252;r die W&#228;rmelieferung oder Warmwasserlieferung,</div></dd></dl>sowie notwendige Begleitfragen, die die Verteilung der Kosten der zur Versorgung mit W&#228;rme oder Warmwasser verbrauchten Brennstoffe oder die Kosten f&#252;r die W&#228;rmelieferung oder Warmwasserlieferung betreffen.</div><div class="jurAbsatz">(3) Dieses Gesetz ist auch auf W&#228;rmelieferungen anzuwenden, die aus W&#228;rmeerzeugungsanlagen gespeist werden, die dem Europ&#228;ischen Emissionshandel unterliegen. Satz 1 gilt nicht f&#252;r W&#228;rmelieferungen f&#252;r Geb&#228;ude, die erstmals nach dem 1. Januar 2023 einen W&#228;rmeanschluss erhalten haben.</div><div class="jurAbsatz">(4) Die Bestimmungen dieses Gesetzes gehen den Regelungen &#252;ber die Verteilung der Kosten der Versorgung mit W&#228;rme oder Warmwasser auf die Nutzer eines Geb&#228;udes nach &#167;&#160;6 Absatz&#160;1 der Verordnung &#252;ber Heizkostenabrechnung sowie rechtsgesch&#228;ftlichen Bestimmungen vor.</div><div class="jurAbsatz">(5) Abweichend von Absatz 1 gilt &#167; 10 auch f&#252;r den Einsatz von Brennstoffen, f&#252;r die in der Rechtsverordnung nach &#167; 7 Absatz 4 des Brennstoffemissionshandelsgesetzes keine Standardwerte f&#252;r Emissionsfaktoren festgelegt sind.</div><div class="jurAbsatz">(6) In den F&#228;llen von &#167; 11 der Verordnung &#252;ber Heizkostenabrechnung ist dieses Gesetz nicht anzuwenden, es sei denn, die Vertragsparteien haben eine Abrechnung der Heiz- und Warmwasserkosten vereinbart.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR215400022BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Informationspflicht bei der Lieferung von Brennstoffen oder W&#228;rme</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215400022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000300000"/><a href="index-2.html#BJNR215400022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Informationspflicht bei der Lieferung von Brennstoffen oder W&#228;rme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Brennstofflieferanten haben auf Rechnungen f&#252;r die Lieferung von Brennstoffen oder von W&#228;rme folgende Informationen in allgemeinverst&#228;ndlicher Form auszuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Brennstoffemissionen der Brennstoff- oder W&#228;rmelieferung in Kilogramm Kohlendioxid,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sich nach Absatz 2 f&#252;r den jeweiligen Zeitpunkt der Lieferung ergebenden Preisbestandteil der Kohlendioxidkosten f&#252;r die gelieferte oder zur W&#228;rmeerzeugung eingesetzte Brennstoffmenge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den heizwertbezogenen Emissionsfaktor des gelieferten oder zur W&#228;rmeerzeugung eingesetzten Brennstoffs, angegeben in Kilogramm Kohlendioxid pro Kilowattstunde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Energiegehalt der gelieferten oder zur W&#228;rmeerzeugung eingesetzten Brennstoffmenge in Kilowattstunden sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die in &#167; 6 Absatz 2 und &#167; 8 Absatz 2 geregelten Erstattungsanspr&#252;che.</div></dd></dl></div><div class="jurAbsatz">(2) Die Standardwerte und Berechnungsvorgaben zur rechnerischen Ermittlung der Brennstoffemissionen, die in der f&#252;r das Lieferjahr geltenden Rechtsverordnung nach &#167;&#160;7 Absatz&#160;4 Nummer&#160;2 und&#160;4 des Brennstoffemissionshandelsgesetzes festgelegt sind, sind der Angabe nach Absatz 1 Nummer 3 zugrunde zu legen. Satz 1 gilt nicht f&#252;r die Lieferung von Brennstoffen, bei denen ausgeschlossen ist, dass der K&#228;ufer sie in Heizungsanlagen oder Warmwasserversorgungsanlagen in Geb&#228;uden nutzen wird.</div><div class="jurAbsatz">(3) Der nach Absatz&#160;1 Nummer&#160;2 auszuweisende Preisbestandteil f&#252;r die gelieferte oder zur W&#228;rmeerzeugung eingesetzte Brennstoffmenge ergibt sich durch Multiplikation der Brennstoffemissionen nach Absatz&#160;1 Nummer&#160;1 mit dem zum Zeitpunkt der Lieferung ma&#223;geblichen Preis der Emissionszertifikate nach &#167; 4 Absatz 1 zuz&#252;glich einer auf diesen Betrag anfallenden Umsatzsteuer.</div><div class="jurAbsatz">(4) Die Informationspflicht nach den Abs&#228;tzen 1 bis 3 gilt f&#252;r W&#228;rmelieferanten entsprechend mit den Ma&#223;gaben, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anstelle der Brennstoffe auf die zur Erzeugung der gelieferten W&#228;rme eingesetzten Brennstoffe abzustellen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der W&#228;rmeerzeugung in einer Kraft-W&#228;rme-Kopplungs-Anlage die Zuordnung der Brennstoffemissionen f&#252;r die Erzeugung der W&#228;rme entsprechend der Zuordnungsregel nach Anhang&#160;1 Teil&#160;3 der Zuteilungsverordnung 2020 vom 26. September 2011 (BGBl. I S. 1921), die durch Artikel 2 des Gesetzes vom 13. Juli 2017 (BGBl. I S. 2354) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, vorzunehmen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der W&#228;rmelieferung aus W&#228;rmenetzen, die aus mehreren Anlagen gespeist werden, abweichend von Absatz&#160;1 Nummer&#160;3 ein einheitlicher heizwertbezogener Emissionsfaktor des W&#228;rmenetzes, angegeben in Kilogramm Kohlendioxid pro Kilowattstunde, anzugeben ist, der die Emissionsmengen der Einzelanlagen jeweils anteilig zur insgesamt eingespeisten W&#228;rmemenge abbildet, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der W&#228;rmelieferung aus W&#228;rmenetzen, die zumindest anteilig aus W&#228;rmeerzeugungsanlagen gespeist werden, die dem Europ&#228;ischen Emissionshandel unterliegen,<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Ableitung des einheitlichen Emissionsfaktors nach Nummer 3 abweichend von Absatz&#160;1 f&#252;r diese W&#228;rmeerzeugungsanlagen, die nach den Vorgaben des Treibhausgas-Emissionshandelsgesetzes zu berichtenden Emissionsdaten und Produktionsmengen zugrunde zu legen sind, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den aus diesen W&#228;rmeerzeugungsanlagen stammenden Anteil der W&#228;rmelieferung abweichend von Absatz 2 als ma&#223;geblicher Zertifikatepreis der Durchschnittspreis der Versteigerungen nach &#167; 8 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes in dem der Rechnungsstellung vorangegangenen Kalenderjahr heranzuziehen ist.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000400000"/><a href="index-2.html#BJNR215400022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ma&#223;geblicher Zertifikatepreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der ma&#223;gebliche Preis der Emissionszertifikate entspricht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis einschlie&#223;lich zum Jahr 2025 dem Festpreis der Emissionszertifikate nach &#167; 10 Absatz 2 Satz 2 des Brennstoffemissionshandelsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2026: Dem Mittelwert des Preiskorridors nach &#167; 10 Absatz 2 Satz 4 des Brennstoffemissionshandelsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem Jahr 2027: Dem Durchschnittspreis der Versteigerungen nach &#167;&#160;10 Absatz&#160;1 des Brennstoffemissionshandelsgesetzes im Zeitraum vom 1. Juli bis zum 30. November des jeweils vorangegangenen Kalenderjahres.</div></dd></dl></div><div class="jurAbsatz">(2) Das Umweltbundesamt ver&#246;ffentlicht die nach Absatz 1 Nummer 2 und 3 ma&#223;geblichen Preise der Emissionszertifikate sp&#228;testens zehn Werktage vor dem Beginn des jeweiligen Kalenderjahres auf seiner Internetseite.</div><div class="jurAbsatz">(3) Das Umweltbundesamt ver&#246;ffentlicht den nach &#167; 3 Absatz 4 Nummer 4 Buchstabe b ma&#223;geblichen Durchschnittspreis nach &#167;&#160;19 Absatz&#160;2 Nummer&#160;2 zweiter Halbsatz der Emissionshandelsverordnung 2030 vom 29. April 2019 (BGBl. I S. 538), die durch Artikel 19 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist, bis zum 31. M&#228;rz des auf das Berichtsjahr folgenden Kalenderjahres auf seiner Internetseite.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR215400022BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Berechnung und Aufteilung der Kohlendioxidkosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215400022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000500000"/><a href="index-2.html#BJNR215400022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufteilung der Kohlendioxidkosten bei Wohngeb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vermieter ermittelt im Zuge der j&#228;hrlichen Heizkostenabrechnung den Kohlendioxidaussto&#223; des Geb&#228;udes in Kilogramm Kohlendioxid pro Quadratmeter Wohnfl&#228;che und Jahr. Versorgt der Vermieter eine vermietete Wohnung gesondert mit W&#228;rme oder mit W&#228;rme und Warmwasser, ermittelt er den Kohlendioxidaussto&#223; der Wohnung pro Quadratmeter Wohnfl&#228;che und Jahr; vermietet er in einem Geb&#228;ude mehrere Wohnungen mit gesonderter oder zentraler Versorgung mit W&#228;rme oder mit W&#228;rme und Warmwasser, ist deren Gesamtwohnfl&#228;che ma&#223;geblich. Der Wert des nach Satz&#160;1 oder Satz&#160;2 ermittelten spezifischen Kohlendioxidaussto&#223;es ist auf die erste Nachkommastelle zu runden. Ist ein Abrechnungszeitraum von unter einem Jahr vereinbart, so sind die Werte der Einstufungstabelle in der Anlage anteilig zu k&#252;rzen. Weichen die Abrechnungszeitr&#228;ume der Brennstoff- oder W&#228;rmelieferungen von den zwischen Mieter und Vermieter vereinbarten Abrechnungszeitr&#228;umen ab, sind die auf den Rechnungen ausgewiesenen Brennstoffemissionen auf den vereinbarten Zeitraum umzurechnen.</div><div class="jurAbsatz">(2) Die Aufteilung der im Abrechnungszeitraum angefallenen Kohlendioxidkosten zwischen Mieter und Vermieter richtet sich nach dem spezifischen Kohlendioxidaussto&#223; des Geb&#228;udes oder, in F&#228;llen des Absatzes 1 Satz 2, nach der zugrunde zu legenden Wohnfl&#228;che. Dieser Wert ist in die Tabelle in der Anlage einzuordnen, um das ma&#223;gebliche Aufteilungsverh&#228;ltnis zu ermitteln.</div><div class="jurAbsatz">(3) Versorgt sich der Mieter selbst mit W&#228;rme oder mit W&#228;rme und Warmwasser, ermittelt der Mieter im Zuge der j&#228;hrlichen Betriebskostenabrechnung den Kohlendioxidaussto&#223; der gemieteten Wohnung in Kilogramm Kohlendioxid pro Quadratmeter Wohnfl&#228;che und Jahr. Zur Einstufung der gemieteten Wohnung wird der spezifische Kohlendioxidaussto&#223; mit der Tabelle in der Anlage abgeglichen und die Wohnung danach der anwendbaren Stufe zugeordnet. Aus der Tabelle ergibt sich das Verh&#228;ltnis der Aufteilung der im Abrechnungszeitraum des W&#228;rmeversorgers angefallenen Kohlendioxidkosten. Absatz 1 Satz 4 und 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000600000"/><a href="index-2.html#BJNR215400022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Begrenzung der Umlagef&#228;higkeit; Erstattungsanspruch bei Wohngeb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereinbarungen, nach denen der Mieter mehr als den nach &#167; 5 Absatz 2 auf ihn entfallenden Anteil an den Kohlendioxidkosten zu tragen hat, sind in Mietvertr&#228;gen &#252;ber Wohnraum oder &#252;ber R&#228;ume, die keine Wohnr&#228;ume sind, in einem Wohngeb&#228;ude im Sinn von &#167; 3 Absatz 1 Nummer 33 des Geb&#228;udeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728), das durch Artikel 18a des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) ge&#228;ndert worden ist, unwirksam. Ein Wohngeb&#228;ude ist ein Geb&#228;ude, das nach seiner Zweckbestimmung &#252;berwiegend dem Wohnen dient.</div><div class="jurAbsatz">(2) Versorgt sich der Mieter selbst mit W&#228;rme oder mit W&#228;rme und Warmwasser, so hat der Vermieter dem Mieter den Anteil der Kohlendioxidkosten zu erstatten, den der Vermieter nach &#167; 5 Absatz 3 zu tragen hat. Der Mieter muss den Erstattungsanspruch nach Satz 1 innerhalb von zw&#246;lf Monaten ab dem Zeitpunkt, in dem der Lieferant der Brennstoffe oder der W&#228;rmelieferant die Lieferung gegen&#252;ber dem Mieter abgerechnet hat, in Textform geltend machen. Haben die Parteien eine Vorauszahlung auf Betriebskosten vereinbart, so kann der Vermieter einen vom Mieter geltend gemachten Erstattungsbetrag im Rahmen der n&#228;chsten auf die Anzeige folgenden j&#228;hrlichen Betriebskostenabrechnung verrechnen. Erfolgt keine Betriebskostenabrechnung oder findet keine Verrechnung statt, so hat der Vermieter dem Mieter den Betrag sp&#228;testens zw&#246;lf Monate nach Anzeige zu erstatten.</div><div class="jurAbsatz">(3) Setzt der Mieter Brennstoffe, f&#252;r die in der Rechtsverordnung nach &#167; 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte f&#252;r Emissionsfaktoren festgelegt sind, nicht ausschlie&#223;lich in Anlagen zur W&#228;rmeerzeugung f&#252;r Heizung oder f&#252;r Heizung und Warmwasser, sondern dar&#252;ber hinaus zum Betrieb von Ger&#228;ten zu anderen, gewerblichen Zwecken ein, kann er seinen Erstattungsanspruch gem&#228;&#223; Absatz 2 nur geltend machen, wenn der Verbrauch f&#252;r die Erzeugung von W&#228;rme oder von W&#228;rme und Warmwasser mit einer Messeinrichtung separat erfasst wird und der Mieter diesen dem Vermieter gegen&#252;ber nachweist; der Nachweis kann auch durch die separate Erfassung des Brennstoffverbrauchs nur zum Betrieb der Ger&#228;te zu anderen gewerblichen Zwecken erfolgen. Setzt der Mieter Brennstoffe, f&#252;r die in der Rechtsverordnung nach &#167; 7 Absatz 4 des Brennstoffemissionshandelsgesetzes Standardwerte f&#252;r Emissionsfaktoren festgelegt sind, nicht ausschlie&#223;lich in Anlagen zur W&#228;rmeerzeugung f&#252;r Heizung oder f&#252;r Heizung und Warmwasser, sondern dar&#252;ber hinaus zum Betrieb eigener Ger&#228;te zu anderen Zwecken ein, ist sein Erstattungsanspruch nach Absatz 2 um 5 Prozent zu k&#252;rzen.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000700000"/><a href="index-2.html#BJNR215400022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abrechnung des auf den Mieter entfallenden Anteils an den Kohlendioxidkosten bei Wohngeb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vermieter ermittelt die auf den oder die Mieter gem&#228;&#223; &#167;&#160;5 Absatz&#160;1 Satz&#160;1 oder&#160;2 entfallenden Kohlendioxidkosten, indem er den im Abrechnungszeitraum verursachten Kohlendioxidaussto&#223; gem&#228;&#223; &#167; 5 Absatz 1 sowie die angefallenen Kohlendioxidkosten gem&#228;&#223; &#167; 5 Absatz 2 berechnet und den auf den Vermieter entfallenden Anteil abzieht. Der Vermieter berechnet sodann den auf den einzelnen Mieter entfallenden Anteil an den Kohlendioxidkosten gem&#228;&#223; der Vereinbarung zwischen Vermieter und Mieter &#252;ber die Verteilung der Heiz- und Warmwasserkosten auf Grundlage der &#167;&#167; 6 bis 10 der Verordnung &#252;ber Heizkostenabrechnung.</div><div class="jurAbsatz">(2) Bei Wohngeb&#228;uden mit nicht mehr als zwei Wohnungen, von denen eine der Vermieter selbst bewohnt, und in den F&#228;llen von &#167; 11 der Verordnung &#252;ber Heizkostenabrechnung, in denen die Vertragsparteien eine Abrechnung der Heiz- und Warmwasserkosten vereinbart haben, tr&#228;gt der Mieter die auf ihn nach Absatz&#160;1 entfallenden Kohlendioxidkosten entsprechend dem mit dem Vermieter vereinbarten Verfahren zur Abrechnung der Heizkosten.</div><div class="jurAbsatz">(3) Der Vermieter weist in der Heizkostenabrechnung den auf den Mieter entfallenden Anteil an den Kohlendioxidkosten, die Einstufung des Geb&#228;udes oder der Wohnung im Sinne von &#167; 5 Absatz 1 Satz 1 oder 2 sowie die Berechnungsgrundlagen aus.</div><div class="jurAbsatz">(4) Bestimmt der Vermieter den auf den einzelnen Mieter entfallenden Anteil an den Kohlendioxidkosten nicht oder weist er die gem&#228;&#223; Absatz 3 erforderlichen Informationen nicht aus, so hat der Mieter das Recht, den gem&#228;&#223; der Heizkostenabrechnung auf ihn entfallenden Anteil an den Heizkosten um 3 Prozent zu k&#252;rzen.</div></div></div></div><div class="jnfussnote" id="BJNR215400022BJNE000700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(++++ &#167; 7 Abs. 3 und 4: Zur Geltung vgl. &#167; 8 Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000800000"/><a href="index-2.html#BJNR215400022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufteilung der Kohlendioxidkosten und Erstattungsanspruch bei Nichtwohngeb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereinbarungen, nach denen der Mieter mehr als 50 Prozent der Kohlendioxidkosten zu tragen hat, sind in Mietvertr&#228;gen &#252;ber Wohnraum oder &#252;ber R&#228;ume, die keine Wohnr&#228;ume sind, in einem Nichtwohngeb&#228;ude im Sinn von &#167; 3 Absatz 1 Nummer 23 des Geb&#228;udeenergiegesetzes unwirksam. Ein Nichtwohngeb&#228;ude ist ein Geb&#228;ude, das nach seiner Zweckbestimmung nicht &#252;berwiegend dem Wohnen dient.</div><div class="jurAbsatz">(2) Versorgt sich der Mieter selbst mit W&#228;rme oder Warmwasser, so hat der Vermieter dem Mieter 50 Prozent der Kohlendioxidkosten zu erstatten; &#167; 6 Absatz 2 Satz 2 bis 4 und Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Vermieter berechnet die auf den oder die Mieter im Geb&#228;ude entfallenden Kohlendioxidkosten, indem er die im Abrechnungszeitraum f&#252;r das Geb&#228;ude angefallenen Kohlendioxidkosten ermittelt und den gem&#228;&#223; Absatz 1 auf den Vermieter entfallenden Teil abzieht. Der Vermieter berechnet sodann den auf den einzelnen Mieter entfallenden Anteil an den Kohlendioxidkosten gem&#228;&#223; der Vereinbarung zwischen Vermieter und Mieter &#252;ber die Verteilung der Heiz- und Warmwasserkosten auf Grundlage der &#167;&#167; 6 bis 10 der Verordnung &#252;ber Heizkostenabrechnung. &#167;&#160;7 Absatz&#160;3 und 4 gilt entsprechend.</div><div class="jurAbsatz">(4) Die h&#228;lftige Aufteilung der Kohlendioxidkosten bei Nichtwohngeb&#228;uden wird im Jahr 2025 von einem Stufenmodell f&#252;r Nichtwohngeb&#228;ude abgel&#246;st werden.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR215400022BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Begleitregelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215400022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE000900000"/><a href="index-2.html#BJNR215400022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beschr&#228;nkungen bei energetischen Verbesserungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern &#246;ffentlich-rechtliche Vorgaben einer wesentlichen energetischen Verbesserung des Geb&#228;udes oder einer wesentlichen Verbesserung der W&#228;rme- und Warmwasserversorgung des Geb&#228;udes entgegenstehen, ist der prozentuale Anteil, den der Vermieter an den Kohlendioxidkosten nach &#167; 5, 6, 7 oder 8 zu tragen h&#228;tte, um die H&#228;lfte zu k&#252;rzen. Zu den Vorgaben z&#228;hlen beispielsweise <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denkmalschutzrechtliche Beschr&#228;nkungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Verpflichtungen, W&#228;rmelieferungen in Anspruch zu nehmen, insbesondere bei einem Anschluss- und Benutzungszwang, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umstand, dass das Geb&#228;ude im Geltungsbereich einer Erhaltungssatzung gem&#228;&#223; &#167;&#160;172 Absatz 1 Nummer 2 des Baugesetzbuchs liegt.</div></dd></dl></div><div class="jurAbsatz">(2) Wenn in Bezug auf ein Geb&#228;ude &#246;ffentlich-rechtliche Vorgaben sowohl einer wesentlichen energetischen Verbesserung des Geb&#228;udes als auch einer wesentlichen Verbesserung der W&#228;rme- und Warmwasserversorgung des Geb&#228;udes entgegenstehen, so erfolgt keine Aufteilung der Kohlendioxidkosten.</div><div class="jurAbsatz">(3) Der Vermieter kann sich auf Absatz 1 oder 2 nur berufen, wenn er dem Mieter die Umst&#228;nde nachweist, die ihn zur Herabsetzung seines Anteils berechtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR215400022BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Evaluierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215400022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE001000000"/><a href="index-2.html#BJNR215400022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erfahrungsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz und das Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen evaluieren dieses Gesetz und legen dem Bundestag bis zum 31. Dezember 2025 einen Erfahrungsbericht vor. Die Evaluierung wird regelm&#228;&#223;ig alle zwei Jahre durchgef&#252;hrt und umfasst insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Pr&#252;fung der Effizienz und der Anwendungssicherheit des Verfahrens der Aufteilung der Kohlendioxidkosten im Rahmen der Heizkostenabrechnung, sowie die Pr&#252;fung einer Anpassung der Stufen zur Bestimmung des Aufteilungsverh&#228;ltnisses der Kohlendioxidkosten zwischen Mieter und Vermieter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine statistische Erfassung der Kostenaufteilung &#252;ber alle betroffenen Mietverh&#228;ltnisse hinweg, eine Pr&#252;fung der Stufenaufteilung auf ihre Lenkungswirkung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Pr&#252;fung der Frage, ob die Regelung eines Stufenmodells anhand der Energieeffizienzklassen und eine Aufteilung auf der Grundlage von Energieausweisen zweckm&#228;&#223;ig und praktikabel ist, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung, ob der Mieter bei einem Brennstoffwechsel durch das Wirtschaftlichkeitsgebot nach &#167; 556 Absatz 3 Satz 1 zweiter Halbsatz des B&#252;rgerlichen Gesetzbuches ausreichend gesch&#252;tzt ist oder ob dar&#252;ber hinausgehende gesetzliche Regelungen geboten sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR215400022BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>&#220;bergangs- und Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR215400022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE001100000"/><a href="index-2.html#BJNR215400022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist auf ein Mietverh&#228;ltnis, das vor dem 1. Januar 2023 entstanden ist, mit der Ma&#223;gabe anzuwenden, dass Vertragsbestimmungen, die den Mieter verpflichten, die Kosten f&#252;r die Versorgung der mit W&#228;rme oder Warmwasser verbrauchten Brennstoffe oder die Kosten f&#252;r W&#228;rmelieferungen oder Warmwasserlieferungen zu tragen, nicht den Anteil an den Kohlendioxidkosten umfassen, den der Vermieter nach &#167; 5 Absatz 2 oder nach &#167; 8 Absatz 1 zu tragen hat.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber die Aufteilung der Kohlendioxidkosten nach diesem Gesetz sind auf Abrechnungszeitr&#228;ume f&#252;r die Abrechnung der W&#228;rme- und Warmwasserkosten anzuwenden, die am oder nach dem 1. Januar 2023 beginnen. Kohlendioxidkosten, die aufgrund des Verbrauchs von Brennstoffmengen anfallen, die vor dem 1. Januar 2023 in Rechnung gestellt worden sind, bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Die Bundesregierung wird bis zum 1. Juni 2023 eine elektronische Anwendung zur Berechnung und Aufteilung der Kohlendioxidkosten f&#252;r Vermieter und solche Mieter bereitstellen, die sich selbst mit W&#228;rme oder mit W&#228;rme und Warmwasser versorgen.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE001200000"/><a href="index-2.html#BJNR215400022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Januar 2023 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR215400022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR215400022BJNE001300000"/><a href="index-2.html#BJNR215400022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 5 bis 7)<br />Einstufung der Geb&#228;ude oder der Wohnungen bei Wohngeb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2022, 2159)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="25%" /><col align="left" width="25%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Kohlendioxidaussto&#223; des<br />vermieteten Geb&#228;udes oder der Wohnung<br />pro Quadratmeter Wohnfl&#228;che und Jahr</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Anteil Mieter</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">Anteil Vermieter</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&lt;&#160;12 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">100 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;0 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">12 bis&#160;&lt;&#160;17 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;90 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">10 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">17 bis&#160;&lt;&#160;22 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;80 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">22 bis&#160;&lt;&#160;27 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;70 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">27 bis&#160;&lt;&#160;32 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;60 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32 bis&#160;&lt;&#160;37 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;50 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">50 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">37 bis&#160;&lt;&#160;42 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;40 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">60 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">42 bis&#160;&lt;&#160;47 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;30 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">70 %</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">47 bis &lt; 52 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;20 %</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">80 %</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&gt;&#160;=&#160;52 kg CO<sub>2</sub>/m<sup>2</sup>/a</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;&#160;5 %</td><td align="center" valign="top" charoff="50">95 %</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
