<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SeeArbÜV - Verordnung über die Überprüfung der Einhaltung der Arbeits- und Lebensbedingungen auf Schiffen 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR280000013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die &#220;berpr&#252;fung der Einhaltung der Arbeits- und Lebensbedingungen auf Schiffen<sup>1</sup></span> <span class="jnkurzueamtabk"> (Seearbeits&#252;berpr&#252;fungs-Verordnung - SeeArb&#220;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SeeArb&#220;V</p><p>Ausfertigungsdatum: 25.07.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Seearbeits&#252;berpr&#252;fungs-Verordnung vom 25. Juli 2013 (BGBl. I S. 2800)"</p></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F782098_01"></a><a href="#FnR.F782098_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Die Verordnung dient der Umsetzung der Richtlinie 2009/13/EG des Rates vom 16. Februar 2009 zur Durchf&#252;hrung der Vereinbarung zwischen dem Verband der Reeder in der Europ&#228;ischen Gemeinschaft (ECSA) und der Europ&#228;ischen Transportarbeiter-F&#246;deration (ETF) &#252;ber das Seearbeits&#252;bereinkommen 2006 und zur &#196;nderung der Richtlinie 1999/63/EG (ABl. L 124 vom 20.5.2009, S. 30).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR280000013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2013 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 13/2009            (CELEX Nr: 32009L0013) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000100000"/><a href="index-2.html#BJNR280000013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung verordnet auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 136 Absatz 1 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868) im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 136 Absatz 2 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868):</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000200000"/><a href="index-2.html#BJNR280000013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zielsetzung und Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung der Einhaltung der Arbeits- und Lebensbedingungen an Bord von Schiffen nach den Rechtsvorschriften, die zum Schutz vor Gefahren f&#252;r die Sicherheit und die Gesundheit oder zum sonstigen Schutz der Besatzungsmitglieder erlassen worden sind (Flaggenstaatkontrolle),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das n&#228;here Verfahren f&#252;r die Ausstellung, G&#252;ltigkeit und Form des Seearbeitszeugnisses, des vorl&#228;ufigen Seearbeitszeugnisses, der Seearbeits-Konformit&#228;tserkl&#228;rung, des Fischereiarbeitszeugnisses sowie der &#220;berpr&#252;fungsberichte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der anerkannten Organisationen bei ihrer &#220;berpr&#252;fungst&#228;tigkeit nach dem Seearbeitsgesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000300000"/><a href="index-2.html#BJNR280000013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Personal</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berufsgenossenschaft f&#252;r Transport und Verkehrswirtschaft (Berufsgenossenschaft) und die anerkannten Organisationen haben f&#252;r die Wahrnehmung ihrer Aufgaben und T&#228;tigkeiten eine ausreichende Zahl von Inspektoren vorzuhalten und sicherzustellen, dass diese &#252;ber die erforderliche Ausbildung, Bef&#228;higung und Ausstattung verf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000400000"/><a href="index-2.html#BJNR280000013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verantwortlichkeit des Reeders</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Eigent&#252;mer eines Schiffes der Reeder (&#167; 4 Absatz 1 Nummer 1 des Seearbeitsgesetzes), hat er der Berufsgenossenschaft einen Auszug aus dem Seeschiffsregister vorzulegen.</div><div class="jurAbsatz">(2) Ist nicht der Eigent&#252;mer eines Schiffes der Reeder, sondern nimmt eine andere nat&#252;rliche oder juristische Person die Verantwortung f&#252;r den Schiffsbetrieb wahr (&#167; 4 Absatz 1 Nummer 2 des Seearbeitsgesetzes), so hat diese dies unter Angabe ihres Namens und ihrer Anschrift der Berufsgenossenschaft schriftlich zu erkl&#228;ren. Die Erkl&#228;rung kann auch elektronisch abgegeben werden.</div><div class="jurAbsatz">(3) Hat die Berufsgenossenschaft berechtigte Zweifel daran, dass der Eigent&#252;mer die Verantwortung nach &#167; 4 Absatz 1 Nummer 2 des Seearbeitsgesetzes einer nat&#252;rlichen oder juristischen Person vollst&#228;ndig &#252;bertragen hat, kann sie vom Eigent&#252;mer des Schiffes die zur Kl&#228;rung erforderlichen Ausk&#252;nfte sowie die Vorlage des in &#167; 4 Absatz 1 Nummer 2 des Seearbeitsgesetzes bezeichneten Vertrages verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000500000"/><a href="index-2.html#BJNR280000013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;berwachung der anerkannten Organisationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung der von den anerkannten Organisationen wahrgenommenen T&#228;tigkeiten ist regelm&#228;&#223;ig, mindestens jedoch alle zwei Jahre, von der Berufsgenossenschaft im Hinblick darauf zu &#252;berpr&#252;fen, dass die anerkannten Organisationen ihre T&#228;tigkeiten ordnungsgem&#228;&#223; erf&#252;llen.</div><div class="jurAbsatz">(2) Die Berufsgenossenschaft ist &#252;ber &#167; 143 des Seearbeitsgesetzes hinaus insbesondere befugt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit der anerkannten Organisation in deren Gesch&#228;ftsr&#228;umen zu &#252;berpr&#252;fen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anlassunabh&#228;ngig und anlassbezogen &#220;berpr&#252;fungen von Schiffen durchzuf&#252;hren, um die Aufgabenwahrnehmung durch die anerkannte Organisation zu &#252;berpr&#252;fen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fungen von Schiffen durch eine anerkannte Organisation zu begleiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Audits der anerkannten Organisation durch die Europ&#228;ische Schiffssicherheitsagentur zu begleiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fungsberichte der anerkannten Organisationen hinsichtlich der ordnungsgem&#228;&#223;en Durchf&#252;hrung der &#220;berpr&#252;fungen von Schiffen, der dabei festgestellten Verst&#246;&#223;e sowie deren Abstellung zu &#252;berpr&#252;fen (Plausibilit&#228;ts&#252;berpr&#252;fung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle zur Verf&#252;gung stehenden Informationsquellen auszuwerten, insbesondere Datenbanken &#252;ber Festhaltungen von Schiffen im Rahmen der Hafenstaatkontrolle und Berichte von Mitgliedstaaten der Europ&#228;ischen Union &#252;ber die T&#228;tigkeit von anerkannten Organisationen, soweit dies nach den jeweils f&#252;r die Informationsquellen geltenden Rechtsvorschriften zul&#228;ssig ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000600000"/><a href="index-2.html#BJNR280000013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zwischen- und Erneuerungs&#252;berpr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird das Seearbeitszeugnis f&#252;r f&#252;nf Jahre ausgestellt, hat der Reeder daf&#252;r zu sorgen, dass zwischen dem zweiten und dritten Jahrestag der Ausstellung des Seearbeitszeugnisses nach Ma&#223;gabe des &#167; 130 Absatz 2 des Seearbeitsgesetzes an Bord &#252;berpr&#252;ft wird, ob die Erteilungsvoraussetzungen des Seearbeitszeugnisses weiterhin vorliegen (Zwischen&#252;berpr&#252;fung). Jahrestag bedeutet Tag und Monat jedes Jahres, die dem Tag des G&#252;ltigkeitsablaufs des Seearbeitszeugnisses entsprechen. Der Reeder hat der Berufsgenossenschaft die F&#228;lligkeit einer &#220;berpr&#252;fung sp&#228;testens drei Wochen vor der F&#228;lligkeit anzuzeigen. Die Zwischen&#252;berpr&#252;fung wird im Seearbeitszeugnis vermerkt.</div><div class="jurAbsatz">(2) Ein Seearbeitszeugnis wird von der Berufsgenossenschaft nur dann neu erteilt, wenn zuvor eine &#220;berpr&#252;fung des Schiffes nach Ma&#223;gabe des &#167; 130 Absatz 2 des Seearbeitsgesetzes durch die Berufsgenossenschaft durchgef&#252;hrt worden ist (Erneuerungs&#252;berpr&#252;fung). Die Frist f&#252;r die f&#252;nfj&#228;hrige G&#252;ltigkeitsdauer des Seearbeitszeugnisses beginnt in diesem Fall <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Tag des Ablaufs der G&#252;ltigkeit des zuvor bestehenden Seearbeitszeugnisses, wenn die Erneuerungs&#252;berpr&#252;fung innerhalb eines Zeitraumes von drei Monaten vor dem Ablauf der G&#252;ltigkeit durchgef&#252;hrt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Tag des Abschlusses der Erneuerungs&#252;berpr&#252;fung, wenn die &#220;berpr&#252;fung mehr als drei Monate vor dem Ablauf der G&#252;ltigkeit des Seearbeitszeugnisses abgeschlossen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Fristen der Erneuerungs&#252;berpr&#252;fung f&#252;r ein Fischereiarbeitszeugnis gilt Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000700000"/><a href="index-2.html#BJNR280000013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;berpr&#252;fungen f&#252;r die Erteilung des vorl&#228;ufigen Seearbeitszeugnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das vorl&#228;ufige Seearbeitszeugnis nach &#167; 131 Absatz 1 des Seearbeitsgesetzes wird von der Berufsgenossenschaft erteilt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reeder nachvollziehbar dargelegt hat, dass er &#252;ber angemessene Verfahren verf&#252;gt, um die Anforderungen an die Arbeits- und Lebensbedingungen an Bord von Schiffen nach den Rechtsvorschriften, die zum Schutz vor Gefahren f&#252;r die Sicherheit und die Gesundheit oder zum sonstigen Schutz der Besatzungsmitglieder erlassen worden sind, einzuhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kapit&#228;n des Schiffes nachvollziehbar dargelegt hat, dass er sich mit den Anforderungen an die Arbeits- und Lebensbedingungen nach Nummer 1 vertraut gemacht hat und die Verpflichtungen, die sich daraus ergeben, kennt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reeder der Berufsgenossenschaft die f&#252;r die Erteilung einer Seearbeits-Konformit&#228;tserkl&#228;rung notwendigen Informationen zur Verf&#252;gung gestellt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorliegen der Voraussetzungen der Nummern 1 bis 3 und das Schiff hinsichtlich des Erf&#252;llens der Anforderungen des &#167; 129 Absatz 1 des Seearbeitsgesetzes durch die Berufsgenossenschaft &#252;berpr&#252;ft worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt f&#252;r die Ausstellung eines amtlich anerkannten vorl&#228;ufigen Seearbeitszeugnisses nach &#167; 131 Absatz 3 des Seearbeitsgesetzes durch eine anerkannte Organisation entsprechend.</div><div class="jurAbsatz">(3) F&#252;r die G&#252;ltigkeitsdauer des vorl&#228;ufigen Seearbeitszeugnisses wird keine Seearbeits-Konformit&#228;tserkl&#228;rung ausgestellt.</div><div class="jurAbsatz">(4) Der Reeder hat daf&#252;r zu sorgen, dass rechtzeitig vor Ablauf der G&#252;ltigkeit des vorl&#228;ufigen Seearbeitszeugnisses eine &#220;berpr&#252;fung des Schiffes f&#252;r die anschlie&#223;ende Erteilung eines Seearbeitszeugnisses durchgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000800000"/><a href="index-2.html#BJNR280000013BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufzeichnung der &#220;berpr&#252;fungen, Aufbewahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 2 bezeichneten Inspektoren haben die Ergebnisse aller &#220;berpr&#252;fungen an Bord eines Schiffes in einem &#220;berpr&#252;fungsbericht aufzuzeichnen und dem Kapit&#228;n unverz&#252;glich zwei Ausfertigungen zu &#252;bergeben.</div><div class="jurAbsatz">(2) Wird bei einer &#220;berpr&#252;fung ein Versto&#223; festgestellt, ist dieser im &#220;berpr&#252;fungsbericht unter Angabe folgender Punkte aufzuzeichnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Reeder vorgeschlagene Ma&#223;nahmen zur Abstellung des Versto&#223;es,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt, bis zu dem der Versto&#223; abgestellt werden soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt, an dem der Versto&#223; nachweislich abgestellt worden ist.</div></dd></dl>Der um diese Angaben erg&#228;nzte &#220;berpr&#252;fungsbericht ist der Seearbeits-Konformit&#228;tserkl&#228;rung beizuf&#252;gen. Die zweite Ausfertigung ist an einer deutlich sichtbaren, den Besatzungsmitgliedern zug&#228;nglichen Stelle an Bord auszuh&#228;ngen.</div><div class="jurAbsatz">(3) Soweit eine anerkannte Organisation t&#228;tig ist, ist diese verpflichtet, den &#220;berpr&#252;fungsbericht unverz&#252;glich, sp&#228;testens jedoch innerhalb einer Woche nach Abschluss der &#220;berpr&#252;fung des Schiffes, an die Berufsgenossenschaft zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Die anerkannten Organisationen sind verpflichtet, ihre &#220;berpr&#252;fungsberichte mindestens f&#252;nf Jahre ab dem Tag der Ausstellung aufzubewahren.</div><div class="jurAbsatz">(5) Die Berufsgenossenschaft erstellt und ver&#246;ffentlicht j&#228;hrlich einen Bericht &#252;ber ihre &#220;berpr&#252;fungst&#228;tigkeit. In dem Bericht d&#252;rfen keine personenbezogenen Daten enthalten sein.</div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE000900000"/><a href="index-2.html#BJNR280000013BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Muster</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Berufsgenossenschaft ver&#246;ffentlicht die Muster des Seearbeitszeugnisses, des vorl&#228;ufigen Seearbeitszeugnisses, des Fischereiarbeitszeugnisses, der Seearbeits-Konformit&#228;tserkl&#228;rung, der von ihr verwendeten &#220;berpr&#252;fungsberichte und der Erkl&#228;rung nach &#167; 3 im Verkehrsblatt oder im Bundesanzeiger.</div><div class="jurAbsatz">(2) Eine anerkannte Organisation darf eigene, von Absatz 1 abweichende Vordrucke f&#252;r ihre &#220;berpr&#252;fungsberichte verwenden, soweit folgende Mindestinhalte enthalten sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der anerkannten Organisation und des Inspektors,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und IMO-Nummer des Schiffes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschlussdatum und Ort der &#220;berpr&#252;fung des Schiffes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang und Ergebnis der &#220;berpr&#252;fung des Schiffes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellte Verst&#246;&#223;e und Angabe, ob die Verst&#246;&#223;e vor dem Auslaufen des Schiffes abgestellt worden sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Feststellung von Verst&#246;&#223;en Fristen und ein Ma&#223;nahmenplan zur Abstellung der Verst&#246;&#223;e,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob die Anforderungen des &#167; 131 Absatz 1 Satz 1 des Seearbeitsgesetzes auf dem Schiff bei einer erstmaligen &#220;berpr&#252;fung, Zwischen&#252;berpr&#252;fung oder einer Erneuerungs&#252;berpr&#252;fung erf&#252;llt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR280000013BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR280000013BJNE001000000"/><a href="index-2.html#BJNR280000013BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 2013 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
