<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 WeinG 1994 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146710994BJNE002709377"/><a href="index-2.html#BJNR146710994BJNE002709377">Nichtamtliches Inhaltsverzeichnis</a><h1>Weingesetz<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden &#220;berwachung Vorschriften zu erlassen &#252;ber die Voraussetzungen und das Verfahren f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesonderte Berechnung der Gesamthektarertr&#228;ge im Sinne des &#167; 9 Abs. 1 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umrechnung von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weintraubenmengen in Mengen von Traubenmost oder teilweise gegorenem Traubenmost (Traubenmostmengen), Jungweinmengen oder Weinmengen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Traubenmostmengen oder Jungweinmengen in Weinmengen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weinerzeugung im Sinne des &#167; 10 Abs. 1 und &#167; 11 Abs. 1 Satz 1 oder 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abgeben an andere, das Verwenden und das Verwerten von &#220;bermengen im Sinne des &#167; 10 Abs. 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abgeben an andere, das Verwenden oder das Verwerten des Teiles der Mischung im Sinne des &#167; 10 Abs. 3 und &#167; 11 Abs. 2, der an andere abgegeben, verwendet oder verwertet werden darf, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Destillation im Sinne des &#167; 10 Abs. 1 Satz 1 Nr. 3 und Satz 2 und &#167; 11 Abs. 1 Satz 1 und 2.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, abweichend von &#167; 9 Abs. 2 Satz 1 in Verbindung mit &#167; 2 Nr. 8, soweit ein wirtschaftliches Bed&#252;rfnis besteht, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber die Berechnung der f&#252;r den Gesamthektarertrag ma&#223;geblichen Fl&#228;che im Falle von Flurbereinigungen zu erlassen.</div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einzelnen Jahren bis zum 31. M&#228;rz des auf die Ernte folgenden Jahres abweichend von &#167; 10 Absatz 1 und 5 und &#167; 11 Absatz 1 und 4 den jeweils dort genannten Wert auf bis zu 50 vom Hundert erh&#246;hen, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowohl die Weinqualit&#228;t als auch die Erntemengen des betreffenden Jahrganges den langj&#228;hrigen Durchschnitt deutlich &#252;bersteigen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der auf Grund der gemeinschaftsrechtlich vorgeschriebenen Weinerzeugungs- und Bestandsmeldungen berechnete Bestand an Erzeugnissen eines der in &#167; 3 Absatz 1 genannten Anbaugebiete oder von Teilen eines der in &#167; 3 Absatz 1 genannten Anbaugebiete die Summe der Gesamthektarertr&#228;ge des betreffenden Gebietes unterschreitet,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zulassen, dass Weinbaubetriebe, die die gesamte Ernte als Weintrauben oder Traubenmost an andere abgeben und nicht &#252;ber eigene betriebliche Verarbeitungsm&#246;glichkeiten f&#252;r diese Erzeugnisse verf&#252;gen, Mengen, die den Gesamthektarertrag &#252;bersteigen, an andere abgeben d&#252;rfen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zulassen, dass bei Winzergenossenschaften und Erzeugergemeinschaften anderer Rechtsform alle Rebfl&#228;chen von Weinbaubetrieben, die ihre gesamte Ernte als Weintrauben oder Traubenmost abzuliefern haben, als ein Betrieb im Sinne der &#167;&#167; 9 bis 11 sowie des Absatzes 1 und der Nummern 1 bis 3 gelten und haben dabei vorzuschreiben, dass diese Vorschrift nur auf Rebfl&#228;chen Anwendung findet, die innerhalb eines Bereiches belegen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen und das Verfahren zur Einhaltung der Vorschriften der &#167;&#167; 9 bis 11 regeln, insbesondere das Verfahren zur Feststellung der Mengen, die an andere abgegeben, verwendet oder verwertet werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zulassen, dass eine bestimmte Menge aus der gelagerten &#220;bermenge bereits mit Beginn des Weinjahres unter Anrechnung auf den Gesamthektarertrag dieses Weinjahres an andere abgegeben, verwendet oder verwertet werden darf.</div></dd></dl>In Rechtsverordnungen nach Satz 1 Nr. 5 kann f&#252;r die F&#228;lle, in denen Weinbaubetriebe oder Betriebe, die von einem Weinbaubetrieb oder einem anderen Betrieb Weintrauben, Traubenmost, teilweise gegorenen Traubenmost oder Jungwein &#252;bernehmen, bis zu 1&#160;000 Liter Wein zu destillieren haben, vorgesehen werden, dass an Stelle der Destillation der Wein gegen Erteilung eines Nachweises in einer Abwasseranlage als Energietr&#228;ger verwertet oder unter Aufsicht der zust&#228;ndigen Beh&#246;rde nachweisbar als Wirtschaftsd&#252;nger auf landwirtschaftliche B&#246;den aufgebracht werden kann; &#167; 11 Abs. 1 Satz 4 und, soweit der Betrieb seinen Verpflichtungen nicht nachkommt, &#167; 11 Abs. 1 Satz 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Soweit die Landesregierungen von der Erm&#228;chtigung des Absatzes 3 Nr. 4 Gebrauch machen, k&#246;nnen sie in der Rechtsverordnung zulassen, dass abweichend von &#167; 9 Abs. 1 Satz 1 und &#167; 10 Abs. 1 Satz 1 die in Absatz 3 Nr. 4 genannten Erzeugerzusammenschl&#252;sse &#220;bermengen zur j&#228;hrlichen Selbstversorgung der Familien ihrer Mitglieder abgeben d&#252;rfen.</div><div class="jurAbsatz">(5) Soweit die Landesregierungen von den Erm&#228;chtigungen des Absatzes 3 Nr. 1 bis 4 sowie von der Erm&#228;chtigung des Absatzes 4 Gebrauch machen, haben sie in den Rechtsverordnungen die n&#228;heren Voraussetzungen und das Verfahren zu regeln, um die Einhaltung der Vorschriften der &#167;&#167; 9 bis 11 zu gew&#228;hrleisten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
