<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 WeinG 1994 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146710994BJNE001409130"/><a href="index-2.html#BJNR146710994BJNE001409130">Nichtamtliches Inhaltsverzeichnis</a><h1>Weingesetz<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugnisse: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union genannten Erzeugnisse des Weinbaus ohne R&#252;cksicht auf ihren Ursprung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aromatisierter Wein, aromatisierte weinhaltige Getr&#228;nke, aromatisierte weinhaltige Cocktails (aromatisierte Weinerzeugnisse) und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weinhaltige Getr&#228;nke,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weinhaltige Getr&#228;nke: unter Verwendung von Erzeugnissen des Weinbaus hergestellte, &#252;blicherweise unver&#228;ndert dem Verzehr dienende nicht aromatisierte alkoholische Getr&#228;nke, wenn der Anteil der Erzeugnisse im fertigen Getr&#228;nk mehr als 50 vom Hundert betr&#228;gt und bei der Herstellung eine G&#228;rung nicht stattgefunden hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inl&#228;ndischer Wein: im Inland aus inl&#228;ndischen Weintrauben hergestellter Wein,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinschaftserzeugnisse: in Mitgliedstaaten der Europ&#228;ischen Union hergestellte Erzeugnisse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugnisse aus Vertragsstaaten: in Staaten, die - ohne Mitglied der Europ&#228;ischen Union zu sein - Vertragsstaaten des Abkommens &#252;ber den europ&#228;ischen Wirtschaftsraum (Vertragsstaaten) sind, hergestellte Erzeugnisse,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittlandserzeugnisse: in Staaten, die nicht der Europ&#228;ischen Union angeh&#246;ren und die nicht Vertragsstaaten sind, hergestellte Erzeugnisse,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ertragsrebfl&#228;che: die bestockte Rebfl&#228;che vom zweiten Weinwirtschaftsjahr nach dem der Pflanzung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hektarertrag: der in Weintrauben-, Traubenmost- oder Weinmengen festgesetzte Ertrag je Hektar Ertragsrebfl&#228;che,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamthektarertrag: Summe der Hektarertr&#228;ge der einzelnen im Ertrag stehenden Rebfl&#228;chen eines Weinbaubetriebes,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verarbeiten: Herstellen, Abf&#252;llen und Umf&#252;llen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen: jedes Behandeln, Verschneiden, Verwenden und jedes sonstige Handeln, durch das bei einem Erzeugnis eine Einwirkung erzielt wird; Lagern ist Herstellen nur, soweit dieses Gesetz oder eine auf Grund dieses Gesetzes erlassene Rechtsverordnung das Lagern f&#252;r erforderlich erkl&#228;rt oder soweit gelagert wird, um dadurch auf das Erzeugnis einzuwirken,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandeln: das Zusetzen von Stoffen und das Anwenden von Verfahren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusetzen: das Hinzuf&#252;gen von Stoffen mit Ausnahme des Verschneidens; Zusetzen ist auch das &#220;bergehen von Stoffen von Beh&#228;ltnissen oder sonstigen der Verarbeitung oder Lagerung dienenden Gegenst&#228;nden auf ein Erzeugnis, soweit nicht in diesem Gesetz oder in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung bestimmt ist, dass ein solches &#220;bergehen nicht als Zusetzen gilt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschneiden: das Vermischen von Erzeugnissen miteinander und untereinander,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#252;llen: das Einf&#252;llen in ein Beh&#228;ltnis, dessen Rauminhalt nicht mehr als 60 Liter betr&#228;gt und das anschlie&#223;end fest verschlossen wird,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwenden: jedes Verarbeiten eines Erzeugnisses zu einem anderen Erzeugnis,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwerten: jedes Verarbeiten eines Erzeugnisses zu einem anderen Lebensmittel, das kein Erzeugnis ist,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inverkehrbringen: das Anbieten, Vorr&#228;tighalten zum Verkauf oder zu sonstiger Abgabe, Feilhalten und jedes Abgeben an andere; nicht als Inverkehrbringen gilt das Anstellen eines Erzeugnisses bei der Pr&#252;fungsbeh&#246;rde zur Erteilung einer Amtlichen Pr&#252;fungsnummer,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfuhr: Verbringen von Nichtgemeinschaftswaren und von Waren aus Vertragsstaaten in das Inland,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfuhr: Verbringen von Gemeinschaftswaren in einen Vertragsstaat oder in ein Drittland,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Begleitpapiere: die nach den Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union oder auf Grund dieses Gesetzes f&#252;r die Bef&#246;rderung von Erzeugnissen im Zollgebiet der Europ&#228;ischen Union vorgeschriebenen Dokumente,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lage: eine bestimmte Rebfl&#228;che (Einzellage) oder die Zusammenfassung solcher Fl&#228;chen (Gro&#223;lage), aus deren Ertr&#228;gen gleichwertige Weine gleichartiger Geschmacksrichtungen hergestellt zu werden pflegen und die in einer Gemeinde oder in mehreren Gemeinden desselben bestimmten Anbaugebietes belegen sind,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereich: eine Zusammenfassung mehrerer Lagen, aus deren Ertr&#228;gen Weine gleichartiger Geschmacksrichtung hergestellt zu werden pflegen und die in nahe beieinander liegenden Gemeinden desselben bestimmten Anbaugebietes belegen sind,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tswein: Wein mit gesch&#252;tzter Ursprungsbezeichnung, der einer analytischen und organoleptischen Qualit&#228;tspr&#252;fung (amtliche Qualit&#228;tspr&#252;fung) unterzogen worden ist und durch Rechtsvorschrift festgelegte Mindestanforderungen hinsichtlich der Erzeugungsmethode und des Reifegrades der Trauben erf&#252;llt,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwein: Wein mit gesch&#252;tzter geografischer Angabe, der durch Rechtsvorschrift festgelegte Mindestanforderungen hinsichtlich der Erzeugungsmethode und des Reifegrades der Trauben erf&#252;llt,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundwein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wein, der zur Herstellung von Wein mit der Angabe der Herkunft &#8222;Europ&#228;ischer Gemeinschaftswein&#8220; oder &#8222;Verschnitt von Weinen aus mehreren L&#228;ndern der Europ&#228;ischen Gemeinschaft&#8220; bestimmt ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wein, der zur Herstellung von Schaumwein oder Qualit&#228;tsschaumwein ohne Rebsortenangabe bestimmt ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wein, der zur Herstellung von aromatisiertem Wein, aromatisierten weinhaltigen Getr&#228;nken, aromatisierten weinhaltigen Cocktails, weinhaltigen Getr&#228;nken, alkoholfreiem oder alkoholreduziertem Wein oder daraus hergestellten sch&#228;umenden Getr&#228;nken, Weinessig oder anderen Lebensmitteln, die keine Erzeugnisse sind, bestimmt ist,</div></dd></dl></div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;dikatswein: Wein mit gesch&#252;tzter Ursprungsbezeichnung, der einer amtlichen Qualit&#228;tspr&#252;fung unterzogen worden ist und der durch Rechtsvorschrift festgelegte, die Anforderungen f&#252;r Qualit&#228;tswein &#252;bersteigende Mindestanforderungen hinsichtlich der Erzeugungsmethode und des Reifegrades der Trauben erf&#252;llt,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tslik&#246;rwein b.A.: Lik&#246;rwein, der aus Qualit&#228;tswein oder f&#252;r die Gewinnung von Qualit&#228;tswein geeigneten Erzeugnissen hergestellt sowie einer amtlichen Qualit&#228;tspr&#252;fung unterzogen worden ist und der durch Rechtsvorschrift festgelegte zus&#228;tzliche Anforderungen hinsichtlich der Herstellung erf&#252;llt,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsperlwein b.A.: Perlwein, der aus Qualit&#228;tswein oder f&#252;r die Gewinnung von Qualit&#228;tswein geeigneten Erzeugnissen hergestellt sowie einer amtlichen Qualit&#228;tspr&#252;fung unterzogen worden ist und der durch Rechtsvorschrift festgelegte zus&#228;tzliche Anforderungen hinsichtlich der Herstellung erf&#252;llt,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sekt b.A.: Qualit&#228;tsschaumwein, der aus Qualit&#228;tswein oder f&#252;r die Gewinnung von Qualit&#228;tswein geeigneten Erzeugnissen hergestellt sowie einer amtlichen Qualit&#228;tspr&#252;fung unterzogen worden ist und der durch Rechtsvorschrift festgelegte zus&#228;tzliche Anforderungen hinsichtlich der Herstellung erf&#252;llt,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursprungsbezeichnung: Ursprungsbezeichnung im Sinne des Artikels 93 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber eine gemeinsame Marktorganisation f&#252;r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung,</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geografische Angabe: geografische Angabe im Sinne des Artikels 93 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1308/2013,</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#252;tzte Ursprungsbezeichnung: Ursprungsbezeichnung, die nach den Bestimmungen des Teils II Titel II Kapitel I Abschnitt 2 Unterabschnitt 2 der Verordnung (EU) Nr. 1308/2013, auch in Verbindung mit der Verordnung (EU) 2024/1143 des Europ&#228;ischen Parlaments und des Rates vom 11. April 2024 &#252;ber geografische Angaben f&#252;r Wein, Spirituosen und landwirtschaftliche Erzeugnisse und &#252;ber garantiert traditionelle Spezialit&#228;ten und fakultative Qualit&#228;tsangaben f&#252;r landwirtschaftliche Erzeugnisse sowie zur &#196;nderung der Verordnungen (EU) Nr. 1308/2013, (EU) 2019/787 und (EU) 2019/1753 und zur Aufhebung der Verordnung (EU) Nr. 1151/2012 (ABl. L, 2024/1143, 23.4.2024), in der Europ&#228;ischen Union gesch&#252;tzt worden ist,</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#252;tzte geografische Angabe: geografische Angabe, die nach den Bestimmungen des Teils II Titel II Kapitel I Abschnitt 2 Unterabschnitt&#160;2 der Verordnung (EU) Nr. 1308/2013 auch in Verbindung mit der Verordnung (EU) 2024/1143, in der Europ&#228;ischen Union gesch&#252;tzt worden ist,</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierbare Keltertraubensorte: eine Keltertraubensorte, die die Voraussetzungen des Artikels 81 Absatz 2 Unterabsatz 2 der Verordnung (EU) Nr. 1308/2013 erf&#252;llt, jedoch noch nicht erfolgreich das Verfahren f&#252;r die Klassifizierung durchlaufen hat,</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht klassifizierbare Keltertraubensorte: eine Keltertraubensorte, die die Voraussetzungen des Artikels 81 Absatz 2 Unterabsatz 2 Buchstabe a oder b der Verordnung (EU) Nr. 1308/2013 nicht erf&#252;llt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
