<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22c WeinG 1994 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146710994BJNE009108130"/><a href="index-2.html#BJNR146710994BJNE009108130">Nichtamtliches Inhaltsverzeichnis</a><h1>Weingesetz<br /><span class="jnenbez">&#167; 22c</span>&#160;<span class="jnentitel">Antrag auf Schutz einer geografischen Bezeichnung nach der Verordnung (EU) 2024/1143 in Verbindung mit der Verordnung (EU) Nr. 1308/2013</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Eintragung einer geografischen Angabe oder Ursprungsbezeichnung in das Verzeichnis der gesch&#252;tzten Ursprungsbezeichnungen und geografischen Angaben, das von der Europ&#228;ische Kommission nach Artikel 22 Absatz 1 der Verordnung (EU) 2024/1143 in Verbindung mit Artikel 92 Absatz 1 der Verordnung (EU) Nr. 1308/2013 unterhalten wird, sind bei der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) zu stellen. Sofern Antr&#228;ge das Gebiet eines oder mehrerer Anbaugebiete nach &#167; 3 Absatz 1 oder eines oder mehrere nach &#167; 3 Absatz 2 in Verbindung mit &#167; 3 Absatz 4 festgelegte Gebiete betreffen, ist ihnen, sofern f&#252;r das Gebiet eine Organisation zur Verwaltung herkunftsgesch&#252;tzter Weinnamen nach &#167; 22g Absatz 1 anerkannt wurde, eine begr&#252;ndete Stellungnahme dieser Organisation beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die Bundesanstalt ver&#246;ffentlicht den Antrag im Bundesanzeiger. Gegen den Antrag kann innerhalb von zwei Monaten ab seiner Ver&#246;ffentlichung von jeder Person mit einem berechtigten Interesse, die im Gebiet der Bundesrepublik Deutschland niedergelassen oder ans&#228;ssig ist, bei der Bundesanstalt Einspruch eingelegt werden.</div><div class="jurAbsatz">(3) Die Bundesanstalt holt zu dem Antrag innerhalb der zwei Monate eine Stellungnahme der f&#252;r den Weinbau zust&#228;ndigen obersten Landesbeh&#246;rde des Landes oder der L&#228;nder ein, in dessen oder deren &#246;rtlicher Zust&#228;ndigkeit die Rebfl&#228;chen belegen sind, die im Rahmen der beantragten Produktspezifikation als geografisches Gebiet abgegrenzt sind.</div><div class="jurAbsatz">(4) Nach Ablauf der Einspruchsfrist trifft die Bundesanstalt eine Entscheidung &#252;ber das Vorliegen der Eintragungsvoraussetzungen unter Ber&#252;cksichtigung der eingeholten Stellungnahmen nach Absatz 3 und nach Anh&#246;rung eines Fachausschusses, der von der Bundesanstalt einberufen wird und sich zusammensetzt aus Vertretern des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft, der f&#252;r den Weinbau zust&#228;ndigen obersten Landesbeh&#246;rden und den Verb&#228;nden der Weinwirtschaft.</div><div class="jurAbsatz">(5) Entspricht der Antrag den Voraussetzungen eines Schutzes nach der Verordnung (EU) 2024/1143 in Verbindung mit der Verordnung (EU) Nr. 1308/2013 und den zu ihrer Durchf&#252;hrung erlassenen Vorschriften, stellt die Bundesanstalt dieses fest. Andernfalls wird der Antrag zur&#252;ckgewiesen. Die Bundesanstalt ver&#246;ffentlicht den stattgebenden Bescheid im Bundesanzeiger. Kommt es zu wesentlichen &#196;nderungen der nach Absatz 2 ver&#246;ffentlichten Angaben, so werden diese zusammen mit dem stattgebenden Bescheid im Bundesanzeiger ver&#246;ffentlicht. Der Bescheid nach Satz 1 und nach Satz 2 ist dem Antragsteller und denjenigen zuzustellen, die fristgem&#228;&#223; Einspruch eingelegt haben.</div><div class="jurAbsatz">(6) Sobald der Bescheid nach Absatz 5 Satz 1 bestandskr&#228;ftig geworden ist, unterrichtet die Bundesanstalt den Antragsteller hier&#252;ber und &#252;bermittelt den Antrag an die Europ&#228;ische Kommission.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Bestimmungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Antragsverfahren nach Absatz 1 und das Einspruchsverfahren nach Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in Absatz 4 genannten Fachausschuss.</div></dd></dl></div><div class="jurAbsatz">(9) Die Bundesanstalt ist zust&#228;ndig f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in Artikel 17 der Verordnung (EU) 2024/1143 genannte Einspruchsverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in Artikel 24 der Verordnung (EU) 2024/1143 genannte Verfahren zur &#196;nderung der Produktspezifikation und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in Artikel 18 der Delegierten Verordnung (EU) 2019/33 der Kommission vom 17. Oktober 2018 zur Erg&#228;nzung der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf Antr&#228;ge auf Schutz von Ursprungsbezeichnungen, geografischen Angaben und traditionellen Begriffen im Weinsektor, das Einspruchsverfahren, Einschr&#228;nkungen der Verwendung, &#196;nderungen der Produktspezifikationen, die L&#246;schung des Schutzes sowie die Kennzeichnung und Aufmachung (ABl. L 9 vom 11.1.2019, S. 2) in der jeweils geltenden Fassung genannte Verfahren zur vor&#252;bergehenden &#196;nderung einer Produktspezifikation.</div></dd></dl>F&#252;r die Durchf&#252;hrung der Verfahren nach Satz 1 Nummer 1 und 2 gelten die Abs&#228;tze 1 bis 7 entsprechend. F&#252;r die Durchf&#252;hrung des Verfahrens nach Satz 1 Nummer 3 wird das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Bestimmungen zu erlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
