<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 WeinG 1994 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146710994BJNE005113116"/><a href="index-2.html#BJNR146710994BJNE005113116">Nichtamtliches Inhaltsverzeichnis</a><h1>Weingesetz<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Meldungen, &#220;bermittlung von Informationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden &#220;berwachung vorzuschreiben, dass und in welcher Weise <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhaben, Rebfl&#228;chen zu roden oder aufzugeben, wiederzubepflanzen oder Reben neu anzupflanzen, sowie erfolgte Rodungen, Aufgaben, Wiederbepflanzungen oder Neuanpflanzungen den zust&#228;ndigen Beh&#246;rden zu melden sind,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen, die ohne Genehmigung mit Reben bepflanzt oder die entsprechend Artikel 71 Absatz 1 oder Absatz 2 Satz 1 der Verordnung (EU) Nr. 1308/2013 gerodet worden sind, und deren Umfang den zust&#228;ndigen Beh&#246;rden zu melden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rebfl&#228;chen des Betriebes, die Ertragsrebfl&#228;che, die Erntemenge nach Rebsorten und Herkunft und die vorgesehene Differenzierung der Weine, Qualit&#228;tsweine und Pr&#228;dikatsweine zu melden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ernte, Erzeugung und Bestand an Erzeugnissen zu melden sind; dabei k&#246;nnen f&#252;r Bestandsmeldungen, auch zu Zwecken der Marktbeobachtung, weitere Untergliederungen und Angaben, als in den Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union vorgesehen, vorgeschrieben werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge der an andere abgegebenen, verwendeten oder verwerteten Erzeugnisse zu melden sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ausfuhr bestimmte Erzeugnisse, die mit im Inland nicht zul&#228;ssigen Bezeichnungen, sonstigen Angaben oder Aufmachungen versehen sind, zu melden sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung von Behandlungsverfahren oder der Zusatz von Stoffen zu melden sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Herabstufen eines Qualit&#228;tsweines oder eines Pr&#228;dikatsweines auf der Erzeugerstufe zu melden ist.</div></dd></dl></div><div class="jurAbsatz">(1a) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Gesundheit der Verbraucherin oder des Verbrauchers erforderlich ist, vorzuschreiben, dass, zu welchem Zeitpunkt und in welcher Weise derjenige, der Grund zu der Annahme hat, dass ein von ihm hergestelltes, behandeltes, eingef&#252;hrtes oder in den Verkehr gebrachtes Erzeugnis den unmittelbar geltenden Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes, diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die f&#252;r die &#220;berwachung zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber und &#252;ber die Ma&#223;nahmen zu unterrichten hat, die getroffen worden sind, um eine Gefahr f&#252;r die menschliche Gesundheit zu verhindern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Ma&#223;nahmen zu unterrichten hat, die getroffen worden sind, um das betreffende Erzeugnis zur&#252;ckzurufen.</div></dd></dl>Eine <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung nach Artikel 19 Abs. 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178/2002,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung nach &#167; 31 Abs. 2a Satz 1 oder nach Artikel 18 Abs. 3 Satz 2 der Verordnung (EG) Nr. 178/2002,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung auf Grund einer Rechtsverordnung nach Satz 1</div></dd></dl>darf nicht zur strafrechtlichen Verfolgung des Unterrichtenden oder f&#252;r ein Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen den Unterrichtenden verwendet werden.</div><div class="jurAbsatz">(1b) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird weiter erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Verbraucherin oder des Verbrauchers erforderlich ist, vorzuschreiben, dass, zu welchem Zeitpunkt und in welcher Weise ein Lebensmittelunternehmer, der Grund zu der Annahme hat, dass ein von einem anderen Lebensmittelunternehmer in den Verkehr gebrachtes Erzeugnis, das f&#252;r ihn bestimmt ist und &#252;ber das er die tats&#228;chliche unmittelbare Sachherrschaft erlangt hat oder das ihm angeliefert worden ist, einem Verkehrsverbot nach Artikel 14 Abs. 1 der Verordnung (EG) Nr. 178/2002 unterliegt, die f&#252;r die &#220;berwachung zust&#228;ndige Beh&#246;rde dar&#252;ber und &#252;ber hinsichtlich des Erzeugnisses getroffene oder beabsichtigte Ma&#223;nahmen zu unterrichten hat.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung, soweit dies zur Durchf&#252;hrung von f&#252;r den Weinbau und die Weinwirtschaft anwendbaren Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, Vorschriften &#252;ber die &#220;bermittlung von anonymisierten Informationen durch die zust&#228;ndigen obersten Landesbeh&#246;rden an das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten oder die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung zu erlassen. Es kann dabei insbesondere vorschreiben, dass und in welcher Weise zur Aufstellung &#252;ber das Produktionspotential erforderliche Angaben zu &#252;bermitteln sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
