<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 ZHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002210952BJNE002010116"/><a href="index-2.html#BJNR002210952BJNE002010116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Ausübung der Zahnheilkunde<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis zur vor&#252;bergehenden Aus&#252;bung der Zahnheilkunde kann auf Antrag Personen erteilt werden, die eine abgeschlossene zahn&#228;rztliche Ausbildung nachweisen. Eine Erlaubnis nach Satz 1 wird Antragstellern, die &#252;ber einen Ausbildungsnachweis als Zahnarzt verf&#252;gen, der in einem Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz ausgestellt wurde, nicht erteilt. Eine Erlaubnis wird auch nicht in den F&#228;llen des &#167; 2 Absatz 2 Satz 10 erteilt. &#167; 7a bleibt unber&#252;hrt.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 Satz 2 und 3 kann auf Antrag eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung der Zahnheilkunde erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte Aus&#252;bung der Zahnheilkunde ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.</div><div class="jurAbsatz">(2) Die Erlaubnis kann auf bestimmte T&#228;tigkeiten und Besch&#228;ftigungsstellen beschr&#228;nkt werden. Sie darf nur widerruflich und nur bis zu einer Gesamtdauer der zahn&#228;rztlichen T&#228;tigkeit von h&#246;chstens zwei Jahren im Geltungsbereich dieses Gesetzes erteilt oder verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Eine Erlaubnis darf ausnahmsweise &#252;ber den in Absatz 2 genannten Zeitraum hinaus im besonderen Einzelfall oder aus Gr&#252;nden der zahn&#228;rztlichen Versorgung erteilt oder verl&#228;ngert werden, wenn eine Approbation wegen Fehlens der Voraussetzungen nach &#167; 2 Absatz 1 Nummer 4 nicht erteilt werden kann. Die &#167;&#167; 4, 5, 7, 7a und 18 finden entsprechende Anwendung.</div><div class="jurAbsatz">(3a) Erlaubnisse nach Absatz 1 Satz 1, die vor dem 1. April 2012 erteilt wurden, bleiben wirksam. F&#252;r sie ist Absatz 3 in seiner bis dahin geltenden Fassung bis zum 1. April 2014 f&#252;r solche Inhaber der Erlaubnis weiter anzuwenden, die bis zum 1. Juli 2012 einen Antrag auf Erteilung der Approbation nach &#167; 2 Absatz 1 Satz 1 gestellt haben. Satz 2 findet auf Staatsangeh&#246;rige eines Mitgliedstaats der Europ&#228;ischen Union, eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz, die &#252;ber einen Ausbildungsnachweis nach Absatz 1 Satz 2 oder Satz 3 verf&#252;gen, sowie auf Drittstaatsangeh&#246;rige, soweit sich nach dem Recht der Europ&#228;ischen Gemeinschaft eine Gleichstellung ergibt, keine Anwendung.</div><div class="jurAbsatz">(4) In Ausnahmef&#228;llen kann eine Erlaubnis zur vor&#252;bergehenden Aus&#252;bung der Zahnheilkunde auf Antrag auch Personen erteilt werden, die au&#223;erhalb des Geltungsbereichs dieses Gesetzes eine zahn&#228;rztliche Ausbildung erworben, diese Ausbildung aber noch nicht abgeschlossen haben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller auf Grund einer das Hochschulstudium abschlie&#223;enden Pr&#252;fung au&#223;erhalb des Geltungsbereichs dieses Gesetzes die Berechtigung zur beschr&#228;nkten Aus&#252;bung des zahn&#228;rztlichen Berufs erworben hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grund der Erlaubnis auszu&#252;bende T&#228;tigkeit zum Abschlu&#223; einer zahn&#228;rztlichen Ausbildung erforderlich ist.</div></dd></dl>Die Erlaubnis ist in diesen F&#228;llen auf bestimmte T&#228;tigkeiten und Besch&#228;ftigungsstellen zu beschr&#228;nken. Die Erlaubnis kann mit der Auflage verbunden werden, da&#223; die vor&#252;bergehende Aus&#252;bung der Zahnheilkunde unter Aufsicht eines Zahnarztes, der die Approbation oder die Erlaubnis nach Absatz 1 besitzt, erfolgt. Sie darf nur unter dem Vorbehalt des Widerrufs und nur bis zu einer Gesamtdauer der zahn&#228;rztlichen T&#228;tigkeit erteilt werden, deren es zum Abschlu&#223; der Ausbildung bedarf.</div><div class="jurAbsatz">(5) Personen, denen eine Erlaubnis zur Aus&#252;bung der Zahnheilkunde erteilt worden ist, haben im &#252;brigen die Rechte und Pflichten eines Zahnarztes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
