<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LmhFortbPrüfV - Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Verkaufsleiter im Lebensmittelhandwerk und Geprüfte Verkaufsleiterin im Lebensmittelhandwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR198000015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Fortbildungsabschluss Gepr&#252;fter Verkaufsleiter im Lebensmittelhandwerk und Gepr&#252;fte Verkaufsleiterin im Lebensmittelhandwerk</span> <span class="jnkurzueamtabk"> (Lebensmittelhandwerkfortbildungspr&#252;fungsverordnung - LmhFortbPr&#252;fV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LmhFortbPr&#252;fV</p><p>Ausfertigungsdatum: 10.11.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lebensmittelhandwerkfortbildungspr&#252;fungsverordnung vom 10. November 2015 (BGBl. I S. 1980), die durch Artikel 7 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 7 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR198000015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2016 +++)<br />(+++ Zur Nichtanwendung vgl. &#167; 26 Abs. 3 Satz 2 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000100000"/><a href="index-2.html#BJNR198000015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 42 Absatz 1 in Verbindung mit Absatz 2 der Handwerksordnung, von denen Absatz 1 durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000200000"/><a href="index-2.html#BJNR198000015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Fortbildungsabschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Pr&#252;fung zum anerkannten Fortbildungsabschluss Gepr&#252;fter Verkaufsleiter im Lebensmittelhandwerk und Gepr&#252;fte Verkaufsleiterin im Lebensmittelhandwerk soll die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachgewiesen werden.</div><div class="jurAbsatz">(2) Der Fortbildungsabschluss wird in einem der Schwerpunkte B&#228;ckerei, Konditorei oder Fleischerei erworben.</div><div class="jurAbsatz">(3) Die Pr&#252;fung wird von der zust&#228;ndigen Stelle durchgef&#252;hrt.</div><div class="jurAbsatz">(4) Durch die Erweiterung der beruflichen Handlungsf&#228;higkeit sollen der Gepr&#252;fte Verkaufsleiter im Lebensmittelhandwerk und die Gepr&#252;fte Verkaufsleiterin im Lebensmittelhandwerk in der Lage sein, den Verkauf im Lebensmittelhandwerk eigenst&#228;ndig und verantwortlich zu planen, zu koordinieren und zu organisieren sowie Verkaufsstellen zu f&#252;hren. Zudem sollen der Gepr&#252;fte Verkaufsleiter im Lebensmittelhandwerk und die Gepr&#252;fte Verkaufsleiterin im Lebensmittelhandwerk verkaufsf&#246;rdernde und personalwirtschaftliche Leitungsaufgaben wahrnehmen k&#246;nnen, die Ausbildung durchf&#252;hren k&#246;nnen sowie eigenverantwortlich Ma&#223;nahmen an neue Bedarfslagen im Bereich des Lebensmittelhandwerks anpassen k&#246;nnen. Die erweiterte berufliche Handlungsf&#228;higkeit umfasst auch die F&#228;higkeiten, als F&#252;hrungskraft betriebswirtschaftliche, kaufm&#228;nnische und rechtliche Probleme analysieren und bewerten zu k&#246;nnen sowie unter Ber&#252;cksichtigung aktueller Entwicklungen L&#246;sungswege aufzeigen und dokumentieren zu k&#246;nnen.</div><div class="jurAbsatz">(5) Zur erweiterten beruflichen Handlungsf&#228;higkeit geh&#246;ren im Einzelnen folgende Aufgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorhandene M&#228;rkte analysieren und neue M&#228;rkte erschlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kurz-, mittel- und langfristige Vertriebskonzepte und Verkaufsaktivit&#228;ten entwickeln, umsetzen und auswerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal f&#252;hren und anleiten sowie dessen Einsatz planen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Gesch&#228;ftspartnern, insbesondere mit Lieferanten sowie mit internen und externen Kunden, kommunizieren und kooperieren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkauf organisieren und steuern,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gastronomiekonzepte entwickeln und umsetzen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warenpr&#228;sentationskonzepte entwickeln, planen, vermitteln und die Umsetzung der Konzepte kontrollieren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kennzahlen ermitteln, auswerten und zur betrieblichen Steuerung nutzen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement betrieblich gestalten und steuern,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wettbewerbsf&#228;higkeit von Unternehmen beurteilen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;ndungs- und &#220;bernahmeaktivit&#228;ten vorbereiten, durchf&#252;hren und bewerten,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmensf&#252;hrungsstrategien entwickeln sowie</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung vorbereiten, organisieren, durchf&#252;hren und abschlie&#223;en.</div></dd></dl></div><div class="jurAbsatz">(6) Die erbrachten Nachweise nach &#167; 3 Absatz 1 Nummer 1 und 2 f&#252;hren zusammen mit der erfolgreich abgelegten Pr&#252;fung nach &#167; 3 Absatz 1 Nummer 3 zum anerkannten Fortbildungsabschluss &#8222;Gepr&#252;fter Verkaufsleiter im Lebensmittelhandwerk&#8220; oder &#8222;Gepr&#252;fte Verkaufsleiterin im Lebensmittelhandwerk&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000300000"/><a href="index-2.html#BJNR198000015BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Voraussetzung f&#252;r die Zulassung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer Folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschlusspr&#252;fung in dem anerkannten Ausbildungsberuf &#8222;Fachverk&#228;uferin im Lebensmittelhandwerk/Fachverk&#228;ufer im Lebensmittelhandwerk&#8220; und eine einj&#228;hrige Berufspraxis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschlusspr&#252;fung oder Gesellenpr&#252;fung oder Abschluss- oder Gesellenpr&#252;fung in einem anerkannten Ausbildungsberuf in der Lebensmittelherstellung oder in der Lebensmittelverarbeitung und eine einj&#228;hrige Berufspraxis oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschlusspr&#252;fung Kaufmann im Einzelhandel oder Kauffrau im Einzelhandel mit einer Bedienpraxis, die &#252;berwiegend im Lebensmittelhandel erworben wurde, und eine einj&#228;hrige Berufspraxis oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Abschlusspr&#252;fung oder Gesellenpr&#252;fung oder Abschluss- oder Gesellenpr&#252;fung in einem anderen anerkannten Ausbildungsberuf und eine zweij&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nfj&#228;hrige Berufspraxis.</div></dd></dl>Die Berufspraxis muss jeweils inhaltlich wesentliche Bez&#252;ge zu den in &#167; 1 Absatz 4 und 5 genannten Aufgaben haben.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist zur Pr&#252;fung auch zuzulassen, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und F&#228;higkeiten erworben zu haben, die der beruflichen Handlungsf&#228;higkeit vergleichbar sind und die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000400000"/><a href="index-2.html#BJNR198000015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Teile des Fortbildungsabschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Fortbildungsabschluss zum Gepr&#252;ften Verkaufsleiter im Lebensmittelhandwerk und zur Gepr&#252;ften Verkaufsleiterin im Lebensmittelhandwerk ist Folgendes erforderlich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis des Erwerbs der betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Qualifikationen nach &#167; 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis des Erwerbs der erworbenen berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 5 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Rahmen dieser Verordnung geregelte Pr&#252;fung der schwerpunktspezifischen Verkaufsleitungsqualifikationen nach den &#167;&#167; 6 bis 24.</div></dd></dl></div><div class="jurAbsatz">(2) Die Pr&#252;fung der schwerpunktspezifischen Verkaufsleitungsqualifikationen ist innerhalb von zwei Jahren ab der ersten abgelegten Pr&#252;fungsleistung in dieser Pr&#252;fung abzuschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000501119"/><a href="index-2.html#BJNR198000015BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nachweis des Erwerbs der betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Erwerb der betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Qualifikationen hat die zu pr&#252;fende Person nachzuweisen durch eine erfolgreich abgelegte Pr&#252;fung nach &#167; 2 der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Die Pr&#252;fung darf nicht l&#228;nger als f&#252;nf Jahre vor der ersten abgelegten Pr&#252;fungsleistung in der Pr&#252;fung &#8222;Schwerpunktspezifische Verkaufsleitungsqualifikationen&#8220; abgelegt worden sein.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE000501119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000601119"/><a href="index-2.html#BJNR198000015BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nachweis des Erwerbs der berufs- und arbeitsp&#228;dagogischen Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen hat die zu pr&#252;fende Person nachzuweisen durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Pr&#252;fung nach den &#167;&#167; 4 und 5 der Allgemeinen Meisterpr&#252;fungsverordnung in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgelegte Pr&#252;fung nach &#167; 4 der Ausbilder-Eignungsverordnung vom 21. Januar 2009 (BGBl. I S. 88) in der jeweils geltenden Fassung oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere erfolgreich abgelegte vergleichbare Pr&#252;fung vor einer &#246;ffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Pr&#252;fungsausschuss.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE000601119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000701119"/><a href="index-2.html#BJNR198000015BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inhalte der Pr&#252;fung &#8222;Schwerpunktspezifische Verkaufsleitungsqualifikationen&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung &#8222;Schwerpunktspezifische Verkaufsleitungsqualifikationen&#8220; w&#228;hlt die zu pr&#252;fende Person einen der Schwerpunkte B&#228;ckerei, Fleischerei oder Konditorei.</div><div class="jurAbsatz">(2) In der Pr&#252;fung &#8222;Schwerpunktspezifische Verkaufsleitungsqualifikationen&#8220; werden folgende Handlungsbereiche gepr&#252;ft: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu Rohstoffen und Herstellungsweisen aufbereiten und weitergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertriebskonzepte entwickeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warenstr&#246;me und Retourenmanagement organisieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement gestalten, Ma&#223;st&#228;be f&#252;r die Lebensmittelqualit&#228;t bestimmen und die Einhaltung von Qualit&#228;tsvorgaben systematisch &#252;berwachen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliche Kennzahlen ermitteln und f&#252;r die Verkaufsleitung nutzen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketing- und Pr&#228;sentationskonzepte planen, umsetzen und optimieren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gastronomiekonzepte f&#252;r Imbiss, Caf&#233; und Au&#223;er-Haus-Service ausgestalten und realisieren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufs-, Verhandlungs- und Beratungsgespr&#228;che fachlich vorbereiten, f&#252;hren und auswerten sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter und Mitarbeiterinnen f&#252;hren, f&#246;rdern und schulen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE000701119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000801119"/><a href="index-2.html#BJNR198000015BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Informationen zu Rohstoffen und Herstellungsweisen aufbereiten und weitergeben&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Informationen zu Rohstoffen und Herstellungsweisen aufbereiten und weitergeben&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, das Deklarieren der Waren entsprechend rechtlichen Erfordernissen zu steuern sowie Informationen zu Lebensmitteln, insbesondere zu Allergenen, kundengerecht aufzubereiten und Kunden sowie Mitarbeitern und Mitarbeiterinnen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Gestalten von Produktinformationen anhand eines vorgegebenen Produktes mit Zutatenliste, insbesondere Erstellen und Gestalten von Zutatenlisten, von Angaben zu Allergenen, von N&#228;hrwertberechnungen und von Verzehrempfehlungen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln und Gestalten von Materialien f&#252;r die Beratung von Kunden.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE000801119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE000901119"/><a href="index-2.html#BJNR198000015BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Vertriebskonzepte entwickeln&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Vertriebskonzepte entwickeln&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, den Markt systematisch zu beobachten und aus der Beobachtung Ma&#223;nahmen abzuleiten, auf Ver&#228;nderungen des Absatzmarktes zu reagieren und Handlungsstrategien zu entwickeln sowie neue M&#228;rkte zu erschlie&#223;en und neue Vertriebswege aufzuzeigen. Dabei soll die zu pr&#252;fende Person Sortimente gestalten und Marketinginstrumente anwenden.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ableiten von Konsequenzen aus Markt- und Unternehmensanalysen f&#252;r die Vertriebsstruktur, f&#252;r Vertriebswege, f&#252;r die Filialgr&#246;&#223;e und den Standort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen der Ausrichtung von Verkaufsst&#228;tten und Produktpaletten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen, Einf&#252;hren und Bewerben neuer Produkte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen von Wegen der Kunden- und Lieferantenansprache,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Vorgaben f&#252;r Betriebsabl&#228;ufe,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erarbeiten von Vorschl&#228;gen zu Ladeneinrichtung, Raumaufteilung und Ausstattung in Filialen sowie zur praktischen Umsetzung dieser Vorschl&#228;ge unter Ber&#252;cksichtigung der Ausrichtung und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln eines Konzeptes f&#252;r den Vertrieb &#252;ber das Internet.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE000901119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001001119"/><a href="index-2.html#BJNR198000015BJNE001001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Warenstr&#246;me und Retourenmanagement organisieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Warenstr&#246;me und Retourenmanagement organisieren&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, auch unter Einsatz moderner Kommunikationstechnologien bei der Bestellung von Waren den Lagerbestand, die Haltbarkeit verderblicher Waren und saisonale Aspekte zu ber&#252;cksichtigen sowie Lagerhaltung und Lagerf&#252;hrung zu gestalten und zu &#252;berwachen. Dabei sollen Daten rechnergest&#252;tzter Kassensysteme ausgewertet, Konzepte f&#252;r Logistik und Lagerwirtschaft entwickelt, diese Konzepte umgesetzt, die Umsetzung &#252;berwacht und die Konzepte verbessert sowie Retouren organisiert werden.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und &#220;berwachen des Wareneingangs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und &#220;berwachen der Lagerung von Produkten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Disponieren von Warenbest&#228;nden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Programmieren und Auswerten von Daten aus rechnergest&#252;tzten Kassensystemen sowie Ableiten von Konsequenzen f&#252;r den Verkauf,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren von Transporten zum Bestimmungsort und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten und Optimieren eines Retourenmanagements.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001001119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001101119"/><a href="index-2.html#BJNR198000015BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Qualit&#228;tsmanagement gestalten, Ma&#223;st&#228;be f&#252;r die Lebensmittelqualit&#228;t bestimmen und die Einhaltung von Qualit&#228;tsvorgaben systematisch &#252;berwachen&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Qualit&#228;tsmanagement gestalten, Ma&#223;st&#228;be f&#252;r die Lebensmittelqualit&#228;t bestimmen und die Einhaltung von Qualit&#228;tsvorgaben systematisch &#252;berwachen&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, Ma&#223;nahmen zur Sicherstellung von Qualit&#228;tskriterien festzulegen und zu steuern sowie Vorschriften zu Lebensmittelrecht, Hygiene, Arbeits- und Gesundheitsschutz zu vermitteln und deren Einhaltung sicherzustellen.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheiden von Qualit&#228;tsmanagementsystemen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der Qualit&#228;tskontrolle von Produkten und Prozessen, Dokumentation der Ergebnisse der Qualit&#228;tskontrolle und Ableiten von Konsequenzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentieren und Auswerten von Temperaturen bei der Herstellung, der Lagerung und dem Transport von Lebensmitteln, Ableiten von Konsequenzen zur Prozessoptimierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrleisten der R&#252;ckverfolgbarkeit von Produkten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anleiten der Mitarbeiter und Mitarbeiterinnen zur Qualit&#228;tssicherung.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001101119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001201119"/><a href="index-2.html#BJNR198000015BJNE001201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Betriebswirtschaftliche Kennzahlen ermitteln und f&#252;r die Verkaufsleitung nutzen&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Betriebswirtschaftliche Kennzahlen ermitteln und f&#252;r die Verkaufsleitung nutzen&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, betriebliche Abl&#228;ufe zu erfassen und zu bewerten, auch unter Einsatz moderner Kommunikationstechnologien.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Auswerten betriebswirtschaftlicher Kennzahlen zum Ableiten von Konsequenzen f&#252;r Gesch&#228;fts- und Vertriebskonzepte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen von Preisschienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Nachkalkulationen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln betrieblicher Vorgaben zur Angebotserstellung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln eines Anreizsystems f&#252;r Mitarbeiter und Mitarbeiterinnen auf der Basis betriebswirtschaftlicher Kennzahlen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001201119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001301119"/><a href="index-2.html#BJNR198000015BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Marketing- und Pr&#228;sentationskonzepte planen, umsetzen und optimieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Marketing- und Pr&#228;sentationskonzepte planen, umsetzen und optimieren&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, auch unter Einsatz moderner Kommunikationstechnologien Verkaufsaktionen von handwerklich hergestellten Produkten zu planen, durchzuf&#252;hren und auch unter kalkulatorischen und gestalterischen Gesichtspunkten auszuwerten. Dabei soll die zu pr&#252;fende Person die Warenpr&#228;sentation in Theken und Regalen unter Ber&#252;cksichtigung von Vorschriften zum Lebensmittelrecht und zur Hygiene veranlassen und optimieren, neue Produkte in bestehende Sortimente integrieren sowie Markenprodukte und Handelsware etablieren. In diesem Rahmen hat die zu pr&#252;fende Person zu zeigen, dass sie in der Lage ist, Verkaufsr&#228;ume, insbesondere L&#228;den und Marktst&#228;nde, sowie Schaufl&#228;chen unter Ber&#252;cksichtigung von saisonalen und regionalen Besonderheiten zu gestalten.</div><div class="jurAbsatz">(2) In diesem Rahmen kann unter Ber&#252;cksichtigung von Vorschriften zum Lebensmittelrecht und zur Hygiene Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen einer Verkaufsaktion unter Betonung der handwerklichen Herstellung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten eines Schaufensters, eines Pr&#228;sentationstisches oder einer Filiale,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anpassen der Warenpr&#228;sentationen an den Tageszyklus und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Integrieren neuer Produkte und Dienstleistungen in das Angebot.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001301119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001401119"/><a href="index-2.html#BJNR198000015BJNE001401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Gastronomiekonzepte f&#252;r Imbiss, Caf&#233; und Au&#223;er-Haus-Service ausgestalten und realisieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Gastronomiekonzepte f&#252;r Imbiss, Caf&#233; und Au&#223;er-Haus-Service ausgestalten und realisieren&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, Produkte zu entwickeln und zu vermarkten, Herstellungsprozesse zu planen und zu &#252;berwachen sowie Gastronomiekonzepte zu entwickeln und zu integrieren und dabei die schwerpunktspezifischen Kompetenzen zu nutzen.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen eines Planes zur Organisation eines Gastronomiebetriebes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen von Angebotspaletten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen, Anrichten und Erl&#228;utern eines anlass- oder themenbezogenen Snackarrangements nach von der zu pr&#252;fenden Person festgelegter Angebotspalette,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen eines Personaleinsatzplanes und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterweisen in der Herstellung, im Servieren und im Erl&#228;utern von Getr&#228;nken.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001401119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001501119"/><a href="index-2.html#BJNR198000015BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Verkaufs-, Verhandlungs- und Beratungsgespr&#228;che fachlich vorbereiten, f&#252;hren und auswerten&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Verkaufs-, Verhandlungs- und Beratungsgespr&#228;che fachlich vorbereiten, f&#252;hren und auswerten&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, durch Gespr&#228;chsf&#252;hrung Kunden zu gewinnen und zu binden, Anfrage-, Auftrags- und Reklamationsgespr&#228;che mit gewerblichen Kunden eigenverantwortlich zu f&#252;hren und auszuwerten, Betriebsabl&#228;ufe umfassend gegen&#252;ber Aufsichtsbeh&#246;rden, Institutionen und Gesch&#228;ftspartnern fachlich fundiert darzustellen und argumentativ zu vertreten sowie Verhandlungsgespr&#228;che insbesondere im Einkauf, Absatz und Vertrieb vorzubereiten und zu f&#252;hren. Dabei soll die zu pr&#252;fende Person Instrumente zur Konfliktl&#246;sung anwenden und vermitteln.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln der Anforderungen und Bed&#252;rfnisse von gewerblichen Kunden und Gesch&#228;ftspartnern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbreiten und Erl&#228;utern komplexer Angebote,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>service- und erfolgsorientiertes F&#252;hren von Verkaufsgespr&#228;chen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswerten von Reklamationen und Beschwerden mit Mitarbeitern und Mitarbeiterinnen mit dem Ziel der Qualit&#228;tsoptimierung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erfolgsorientiertes F&#252;hren eines Verhandlungsgespr&#228;chs mit Gesch&#228;ftspartnern und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren und Kooperieren mit der amtlichen Lebensmittel&#252;berwachung oder anderen Kontrollinstanzen bei &#220;berpr&#252;fungen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001501119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001601119"/><a href="index-2.html#BJNR198000015BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Handlungsbereich &#8222;Mitarbeiter und Mitarbeiterinnen f&#252;hren, f&#246;rdern und schulen&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Mitarbeiter und Mitarbeiterinnen f&#252;hren, f&#246;rdern und schulen&#8220; soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, unter Beachtung der gesetzlichen Vorschriften Mitarbeiter und Mitarbeiterinnen verantwortlich zu f&#252;hren und zu motivieren, Personal zu gewinnen, Teams zusammenzustellen und deren Zusammenarbeit zu entwickeln, Mitarbeiter und Mitarbeiterinnen und deren Leistungen zu beurteilen, die berufliche Entwicklung der Mitarbeiter und Mitarbeiterinnen entsprechend den individuellen und den Unternehmensinteressen zu gestalten sowie Mitarbeiter und Mitarbeiterinnen in der service- und verkaufsorientierten Kommunikation anzuleiten. Dabei soll die zu pr&#252;fende Person Instrumente zur Konfliktbew&#228;ltigung im Team einsetzen.</div><div class="jurAbsatz">(2) In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren eines l&#246;sungsorientierten Konfliktgespr&#228;chs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren eines Kritik- und Beurteilungsgespr&#228;chs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren, Dokumentieren und Auswerten eines Zielvereinbarungsgespr&#228;chs unter Ber&#252;cksichtigung der Mitarbeitermotivation,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren einer Unterweisung f&#252;r Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren eines Vorstellungsgespr&#228;chs und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern der Vorgehensweise bei der Personalgewinnung unter Ber&#252;cksichtigung der rechtlichen Rahmenbedingungen und der betrieblichen Anforderungen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001601119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001700000"/><a href="index-2.html#BJNR198000015BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Gliederung der Pr&#252;fung &#8222;Schwerpunktspezifische Verkaufsleitungsqualifikationen&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung gliedert sich in <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schriftliche Pr&#252;fung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine praktische Pr&#252;fung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001800000"/><a href="index-2.html#BJNR198000015BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Schriftliche Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die schriftliche Pr&#252;fung umfasst alle Handlungsbereiche der &#167;&#167; 7 bis 11.</div><div class="jurAbsatz">(2) Die Aufgaben f&#252;r die schriftliche Pr&#252;fung werden aus der Beschreibung einer betrieblichen Situation abgeleitet. Die Aufgaben werden handlungsbereichs&#252;bergreifend gestellt.</div><div class="jurAbsatz">(3) Die Bearbeitungszeit betr&#228;gt 300 Minuten.</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE001901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE001901119"/><a href="index-2.html#BJNR198000015BJNE001901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Praktische Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die praktische Pr&#252;fung umfasst <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Projektarbeit auf der Grundlage von &#167; 12 oder &#167; 13,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Arbeitsaufgabe auf der Grundlage von &#167; 12 oder &#167; 13, jeweils in Kombination mit &#167; 15, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gespr&#228;chssimulation auf der Grundlage von &#167; 14 oder &#167; 15.</div></dd></dl></div><div class="jurAbsatz">(2) Das Projekt f&#252;r die Projektarbeit wird vom Pr&#252;fungsausschuss vorgegeben; Vorschl&#228;ge der zu pr&#252;fenden Person k&#246;nnen ber&#252;cksichtigt werden.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE001901119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002001119"/><a href="index-2.html#BJNR198000015BJNE002001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Projektarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Projektarbeit besteht aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Projektmappe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Pr&#228;sentation des Konzeptes der Projektmappe und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Fachgespr&#228;ch, das sich auf die Projektmappe und auf die Pr&#228;sentation bezieht.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Projektmappe erstellt die zu pr&#252;fende Person ein Marketing- und Pr&#228;sentationskonzept oder ein Gastronomiekonzept. Das Konzept soll Angaben zum Marketing, zur Kalkulation und zur organisatorischen Durchf&#252;hrung des Projektes beinhalten.</div><div class="jurAbsatz">(3) Der Pr&#252;fungsausschuss soll den Umfang der Projektmappe eingrenzen. Die Projektmappe ist schriftlich anzufertigen. Die Bearbeitungszeit betr&#228;gt f&#252;nf Kalendertage.</div><div class="jurAbsatz">(4) In der Pr&#228;sentation und in dem Fachgespr&#228;ch soll die zu pr&#252;fende Person nachweisen, dass sie in der Lage ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge, die dem Projekt zugrunde liegen, aufzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Konzept verkaufsf&#246;rdernd darzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ablauf des Projektes zu begr&#252;nden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Projekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei aktuelle branchenbezogene Entwicklungen zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Pr&#228;sentation soll nicht l&#228;nger als 20 Minuten dauern.</div><div class="jurAbsatz">(6) Das Fachgespr&#228;ch soll nicht l&#228;nger als 10 Minuten dauern.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002001119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002101119"/><a href="index-2.html#BJNR198000015BJNE002101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Arbeitsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen der Arbeitsaufgabe soll die zu pr&#252;fende Person <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Teil des von ihr erstellten Marketing- und Pr&#228;sentationskonzeptes oder des Gastronomiekonzeptes praktisch umsetzen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Schulungssimulation durchf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Abgabe der Projektmappe reicht die zu pr&#252;fende Person einen Vorschlag f&#252;r die Arbeitsaufgabe beim Pr&#252;fungsausschuss ein und gibt die geplante Dauer der Schulungssimulation an. Die Schulungssimulation soll mindestens 30 und h&#246;chstens 60 Minuten dauern.</div><div class="jurAbsatz">(3) Der Pr&#252;fungsausschuss legt die Arbeitsaufgabe und die Dauer der Schulungssimulation fest; dabei soll der Vorschlag der zu pr&#252;fenden Person ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(4) In der Schulungssimulation soll die zu pr&#252;fende Person Mitarbeiter und Mitarbeiterinnen in der praktischen Umsetzung des Konzeptes anleiten und neue Betriebsabl&#228;ufe vermitteln; dabei soll sie die einzelnen Handlungsschritte vorf&#252;hren und die Abl&#228;ufe erl&#228;utern.</div><div class="jurAbsatz">(5) F&#252;r die Bearbeitung der Arbeitsaufgabe und f&#252;r die Durchf&#252;hrung der Schulungssimulation stehen der zu pr&#252;fenden Person einschlie&#223;lich Vor- und Nachbereitung 300 Minuten zur Verf&#252;gung.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002101119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002201119"/><a href="index-2.html#BJNR198000015BJNE002201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Gespr&#228;chssimulation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen der Gespr&#228;chssimulation f&#252;hrt die zu pr&#252;fende Person ein Verkaufs-, Verhandlungs-, Beratungs- oder Mitarbeitergespr&#228;ch mit Bezug zu dem von ihr entwickelten Marketing- und Pr&#228;sentationskonzept oder zu dem von ihr entwickelten Gastronomiekonzept.</div><div class="jurAbsatz">(2) Die Gespr&#228;chssimulation soll nicht l&#228;nger als 15 Minuten dauern.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002201119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002301119"/><a href="index-2.html#BJNR198000015BJNE002301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 42c Absatz 2 der Handwerksordnung von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 23 und 24 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 23 Absatz 3 Satz 1 oder &#167; 24 Absatz 4 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002301119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002401119"/><a href="index-2.html#BJNR198000015BJNE002401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Als Pr&#252;fungsleistungen sind einzeln zu bewerten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Pr&#252;fung nach &#167; 17 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der praktischen Pr&#252;fung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Projektmappe nach &#167; 19 Absatz 2 und 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#228;sentation des Konzepts der Projektmappe nach &#167; 19 Absatz 4 und 5,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch nach &#167; 19 Absatz 4 und 6,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsaufgabe nach &#167; 20 und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gespr&#228;chssimulation nach &#167; 21.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Aus den einzelnen Bewertungen nach Absatz 2 Nummer 2 Buchstabe a bis e wird als Bewertung f&#252;r die praktische Pr&#252;fung das gewichtete arithmetische Mittel berechnet. Dabei sind die Bewertungen wie folgt zu gewichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Projektmappe mit 20 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Pr&#228;sentation des Konzepts der Projektmappe mit 20 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung des Fachgespr&#228;chs mit 10 Prozent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Arbeitsaufgabe mit 30 Prozent und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Gespr&#228;chssimulation mit 20 Prozent.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002401119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002900119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002900119"/><a href="index-2.html#BJNR198000015BJNE002900119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in folgenden Pr&#252;fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der schriftlichen Pr&#252;fung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der praktischen Pr&#252;fung.</div></dd></dl></div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, ist die Bewertung f&#252;r die praktische Pr&#252;fung kaufm&#228;nnisch auf eine ganze Zahl zu runden.</div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r die Pr&#252;fungsleistungen ist nach der Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die schriftliche Pr&#252;fung mit 40 Prozent und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die praktische Pr&#252;fung mit 60 Prozent.</div></dd></dl></div><div class="jurAbsatz">(5) Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002900119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002601119"/><a href="index-2.html#BJNR198000015BJNE002601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 24 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach Ma&#223;gabe der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der <span style="font-style:italic;">Anlage 2 Teil B</span> sind die Noten als Dezimalzahl mit einer Nachkommastelle und die Gesamtnote mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 22 ist mit Ort, Datum und der Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der zu pr&#252;fenden Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002601119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++) <br />&#167; 25 Abs. 2 Satz 1 Kursivdruck: Wegen offensichtlicher Unrichtigkeit der &#196;nderungsanweisung in Art. 7 Nr. 20 V v. 9.12.2019 I 2153 wurde die Angabe "Anlage 2 B" durch die Angabe "Anlage 2 Teil B" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002700000"/><a href="index-2.html#BJNR198000015BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diesem Fortbildungsabschluss entsprechende Pr&#252;fungen nach den nach der Handwerksordnung in Kraft gesetzten Regelungen der Handwerkskammern, die vor Ablauf des 31. Dezember 2015 angemeldet wurden, werden bis zum 31. Dezember 2017 nach den bisherigen Vorschriften zu Ende gef&#252;hrt; insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum Verkaufsleiter/Verkaufsleiterin im Lebensmittelhandwerk (B&#228;ckerei/Konditorei),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum Verkaufsleiter/zur Verkaufsleiterin im Lebensmittelhandwerk,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum Verkaufsleiter/zur Verkaufsleiterin im Lebensmittelhandwerk (HWK),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum/zur Verkaufsleiter/Verkaufsleiterin im Lebensmittelhandwerk (B&#228;ckerei),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum/zur Verkaufsleiter/in im Nahrungsmittelhandwerk,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum oder zur Verkaufsleiter/in im Nahrungsmittelhandwerk (HWK), zum/zur &#8222;Verkaufsleiter/in im Nahrungsmittelhandwerk&#8220;,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum/zur &#8222;Verkaufsleiter/in im Nahrungsmittelhandwerk (HWK)&#8220;,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum anerkannten Abschluss &#8222;Verkaufsleiter im Nahrungsmittelhandwerk (HWK)/Verkaufsleiterin im Nahrungsmittelhandwerk (HWK)&#8220;.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Pr&#252;fungen, die bis zum Ablauf des 30. September 2016 angemeldet werden, kann der Pr&#252;fling die Anwendung der bisherigen Vorschriften beantragen; die Pr&#252;fung ist in dem Fall bis zum 31. Dezember 2017 zu Ende zu f&#252;hren.</div><div class="jurAbsatz">(3) Die Wiederholungspr&#252;fung kann auf Antrag des Pr&#252;flings auch nach dieser Verordnung durchgef&#252;hrt werden; die Wiederholungspr&#252;fung ist bis zum 31. Dezember 2017 zu Ende zu f&#252;hren. &#167; 24 Absatz 3 ist in diesem Fall nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002501119"/><a href="index-2.html#BJNR198000015BJNE002501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung &#8222;Schwerpunktspezifische Verkaufsleitungsqualifikationen&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die schriftliche oder die praktische Pr&#252;fung nicht bestanden, kann sie jeweils zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Die zu pr&#252;fende Person muss die Wiederholungspr&#252;fung bei der zust&#228;ndigen Stelle beantragen.</div><div class="jurAbsatz">(3) Wer die praktische Pr&#252;fung nicht bestanden hat und innerhalb von zwei Jahren nach dem Tag des Nichtbestehens dieser Pr&#252;fung die Wiederholungspr&#252;fung beantragt, ist von der schriftlichen Pr&#252;fung zu befreien, wenn diese in der vorangegangenen Pr&#252;fung mit mindestens &#8222;ausreichend&#8220; bewertet worden ist.</div><div class="jurAbsatz">(4) Auf Antrag kann im Fall der Wiederholung einer nicht bestandenen Pr&#252;fung auch eine bereits bestandene Pr&#252;fung wiederholt werden. In diesem Fall gilt nur das Ergebnis der letzten Pr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE002501119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE002800000"/><a href="index-2.html#BJNR198000015BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2016 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE003000119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE003000119"/><a href="index-2.html#BJNR198000015BJNE003000119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 23 und 24)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2176 - 2177)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE003000119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR198000015BJNE003100119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198000015BJNE003100119"/><a href="index-2.html#BJNR198000015BJNE003100119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 25)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2177 - 2178)</div></notindexed></div><br /><br /><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der gepr&#252;ften Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 6,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der gepr&#252;ften Handlungsbereiche der schriftlichen Pr&#252;fung nach den &#167;&#167; 7 bis 11 und Bewertung mit Punkten und als Note,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der gepr&#252;ften Handlungsbereiche der praktischen Pr&#252;fung nach den &#167;&#167; 12 bis 15 und Bewertung mit Punkten und als Note,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des gew&#228;hlten Schwerpunktes nach &#167; 1 Absatz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 22,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises des Erwerbs der betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Qualifikationen nach &#167; 4,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises des Erwerbs der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 5.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198000015BJNE003100119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
