<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 TischlAusbV 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024500006BJNE001000000"/><a href="index-2.html#BJNR024500006BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Berufsausbildung zum Tischler/zur Tischlerin<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gesellenpr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellenpr&#252;fung erstreckt sich auf die in der Anlage aufgef&#252;hrten Fertigkeiten, Kenntnisse und F&#228;higkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Der Pr&#252;fling soll im praktischen Teil der Pr&#252;fung in insgesamt h&#246;chstens sieben Stunden eine Arbeitsaufgabe I durchf&#252;hren. Weiterhin soll der Pr&#252;fling in insgesamt h&#246;chstens 100 Stunden eine Arbeitsaufgabe II, die einem Kundenauftrag entspricht, durchf&#252;hren und mit betriebs&#252;blichen Unterlagen dokumentieren sowie innerhalb dieser Zeit in insgesamt h&#246;chstens 30 Minuten hier&#252;ber ein Fachgespr&#228;ch f&#252;hren, das aus mehreren Gespr&#228;chsphasen bestehen kann. F&#252;r die Arbeitsaufgabe I kommt insbesondere in Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen eines Erzeugnisses aus unterschiedlichen Materialien unter Anwendung maschineller Bearbeitungs- und Verbindungstechniken einschlie&#223;lich Verwendung eines Halbzeuges oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbauen und Montieren von Erzeugnissen.</div></dd></dl>F&#252;r die Arbeitsaufgabe II kommt insbesondere in Betracht: <br />Gestalten und Herstellen eines Erzeugnisses einschlie&#223;lich des Einrichtens und Bedienens von Maschinen und Vorrichtungen, Nutzung von Anwenderprogrammen, Herstellen und Zusammenbauen von Teilen, Montieren von Beschl&#228;gen sowie Oberfl&#228;chenbehandlung. Dem Pr&#252;fungsausschuss ist vor Durchf&#252;hrung der Arbeitsaufgabe II ein fertigungsreifer Entwurf zur Genehmigung vorzulegen. Bei der Erstellung der Arbeitsaufgabe II ist der betriebliche Bereich, in dem der Auszubildende &#252;berwiegend ausgebildet wurde, zu ber&#252;cksichtigen. Durch die Durchf&#252;hrung der Arbeitsaufgaben, deren Dokumentation und das Fachgespr&#228;ch soll der Pr&#252;fling zeigen, dass er Arbeitsabl&#228;ufe ziel- und kundenorientiert unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstst&#228;ndig planen und durchf&#252;hren, Informations- und Kommunikationssysteme nutzen, Arbeitsergebnisse kontrollieren sowie Ma&#223;nahmen zur Sicherheit und zum Gesundheitsschutz bei der Arbeit, zum Umweltschutz und zur Qualit&#228;tssicherung ergreifen sowie seine Vorgehensweise begr&#252;nden kann. Das Ergebnis der Arbeitsaufgabe I und der Arbeitsaufgabe II ist jeweils mit 50 Prozent zu gewichten.</div><div class="jurAbsatz">(3) Der Pr&#252;fling soll im schriftlichen Teil der Pr&#252;fung in den Pr&#252;fungsbereichen Gestaltung und Konstruktion, Planung und Fertigung, Montage und Service auf der Grundlage eines Erzeugnisses sowie in Wirtschafts- und Sozialkunde schriftlich gepr&#252;ft werden. In den Pr&#252;fungsbereichen Gestaltung und Konstruktion, Planung und Fertigung sowie Montage und Service sind insbesondere praxisbezogene Aufgaben mit verkn&#252;pften informationstechnischen, technologischen und mathematischen Sachverhalten zu analysieren, zu bewerten und zu l&#246;sen. Dabei soll der Pr&#252;fling zeigen, dass er die Arbeitssicherheits-, Gesundheitsschutz- und Umweltschutzbestimmungen ber&#252;cksichtigen, die Verwendung von Holz, Holzwerk-, Hilfs-, Beschichtungsstoffen und Halbzeugen planen sowie Werkzeuge, Ger&#228;te, Maschinen und Anlagen zuordnen, Kundenanforderungen sowie Herstellerangaben beachten und qualit&#228;tssichernde Ma&#223;nahmen einbeziehen kann. Hierf&#252;r kommen insbesondere in Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Gestaltung und Konstruktion:</div><div>Beschreiben der Vorgehensweise bei der Gestaltung und Konstruktion von Erzeugnissen unter Ber&#252;cksichtigung von Gestaltungsmerkmalen, Bauweisen, Funktion, Raumsituationen und -wirkungen sowie Konstruktionstechniken; Erstellen von Skizzen, Entwurfs- und Konstruktionszeichnungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Planung und Fertigung:</div><div>Beschreiben der Vorgehensweise bei der Planung und Fertigung von Erzeugnissen unter Ber&#252;cksichtigung von Produktqualit&#228;t, Werkstoffeigenschaften, Maschinen- und Anlagentechnologien, technischen Unterlagen sowie Fertigungs- und Verfahrensabl&#228;ufen; Anwenden von Fertigungstechniken und rechnergest&#252;tzten Techniken, Durchf&#252;hren von Kostenberechnungen, Optimieren von Arbeitsabl&#228;ufen und Fertigungsprozessen; Erstellen von Planungs- und Fertigungsunterlagen sowie Fertigungszeichnungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Montage und Service:</div><div>Beschreiben der Vorgehensweise bei der Montage von Erzeugnissen unter Ber&#252;cksichtigung von &#246;rtlichen Gegebenheiten, Baustelleneinrichtungen, Montage-, Dicht-, D&#228;mm- und Befestigungstechniken, Erstellen von Montagepl&#228;nen und Abnahmeprotokollen; Beschreiben der Vorgehensweise bei der Erbringung von Serviceleistungen unter Ber&#252;cksichtigung von Bedienungsanweisungen, Pflegehinweisen, Servicevertr&#228;gen, Gew&#228;hrleistung und Garantiebestimmungen, Ausf&#252;hren von Wartungs- und Reparaturarbeiten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde:</div><div>allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge der Berufs- und Arbeitswelt.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r den schriftlichen Teil der Pr&#252;fung ist von folgenden zeitlichen H&#246;chstwerten auszugehen: <br /><table style="border: none;"><colgroup><col width="5%" /><col width="74%" /><col align="right" width="21%" /></colgroup><tbody valign="top"><tr><td valign="top">1.</td><td valign="top">Im Pr&#252;fungsbereich<br />Gestaltung und Konstruktion</td><td align="right" valign="bottom">120 Minuten,</td></tr><tr><td valign="top">2.</td><td valign="top">im Pr&#252;fungsbereich<br />Planung und Fertigung</td><td align="right" valign="bottom">120 Minuten,</td></tr><tr><td valign="top">3.</td><td valign="top">im Pr&#252;fungsbereich<br />Montage und Service</td><td align="right" valign="bottom">60 Minuten,</td></tr><tr><td valign="top">4.</td><td valign="top">im Pr&#252;fungsbereich<br />Wirtschafts- und Sozialkunde</td><td align="right" valign="bottom">60 Minuten.</td></tr></tbody></table></div><div class="jurAbsatz">(5) Der schriftliche Teil der Pr&#252;fung ist auf Antrag des Pr&#252;flings oder nach Ermessen des Pr&#252;fungsausschusses in einzelnen Pr&#252;fungsbereichen durch eine m&#252;ndliche Pr&#252;fung zu erg&#228;nzen, wenn diese f&#252;r das Bestehen der Pr&#252;fung den Ausschlag geben kann. Bei der Ermittlung der Ergebnisse f&#252;r die m&#252;ndlich gepr&#252;ften Pr&#252;fungsbereiche sind die jeweiligen bisherigen Ergebnisse und die entsprechenden Ergebnisse der m&#252;ndlichen Erg&#228;nzungspr&#252;fung im Verh&#228;ltnis 2 : 1 zu gewichten.</div><div class="jurAbsatz">(6) Innerhalb des schriftlichen Teils der Pr&#252;fung sind die Pr&#252;fungsbereiche wie folgt zu gewichten: <br /><table style="border: none;"><colgroup><col width="7%" /><col width="70%" /><col align="right" width="23%" /></colgroup><tbody valign="top"><tr><td valign="top">1.</td><td valign="top">Pr&#252;fungsbereich<br />Gestaltung und Konstruktion</td><td align="right" valign="bottom">30 Prozent,</td></tr><tr><td valign="top">2.</td><td valign="top">Pr&#252;fungsbereich<br />Planung und Fertigung</td><td align="right" valign="bottom">30 Prozent,</td></tr><tr><td valign="top">3.</td><td valign="top">Pr&#252;fungsbereich<br />Montage und Service</td><td align="right" valign="bottom">20 Prozent,</td></tr><tr><td valign="top">4.</td><td valign="top">Pr&#252;fungsbereich<br />Wirtschafts- und Sozialkunde</td><td align="right" valign="bottom">20 Prozent.</td></tr></tbody></table></div><div class="jurAbsatz">(7) Die Pr&#252;fung ist bestanden, wenn im praktischen und schriftlichen Teil der Pr&#252;fung jeweils mindestens ausreichende Leistungen erbracht wurden. In drei Pr&#252;fungsbereichen des schriftlichen Teils der Pr&#252;fung m&#252;ssen mindestens ausreichende Leistungen erbracht worden sein. In keiner der Arbeitsaufgaben des praktischen Teils sowie in dem weiteren Pr&#252;fungsbereich des schriftlichen Teils d&#252;rfen ungen&#252;gende Leistungen erbracht worden sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
