<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RV/UVAbkPOLG - Gesetz zu dem Abkommen vom 9. Oktober 1975 zwischen der Bundesrepublik Deutschland und der Volksrepublik Polen über Renten- und Unfallversicherung nebst der Vereinbarung hierzu vom 9. Oktober 1975</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR203930976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Abkommen vom 9. Oktober 1975 zwischen der Bundesrepublik Deutschland und der Volksrepublik Polen &#252;ber Renten- und Unfallversicherung nebst der Vereinbarung hierzu vom 9. Oktober 1975</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RV/UVAbkPOLG</p><p>Ausfertigungsdatum: 12.03.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Abkommen vom 9. Oktober 1975 zwischen der Bundesrepublik Deutschland und der Volksrepublik Polen &#252;ber Renten- und Unfallversicherung nebst der Vereinbarung hierzu vom 9. Oktober 1975 vom 12. M&#228;rz 1976 (BGBl. 1976 II S. 393), das zuletzt durch Artikel 57 Absatz 12 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2652) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 57 Abs. 12 G v. 12.12.2019 I 2652</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR203930976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.3.1976 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000100314"/><a href="index-2.html#BJNR203930976BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000200314"/><a href="index-2.html#BJNR203930976BJNE000200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE001000308"/><a href="index-2.html#BJNR203930976BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einen gew&#246;hnlichen Aufenthalt im Sinne des Artikels 1 Nr. 2 des Abkommens hat im Geltungsbereich des Gesetzes nur, wer sich dort unbefristet rechtm&#228;&#223;ig aufh&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000303308"/><a href="index-2.html#BJNR203930976BJNE000303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zeiten, die nach dem polnischen Recht der Rentenversicherung zu ber&#252;cksichtigen sind, sind bei der Feststellung einer Rente aus der deutschen gesetzlichen Rentenversicherung in Anwendung des Fremdrentengesetzes und des Fremdrenten- und Auslandsrenten-Neuregelungsgesetzes zu ber&#252;cksichtigen, solange der Berechtigte im Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 wohnt. Wohnt der Berechtigte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, sind f&#252;r die Ber&#252;cksichtigung der in Satz 1 genannten Zeiten die in diesem Gebiet geltenden Rechtsvorschriften ma&#223;gebend. Satz 2 gilt auch im Falle einer Verlegung des Wohnortes in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990, wenn der Berechtigte am 2. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet wohnte.</div><div class="jurAbsatz">(2) Soweit sich Zeiten nach Absatz 1 mit Zeiten &#252;berschneiden, die nach deutschem Recht zu ber&#252;cksichtigen sind, werden die erstgenannten Zeiten ber&#252;cksichtigt; dies gilt nicht f&#252;r Zeiten, f&#252;r die Beitr&#228;ge zur deutschen gesetzlichen Rentenversicherung entrichtet worden sind. Beim &#220;berschneiden von Zeiten nach Absatz 1 mit Zeiten der Kindererziehung sind beide Zeiten zu ber&#252;cksichtigen. &#220;berschneiden sich zwei Zeiten der Kindererziehung, ist nur die Zeit nach Absatz 1 anzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000401308"/><a href="index-2.html#BJNR203930976BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Fremdrenten- und Auslandsrenten-Neuregelungsgesetz findet auf diejenigen der in Artikel 7 des Abkommens genannten Berechtigten, die die Voraussetzungen des &#167; 1 und des &#167; 5 Abs. 1 Nr. 1 oder des &#167; 5 Abs. 4 Satz 2 des Fremdrentengesetzes nicht erf&#252;llen, solange entsprechend Anwendung, als sie im Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 wohnen. Wohnt der Berechtigte in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, finden die in diesem Gebiet f&#252;r die Entsch&#228;digung von Arbeitsunf&#228;llen und Berufskrankheiten geltenden Rechtsvorschriften Anwendung. Satz 2 gilt auch im Falle einer Verlegung des Wohnortes in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990, wenn der Berechtigte am 2. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet wohnte.</div><div class="jurAbsatz">(2) Unf&#228;lle und Krankheiten, gegen die der Verletzte nicht bei einem Tr&#228;ger der gesetzlichen Unfallversicherung versichert war, gelten als Arbeitsunf&#228;lle, wenn sie bei Eintritt im Geltungsbereich dieses Gesetzes als Arbeitsunf&#228;lle zu entsch&#228;digen gewesen w&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000500314"/><a href="index-2.html#BJNR203930976BJNE000500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Versicherungstr&#228;ger im Geltungsbereich dieses Gesetzes Anspr&#252;che oder Anwartschaften f&#252;r Personen, die im Geltungsbereich dieses Gesetzes wohnen, bereits vor dem Inkrafttreten des Abkommens bindend festgestellt oder abgelehnt, so werden sie unter Ber&#252;cksichtigung dieses Gesetzes mit Wirkung vom Inkrafttreten des Abkommens an neu festgestellt oder festgestellt, falls dies innerhalb von zwei Jahren nach Inkrafttreten des Abkommens beantragt wird. Wird der Antrag nach Ablauf dieser Frist gestellt, so erfolgt die Neufeststellung oder Feststellung mit Wirkung von dem der Antragstellung folgenden Monat an.</div><div class="jurAbsatz">(2) Stellt ein Versicherungstr&#228;ger im Geltungsbereich dieses Gesetzes f&#252;r Personen, die im Gebiet der Volksrepublik Polen wohnen, nach Inkrafttreten des Abkommens Leistungen f&#252;r Zeiten vor Inkrafttreten des Abkommens fest, so beginnt die Rente fr&#252;hestens vier Jahre vor Inkrafttreten des Abkommens. Bei Feststellung einer Rente gem&#228;&#223; &#167; 1321 der Reichsversicherungsordnung, &#167; 100 des Angestelltenversicherungsgesetzes oder &#167; 108c des Reichsknappschaftsgesetzes bleiben Zeiten au&#223;er Betracht, die nach dem polnischen Recht der Rentenversicherung oder auf Grund der von der Volksrepublik Polen mit Drittstaaten geschlossenen Abkommen bei Feststellung einer polnischen Rente ber&#252;cksichtigt wurden oder bei Eintritt des Versicherungsfalles ber&#252;cksichtigt w&#252;rden. Dies gilt entsprechend bei Feststellung einer Rente nach &#167; 13 des Fremdrentengesetzes bez&#252;glich von Arbeitsunf&#228;llen oder Berufskrankheiten, deren Entsch&#228;digung ein polnischer Versicherungstr&#228;ger &#252;bernommen hat oder bei Erreichung eines entsch&#228;digungspflichtigen Grades der Erwerbsminderung zu &#252;bernehmen h&#228;tte.</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000603126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000603126"/><a href="index-2.html#BJNR203930976BJNE000603126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von dem in Artikel 1 Abs. 1 der Vereinbarung genannten Betrag werden <br /><br />643,5 Millionen DM von der knappschaftlichen Rentenversicherung, <br />396 Millionen DM von der Rentenversicherung der Arbeiter, <br />247,5 Millionen DM von der Rentenversicherung der Angestellten, <br />6,5 Millionen DM vom Bund als Tr&#228;ger der Unfallversicherung und <br />6,5 Millionen DM von den gewerblichen Berufsgenossenschaften <br /><br />getragen.</div><div class="jurAbsatz">(2) Der von der Rentenversicherung der Arbeiter zu tragende Betrag, der sich auf die einzelnen Tr&#228;ger der Rentenversicherung der Arbeiter gem&#228;&#223; &#167; 1390 Abs. 1 der Reichsversicherungsordnung verteilt, wird vorschu&#223;weise von der Bundesversicherungsanstalt f&#252;r Angestellte zusammen mit dem von ihr zu tragenden Betrag gezahlt und beim Finanzausgleich zwischen der Rentenversicherung der Arbeiter und der Bundesversicherungsanstalt f&#252;r Angestellte verrechnet. Der von den gewerblichen Berufsgenossenschaften zu tragende Betrag wird vom Hauptverband der gewerblichen Berufsgenossenschaften gezahlt und ist von den gewerblichen Berufsgenossenschaften im Verh&#228;ltnis ihrer Rentenausgaben im Jahre 1974 aufzubringen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Soziale Sicherung setzt im Einvernehmen mit dem Bundesminister f&#252;r Arbeit und Sozialordnung die jeweils f&#228;lligen Raten f&#252;r die Bundesversicherungsanstalt f&#252;r Angestellte, die Bundesknappschaft, die Unfallversicherung Bund und Bahn und den Hauptverband der gewerblichen Berufsgenossenschaften fest. Diese Stellen &#252;berweisen bei Inkrafttreten des Abkommens den auf sie entfallenden Anteil der ersten Rate und in jeweils zw&#246;lfmonatlichen Abst&#228;nden die Anteile der zweiten und dritten Rate an das Bundesamt f&#252;r Soziale Sicherung.</div><div class="jurAbsatz">(4) Die Zahlung der nach Artikel 2 der Vereinbarung f&#228;lligen Raten erfolgt durch das Bundesamt f&#252;r Soziale Sicherung im Einvernehmen mit dem Bundesminister f&#252;r Arbeit und Sozialordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000700314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000700314"/><a href="index-2.html#BJNR203930976BJNE000700314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Durchf&#252;hrungsvereinbarungen &#252;ber das Antrags-, Feststellungs- und Zahlungsverfahren der zust&#228;ndigen Beh&#246;rden gem&#228;&#223; Artikel 11 Buchstabe b des Abkommens in Kraft zu setzen oder in Ermangelung solcher Vereinbarungen N&#228;heres &#252;ber diese Verfahren zu regeln. Dabei kann den Betroffenen die Pflicht zur Vorlage von Bescheinigungen, zur Verwendung von Vordrucken und zur Antragstellung auferlegt werden. Weiter kann festgelegt werden, wie beim Zusammentreffen von deutschen und polnischen Leistungen zur Vermeidung doppelter Leistungen zu verfahren ist. Dar&#252;ber hinaus k&#246;nnen Zahlstellen, Zahlwege und Zahlungsart vorgeschrieben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000800314"/><a href="index-2.html#BJNR203930976BJNE000800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</div></div></div></div></div><div class="jnnorm" id="BJNR203930976BJNE000900314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203930976BJNE000900314"/><a href="index-2.html#BJNR203930976BJNE000900314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tag nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
