<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 PolierPrV 2012 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192600012BJNE000501128"/><a href="index-2.html#BJNR192600012BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Polier und Geprüfte Polierin<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &#8222;Baubetrieb&#8220;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil &#8222;Baubetrieb&#8220; soll die Bef&#228;higung nachgewiesen werden, Prozesse bei der Vorbereitung und Einrichtung einer Baustelle sowie w&#228;hrend der Bauausf&#252;hrung zu steuern. In diesem Rahmen k&#246;nnen folgende Qualifikationen gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Baustellenvorbereitung auch unter Anwendung rechnergest&#252;tzter Systeme zur Festlegung von Einzelheiten in der Bauausf&#252;hrung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten einer Baustelle, insbesondere unter Ber&#252;cksichtigung der Zeitplanung, der Arbeitsvorbereitung, der Baustellenorganisation und -sicherung, des wirtschaftlichen Personal- und Betriebsmitteleinsatzes sowie der Lagerung von Baustoffen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernehmen einer in Betrieb befindlichen Baustelle, insbesondere Feststellen des technischen, wirtschaftlichen und terminlichen Ist-Zustandes; Sichern der Fortf&#252;hrung laufender Einzelma&#223;nahmen einschlie&#223;lich der Dokumentation;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren, Kontrollieren und &#220;berwachen des Arbeitsablaufes sowie der Bauausf&#252;hrung, insbesondere unter Ber&#252;cksichtigung der Terminplanung, der Quantit&#228;t und Qualit&#228;t der Baumaterialien sowie der technologischen, wirtschaftlichen und rechtlichen Belange;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufl&#246;sen einer Baustelle, insbesondere Erfassen der f&#252;r die Bauabrechnung wichtigen Angaben, Organisieren des Abtransportes der Baubetriebsmittel.</div></dd></dl></div><div class="jurAbsatz">(2) Die im Absatz 1 aufgef&#252;hrten Qualifikationen sind unter besonderer Ber&#252;cksichtigung der Betriebsorganisation, des Arbeits- und Gesundheitsschutzes, der Arbeitssicherheit, des Datenschutzes, des Umweltschutzes, der Baunormen, des Bauvertragsrechts, des Qualit&#228;tsmanagements sowie von Informations- und Kommunikationstechniken nachzuweisen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen der erforderlichen Ma&#223;nahmen des Arbeits-, Umwelt- und Gesundheitsschutzes sowie der Arbeitssicherheit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentieren des t&#228;glichen Baufortschritts, insbesondere der Vorkommnisse sowie der geleisteten Arbeitszeit; Erkennen und Erfassen der f&#252;r die Bauabrechnung wichtigen einzelnen Arbeitsg&#228;nge;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Koordinieren und Realisieren von Qualit&#228;tssicherungsma&#223;nahmen unter Beachtung des betrieblichen Qualit&#228;tsmanagementsystems;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sentieren und Vertreten von Konzeptionen, L&#246;sungen und getroffenen Entscheidungen; auch gegen&#252;ber Dritten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beurteilen von auf die Baustelle bezogenen betriebswirtschaftlichen Zusammenh&#228;ngen und Einleiten sowie &#220;berwachen von Ma&#223;nahmen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von auf die Baustelle bezogenen Gesetzen, Vorschriften und Normen.</div></dd></dl></div><div class="jurAbsatz">(3) Zum Nachweis der Qualifikationen ist eine Projektarbeit &#252;ber eine Bauma&#223;nahme oder einen Teil einer Bauma&#223;nahme einschlie&#223;lich Dokumentation anzufertigen. Die zu pr&#252;fende Person reicht hierzu einen Vorschlag aus der Berufspraxis ein. Der Pr&#252;fungsausschuss f&#252;hrt dar&#252;ber ein Beratungsgespr&#228;ch und trifft eine Zielvereinbarung &#252;ber Inhalte, Art und Umfang der zu erstellenden Dokumentation sowie den Abgabetermin. Zwischen dem Tag des Beratungsgespr&#228;chs und dem Abgabetermin der Dokumentation darf l&#228;ngstens ein Zeitraum von 30 Kalendertagen liegen.</div><div class="jurAbsatz">(4) Entspricht die Dokumentation der Projektarbeit der Zielvereinbarung nach Absatz 3, sind die Inhalte vor dem Pr&#252;fungsausschuss zu pr&#228;sentieren. Die Form der Pr&#228;sentation und der Einsatz technischer Mittel stehen der zu pr&#252;fenden Person frei. Die verwendeten Pr&#228;sentationsunterlagen sind dem Pr&#252;fungsausschuss zu &#252;berlassen. Nach der Pr&#228;sentation schlie&#223;t sich ein Fachgespr&#228;ch an, das auf der Grundlage der Dokumentation und der Pr&#228;sentation gef&#252;hrt wird. Die Pr&#228;sentation soll mindestens zehn Minuten und h&#246;chstens 15 Minuten, das Fachgespr&#228;ch und die Pr&#228;sentation zusammen mindestens 30 Minuten und h&#246;chstens 45 Minuten dauern.</div></div></div></div><div class="jnfussnote" id="BJNR192600012BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
