<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6a BJagdG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007800952BJNE007700360"/><a href="index-2.html#BJNR007800952BJNE007700360">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesjagdgesetz<br /><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Befriedung von Grundfl&#228;chen aus ethischen Gr&#252;nden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundfl&#228;chen, die zu einem gemeinschaftlichen Jagdbezirk geh&#246;ren und im Eigentum einer nat&#252;rlichen Person stehen, sind auf Antrag des Grundeigent&#252;mers zu befriedeten Bezirken zu erkl&#228;ren (Befriedung), wenn der Grundeigent&#252;mer glaubhaft macht, dass er die Jagdaus&#252;bung aus ethischen Gr&#252;nden ablehnt. Eine Befriedung ist zu versagen, soweit Tatsachen die Annahme rechtfertigen, dass ein Ruhen der Jagd auf der vom Antrag umfassten Fl&#228;che bezogen auf den gesamten jeweiligen Jagdbezirk die Belange <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erhaltung eines artenreichen und gesunden Wildbestandes sowie der Pflege und Sicherung seiner Lebensgrundlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Schutzes der Land-, Forst- und Fischereiwirtschaft vor &#252;berm&#228;&#223;igen Wildsch&#228;den,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Naturschutzes und der Landschaftspflege,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Schutzes vor Tierseuchen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abwendung sonstiger Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung</div></dd></dl>gef&#228;hrdet. Ethische Gr&#252;nde nach Satz 1 liegen insbesondere nicht vor, wenn der Antragsteller <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst die Jagd aus&#252;bt oder die Aus&#252;bung der Jagd durch Dritte auf einem ihm geh&#246;renden Grundst&#252;ck duldet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zeitpunkt der beh&#246;rdlichen Entscheidung einen Jagdschein gel&#246;st oder beantragt hat.</div></dd></dl>Der Antrag ist schriftlich oder zur Niederschrift bei der zust&#228;ndigen Beh&#246;rde zu stellen. Der Entscheidung &#252;ber den Antrag hat neben der Anh&#246;rung des Antragstellers eine Anh&#246;rung der Jagdgenossenschaft, des Jagdp&#228;chters, angrenzender Grundeigent&#252;mer, des Jagdbeirats sowie der Tr&#228;ger &#246;ffentlicher Belange vorauszugehen.</div><div class="jurAbsatz">(2) Die Befriedung soll mit Wirkung zum Ende des Jagdpachtvertrages erfolgen. Sofern dies dem Antragsteller unter Abw&#228;gung mit den schutzw&#252;rdigen Belangen der Jagdgenossenschaft nicht zuzumuten ist, kann die Beh&#246;rde einen fr&#252;heren Zeitpunkt, der jedoch nicht vor Ende des Jagdjahres liegt, bestimmen. In den F&#228;llen des Satzes 2 kann die Jagdgenossenschaft vom Grundeigent&#252;mer den Ersatz des Schadens verlangen, der ihr durch die vorzeitige Befriedung entsteht.</div><div class="jurAbsatz">(3) Die Befriedung kann r&#228;umlich auf einen Teil der Antragsfl&#228;che sowie zeitlich beschr&#228;nkt werden, soweit dies zur Wahrung der Belange nach Absatz 1 Satz 2 erforderlich ist.</div><div class="jurAbsatz">(4) Die Befriedung erlischt vorbehaltlich der S&#228;tze 2 und 3 drei Monate nach &#220;bergang des Eigentums an der befriedeten Grundfl&#228;che auf einen Dritten. Stellt der Dritte w&#228;hrend des Laufs der Frist nach Satz 1 einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Wirksamwerden der beh&#246;rdlichen Entscheidung &#252;ber den Antrag. Verzichtet der Dritte vor Ablauf der Frist nach Satz 1 auf einen Antrag auf erneute Befriedung, so erlischt die bestehende Befriedung mit dem Zugang der Verzichtserkl&#228;rung bei der zust&#228;ndigen Beh&#246;rde. Der Grundeigent&#252;mer hat den Eigentumswechsel der zust&#228;ndigen Beh&#246;rde anzuzeigen. Die Befriedung ist zu widerrufen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grundeigent&#252;mer schriftlich gegen&#252;ber der zust&#228;ndigen Beh&#246;rde den Verzicht auf die Befriedung erkl&#228;rt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grundeigent&#252;mer die Jagd aus&#252;bt, einen Jagdschein l&#246;st oder die Aus&#252;bung der Jagd durch Dritte auf einem ihm geh&#246;renden Grundst&#252;ck duldet.</div></dd></dl>Die Befriedung ist in der Regel zu widerrufen, wenn Tatsachen bekannt werden, die den Anspruch auf Erkl&#228;rung zum befriedeten Bezirk entfallen lassen. Die Befriedung ist unter den Vorbehalt des Widerrufs zu stellen f&#252;r den Fall, dass ein oder mehrere weitere begr&#252;ndete Antr&#228;ge auf Befriedung in demselben Jagdbezirk gestellt werden und nicht allen Antr&#228;gen insgesamt ohne Gef&#228;hrdung der Belange nach Absatz 1 Satz 2 stattgegeben werden kann. Im &#220;brigen gelten die verwaltungsverfahrensrechtlichen Vorschriften &#252;ber R&#252;cknahme und Widerruf von Verwaltungsakten.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann eine beschr&#228;nkte Jagdaus&#252;bung auf den f&#252;r befriedet erkl&#228;rten Grundfl&#228;chen anordnen, soweit dies zur Vermeidung &#252;berm&#228;&#223;iger Wildsch&#228;den, der Gefahr von Tierseuchen, aus Gr&#252;nden des Naturschutzes oder des Tierschutzes, der Seuchenhygiene, der Gew&#228;hrleistung der Sicherheit des Verkehrs auf &#246;ffentlichen Verkehrswegen oder der Abwendung sonstiger Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich ist. Widerspruch und Klage gegen die Anordnung haben keine aufschiebende Wirkung. Kommt der Grundeigent&#252;mer der Anordnung nicht nach, so kann die zust&#228;ndige Beh&#246;rde f&#252;r dessen Rechnung die Jagd aus&#252;ben lassen.</div><div class="jurAbsatz">(6) Wildsch&#228;den an Grundst&#252;cken, die zum gemeinschaftlichen Jagdbezirk geh&#246;ren, hat der Grundeigent&#252;mer der befriedeten Grundfl&#228;che nach dem Verh&#228;ltnis des Fl&#228;chenanteils seiner Grundfl&#228;che an der Gesamtfl&#228;che des gemeinschaftlichen Jagdbezirks anteilig zu ersetzen. Dies gilt nicht, sofern das sch&#228;digende Wild auf der befriedeten Grundfl&#228;che nicht vorkommt oder der Schaden auch ohne die Befriedung der Grundfl&#228;che eingetreten w&#228;re.</div><div class="jurAbsatz">(7) Der Grundeigent&#252;mer der befriedeten Fl&#228;che hat keinen Anspruch auf Ersatz von Wildsch&#228;den.</div><div class="jurAbsatz">(8) Die Grunds&#228;tze der Wildfolge sind im Verh&#228;ltnis des gemeinschaftlichen Jagdbezirks zu der nach Absatz 1 f&#252;r befriedet erkl&#228;rten Grundfl&#228;che entsprechend anzuwenden. Einer Vereinbarung nach &#167; 22a Absatz 2 bedarf es nicht. Der Grundeigent&#252;mer des f&#252;r befriedet erkl&#228;rten Grundst&#252;cks ist &#252;ber die Notwendigkeit der Wildfolge, soweit Belange des Tierschutzes nicht entgegenstehen bereits vor Beginn der Wildfolge, unverz&#252;glich in Kenntnis zu setzen.</div><div class="jurAbsatz">(9) Das Recht zur Aneignung von Wild nach &#167; 1 Absatz 1 Satz 1 steht in den F&#228;llen der nach Absatz 5 beh&#246;rdlich angeordneten Jagd und der Wildfolge nach Absatz 8 dem Jagdaus&#252;bungsberechtigten des Jagdbezirks oder dem beauftragten J&#228;ger zu.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 1 bis 9 sind auf Grundfl&#228;chen, die einem Eigenjagdbezirk kraft Gesetzes oder auf Grund beh&#246;rdlicher Entscheidung angegliedert sind, entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
