<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BierStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR190800009BJNE000305123"/><a href="index-2.html#BJNR190800009BJNE000305123">Nichtamtliches Inhaltsverzeichnis</a><h1>Biersteuergesetz (BierStG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Steuertarif</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bier wird nach Grad Plato in Steuerklassen eingeteilt. Grad Plato ist der Stammw&#252;rzegehalt des Bieres in Gramm je 100 Gramm Bier, wie er sich nach der gro&#223;en Ballingschen Formel aus dem im Bier vorhandenen Alkohol- und Extraktgehalt errechnet; Bruchteile eines Grades (Nachkommastellen) bleiben au&#223;er Betracht. Ab dem 1. Januar 2031 werden bei der Berechnung des Grades Plato alle Zutaten des Bieres, einschlie&#223;lich derer, die nach Abschluss der G&#228;rung hinzugef&#252;gt werden, ber&#252;cksichtigt. Die Biersteuer betr&#228;gt f&#252;r einen Hektoliter (hl) Bier 0,787 Euro je Grad Plato.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 erm&#228;&#223;igt sich der Steuersatz f&#252;r im Brauverfahren hergestelltes Bier aus unabh&#228;ngigen Brauereien mit einer Gesamtjahreserzeugung von weniger als 200&#160;000 hl Bier in Stufen von 1&#160;000 zu 1&#160;000 hl gleichm&#228;&#223;ig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf 75 Prozent bei einer Jahreserzeugung von 40&#160;000 hl,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf 70 Prozent bei einer Jahreserzeugung von 20&#160;000 hl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf 60 Prozent bei einer Jahreserzeugung von 10&#160;000 hl,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf 50 Prozent bei einer Jahreserzeugung von 5&#160;000 hl.</div></dd></dl>Die Stufen beginnen mit Ausnahme der Stufe zwischen 5&#160;000 und 6&#160;000 hl aufsteigend mit den vollen Tausendern. Die Stufe zwischen 5&#160;000 und 6&#160;000 hl beginnt mit der 5&#160;000 hl &#252;bersteigenden Jahreserzeugung. Bis einschlie&#223;lich 5&#160;000 hl bleibt der erm&#228;&#223;igte Steuersatz von 50 Prozent unver&#228;ndert. Die Steuers&#228;tze werden auf vier Nachkommastellen, die Steuerbetr&#228;ge je hl Bier auf zwei Nachkommastellen, genau ermittelt. Die Zugabe von R&#246;stmalzbier nach dem Brauvorgang ist unsch&#228;dlich f&#252;r die Anwendung des erm&#228;&#223;igten Steuersatzes. Als Gesamtjahreserzeugung einer Brauerei gilt das gesamte in ihr im Brauverfahren erzeugte Bier (einschlie&#223;lich Lizenzbier), f&#252;r das innerhalb eines Kalenderjahres die Steuer entstanden ist, zuz&#252;glich der aus der Brauerei unter Steueraussetzung entfernten sowie der steuerfrei abgegebenen oder verwendeten und der in der Brauerei zur Herstellung von Bier im Sinn des &#167; 1 Absatz 2 Nummer 2 benutzten Mengen, abz&#252;glich der Mengen, die in diesem Zeitraum wieder in die Brauerei zur&#252;ckgelangt sind. Zugaben nach Satz 6 sind der Gesamtjahreserzeugung zuzurechnen. Jahreserzeugung ist die Gesamtjahreserzeugung ohne die Biermengen, die in Lizenz gebraut oder zur Herstellung von Bier im Sinn des &#167; 1 Absatz 2 Nummer 2 benutzt werden. Die f&#252;r die Herstellung von Bier im Sinn des &#167; 1 Absatz 2 Nummer 2 benutzten Biermengen berechnen sich nach den Anteilsverh&#228;ltnissen im Zeitpunkt der Entfernung des Bieres aus der Brauerei.</div><div class="jurAbsatz">(3) Eine Brauerei ist ein Steuerlager, in dem Bier unter Steueraussetzung im Brauverfahren hergestellt und gelagert werden darf. Als unabh&#228;ngig ist eine Brauerei anzusehen, die rechtlich und wirtschaftlich von einer anderen Brauerei unabh&#228;ngig ist, Betriebsr&#228;ume benutzt, die r&#228;umlich von anderen Brauereien getrennt sind und Bier nicht unter Lizenz braut. Das Brauen unter Lizenz ist jedoch f&#252;r die Anwendung eines erm&#228;&#223;igten Steuersatzes unsch&#228;dlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lizenzherstellung weniger als die H&#228;lfte der Gesamtjahreserzeugung betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lizenzherstellung zum Steuersatz nach Absatz 1 versteuert wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtjahreserzeugung 200&#160;000 hl nicht &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(4) Voneinander abh&#228;ngige Brauereien, die zusammen eine Gesamtjahreserzeugung von 200&#160;000 hl nicht &#252;berschreiten, gelten f&#252;r die Anwendung des erm&#228;&#223;igten Steuersatzes als eine Brauerei.</div><div class="jurAbsatz">(5) Wird das Bier im Steuergebiet hergestellt, gilt die Steuererm&#228;&#223;igung nach den Abs&#228;tzen 2 bis 4 nur f&#252;r den Inhaber der herstellenden Brauerei als Steuerschuldner.</div><div class="jurAbsatz">(6) Wird Bier einer unabh&#228;ngigen Brauerei eines anderen Mitgliedstaats mit einer Gesamtjahreserzeugung von weniger als 200&#160;000 hl in das Steuergebiet geliefert, gilt die entsprechende Steuererm&#228;&#223;igung f&#252;r den jeweiligen Steuerschuldner. F&#252;r die Inanspruchnahme des erm&#228;&#223;igten Steuersatzes nach Absatz 2 ist die Vorlage einer amtlichen Bescheinigung des anderen Mitgliedstaats erforderlich, aus der die Gesamtjahreserzeugung der Brauerei hervorgeht und die ihre Unabh&#228;ngigkeit im Sinn des Absatzes 3 best&#228;tigt. Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(7) Auf Antrag stellt das Hauptzollamt einem unabh&#228;ngigen Hersteller mit Sitz im Steuergebiet eine Bescheinigung entsprechend Absatz 6 Satz 2 zur Vorlage in anderen Mitgliedstaaten aus.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
