<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 EÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000130956BJNE000902307"/><a href="index-2.html#BJNR000130956BJNE000902307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Einfluß von Eignungsübungen der Streitkräfte auf Vertragsverhältnisse der Arbeitnehmer und Handelsvertreter sowie auf Beamtenverhältnisse (Eignungsübungsgesetz)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gesetzliche Rentenversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) War der Teilnehmer an einer Eignungs&#252;bung zuletzt vor Beginn der Eignungs&#252;bung nach dem Sechsten Buch Sozialgesetzbuch pflichtversichert und bleibt er nicht in den Streitkr&#228;ften, so hat der Bund, vorbehaltlich der Regelung in Absatz 5, auf Antrag die Beitr&#228;ge f&#252;r die Zeiten der Teilnahme an der Eignungs&#252;bung in der H&#246;he nachzuentrichten, in der sie im Durchschnitt der letzten drei voll mit Pflichtbeitr&#228;gen belegten Kalendermonate vor Beginn der Eignungs&#252;bung entrichtet sind. Das gleiche gilt f&#252;r Versicherte, die w&#228;hrend der Eignungs&#252;bung vermindert erwerbsf&#228;hig werden oder sterben. Die nachentrichteten Beitr&#228;ge gelten als rechtzeitig entrichtete Pflichtbeitr&#228;ge.</div><div class="jurAbsatz">(2) W&#228;hrend der Eignungs&#252;bung eintretende &#196;nderungen des Beitragssatzes und der Beitragsbemessungsgrenze (Sechstes Buch Sozialgesetzbuch) sind zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Hat der Teilnehmer an einer Eignungs&#252;bung f&#252;r die Zeit der Teilnahme an einer solchen &#220;bung freiwillige Beitr&#228;ge zur gesetzlichen Rentenversicherung entrichtet, so hat der Bund dem nicht in den Streitkr&#228;ften verbleibenden Teilnehmer der Eignungs&#252;bung auf Antrag den aufgewendeten Betrag zu erstatten. Hierbei ist h&#246;chstens diejenige Beitragsklasse zugrunde zu legen, die dem durchschnittlichen Bruttoarbeitsverdienst des Antragstellers in den letzten drei Kalendermonaten vor Beginn der Eignungs&#252;bung entspricht, in denen ein voller Arbeitsverdienst erzielt worden ist.</div><div class="jurAbsatz">(4) Die Antr&#228;ge nach den Abs&#228;tzen 1 und 3 sind innerhalb einer Ausschlu&#223;frist von einem Jahr nach Beendigung der Eignungs&#252;bung beim Bundesminister der Verteidigung oder der von ihm bestimmten Stelle zu stellen. Der Eignungs&#252;bende ist vor Beendigung der Eignungs&#252;bung auf die Ausschlu&#223;frist hinzuweisen. Wird der Eignungs&#252;bende nach Beendigung der Eignungs&#252;bung auf die Ausschlu&#223;frist hingewiesen, beginnt die Ausschlu&#223;frist des Satzes 1 erst mit dem Tag, an dem ihm die Mitteilung zugeht.</div><div class="jurAbsatz">(5) Handwerkern, die nach dem Sechsten Buch Sozialgesetzbuch versicherungspflichtig sind, sowie Personen die nach dem Gesetz &#252;ber die Alterssicherung der Landwirte verpflichtet sind, Beitr&#228;ge zu zahlen werden auf Antrag die Beitr&#228;ge f&#252;r Zeiten der Teilnahme an einer Eignungs&#252;bung erstattet. Die Abs&#228;tze 2 und 4 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
