<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EÜG - Gesetz über den Einfluß von Eignungsübungen der Streitkräfte auf Vertragsverhältnisse der Arbeitnehmer und Handelsvertreter sowie auf Beamtenverhältnisse</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000130956" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Einflu&#223; von Eignungs&#252;bungen der Streitkr&#228;fte auf Vertragsverh&#228;ltnisse der Arbeitnehmer und Handelsvertreter sowie auf Beamtenverh&#228;ltnisse</span> <span class="jnkurzue"> (Eignungs&#252;bungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>E&#220;G</p><p>Ausfertigungsdatum: 20.01.1956</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Eignungs&#252;bungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 53-5, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 11a des Gesetzes vom 11. Dezember 2018 (BGBl. I S. 2387) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 11a G v. 11.12.2018 I 2387</td></tr><tr><td colspan="2">Die Vorschrift gilt im Saarland gem. &#167; 1 Nr. 59 V v. 26.8.1957 I 1255</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000130956_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 31.12.1977 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000100311"/><a href="index-2.html#BJNR000130956BJNE000100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Arbeitsverh&#228;ltnis bei Einberufung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Arbeitnehmer auf Grund freiwilliger Verpflichtung zu einer &#220;bung zur Auswahl von freiwilligen Soldaten (Eignungs&#252;bung) einberufen, so ruht das Arbeitsverh&#228;ltnis w&#228;hrend der Eignungs&#252;bung bis zur Dauer von vier Monaten. Der Beginn der Eignungs&#252;bung ist dem Einzuberufenden und seinem Arbeitgeber mindestens vier Wochen vor &#220;bungsbeginn mitzuteilen; die Frist kann mit Zustimmung des Einzuberufenden und seines Arbeitgebers verk&#252;rzt werden.</div><div class="jurAbsatz">(2) Wird die Eignungs&#252;bung vorzeitig beendet und ergibt sich f&#252;r den Arbeitgeber aus gesetzlichen oder tarifvertraglichen Bestimmungen die Pflicht, vor&#252;bergehend f&#252;r zwei Personen am gleichen Arbeitsplatz Lohn oder Gehalt zu zahlen, so hat der Arbeitgeber Anspruch auf Erstattung der ihm hierdurch ohne sein Verschulden entstandenen Mehraufwendungen.</div><div class="jurAbsatz">(3) Ein befristetes Arbeitsverh&#228;ltnis wird durch die Einberufung zu einer Eignungs&#252;bung nicht verl&#228;ngert; das gleiche gilt, wenn ein Arbeitsverh&#228;ltnis aus sonstigen Gr&#252;nden w&#228;hrend der Eignungs&#252;bung geendet h&#228;tte.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000200311"/><a href="index-2.html#BJNR000130956BJNE000200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">K&#252;ndigungsverbot f&#252;r den Arbeitgeber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber darf das Arbeitsverh&#228;ltnis w&#228;hrend der Eignungs&#252;bung nicht k&#252;ndigen. Das Recht zur au&#223;erordentlichen K&#252;ndigung aus Gr&#252;nden, die nicht in der Teilnahme des Arbeitnehmers an einer Eignungs&#252;bung liegen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Aus Anla&#223; der Teilnahme des Arbeitnehmers an einer Eignungs&#252;bung darf der Arbeitgeber das Arbeitsverh&#228;ltnis vor und nach der Eignungs&#252;bung nicht k&#252;ndigen. Mu&#223; der Arbeitgeber aus dringenden betrieblichen Erfordernissen (&#167; 1 Abs. 2 des K&#252;ndigungsschutzgesetzes) Arbeitnehmer entlassen, so darf bei der Auswahl der zu Entlassenden die Teilnahme eines Arbeitnehmers an einer Eignungs&#252;bung nicht zu dessen Ungunsten ber&#252;cksichtigt werden. K&#252;ndigt der Arbeitgeber binnen sechs Monaten, nachdem er von der Meldung des Arbeitnehmers bei den Streitkr&#228;ften zur Teilnahme an einer Eignungspr&#252;fung Kenntnis erhalten hat, oder innerhalb von drei Monaten im Anschlu&#223; an die Eignungs&#252;bung, so wird vermutet, da&#223; die K&#252;ndigung aus Anla&#223; der Teilnahme an einer Eignungs&#252;bung ausgesprochen und, sofern aus dringenden betrieblichen Erfordernissen Entlassungen erfolgen, bei der Auswahl des Arbeitnehmers seine Teilnahme an einer Eignungs&#252;bung zu seinen Ungunsten ber&#252;cksichtigt worden ist.</div><div class="jurAbsatz">(3) Die Vorschriften des Absatzes 2 gelten auch, wenn der Arbeitgeber vor Inkrafttreten dieses Gesetzes dem Arbeitnehmer wegen einer beabsichtigten Teilnahme an einer Eignungs&#252;bung gek&#252;ndigt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000300311"/><a href="index-2.html#BJNR000130956BJNE000300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ende des Arbeitsverh&#228;ltnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bleibt der Arbeitnehmer im Anschlu&#223; an die Eignungs&#252;bung als freiwilliger Soldat in den Streitkr&#228;ften, so endet das Arbeitsverh&#228;ltnis mit Ablauf der Eignungs&#252;bung. Die zust&#228;ndige Dienststelle der Streitkr&#228;fte hat dem Arbeitgeber sp&#228;testens zwei Wochen vor dem Ende der Eignungs&#252;bung die beabsichtigte weitere Verwendung des Arbeitnehmers in den Streitkr&#228;ften und das Ende der Eignungs&#252;bung unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(2) Setzt der Arbeitnehmer die Eignungs&#252;bung &#252;ber vier Monate hinaus freiwillig fort, so endet das Arbeitsverh&#228;ltnis mit Ablauf der vier Monate. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Arbeitnehmers wegen Krankheit von mehr als vier Wochen nicht endg&#252;ltig beurteilt worden ist und der Arbeitnehmer aus diesem Grund die Eignungs&#252;bung freiwillig fortsetzt; in diesem Fall ruht das Arbeitsverh&#228;ltnis h&#246;chstens weitere vier Monate. Es endet, wenn der Arbeitnehmer die Eignungs&#252;bung auch noch &#252;ber diesen Zeitpunkt hinaus freiwillig fortsetzt. Absatz 1 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000400311"/><a href="index-2.html#BJNR000130956BJNE000400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Werkwohnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Werkwohnung ist f&#252;r die Dauer der Eignungs&#252;bung weiterzugew&#228;hren. Bildet die freie &#220;berlassung der Werkwohnung einen Teil des Arbeitsentgelts (&#167; 21 des Mieterschutzgesetzes), so hat der Arbeitnehmer dem Arbeitgeber f&#252;r die Weitergew&#228;hrung diesen Teil des Arbeitsentgelts als Entsch&#228;digung zu zahlen. Ist kein Betrag festgesetzt, ist f&#252;r die Weitergew&#228;hrung eine angemessene Entsch&#228;digung zu zahlen. F&#252;r sonstige Sachbez&#252;ge aus dem Arbeitsverh&#228;ltnis gilt entsprechendes.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000500311"/><a href="index-2.html#BJNR000130956BJNE000500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorschriften f&#252;r Handelsvertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Vertragsverh&#228;ltnis zwischen einem Handelsvertreter und einem Unternehmer wird durch die Teilnahme des Handelsvertreters an einer Eignungs&#252;bung nicht gel&#246;st. Der Beginn der Eignungs&#252;bung ist dem Einzuberufenden und den Unternehmern, mit denen er in einem Vertragsverh&#228;ltnis steht, mindestens vier Wochen vor &#220;bungsbeginn mitzuteilen; die Frist kann mit Zustimmung der Beteiligten verk&#252;rzt werden. &#167; 1 Abs. 3 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Aus Anla&#223; der Teilnahme des Handelsvertreters an einer Eignungs&#252;bung darf der Unternehmer das Vertragsverh&#228;ltnis nicht k&#252;ndigen. K&#252;ndigt der Unternehmer innerhalb von sechs Monaten, nachdem er von der Meldung des Handelsvertreters bei den Streitkr&#228;ften zur Teilnahme an einer Eignungs&#252;bung Kenntnis erhalten hat, oder w&#228;hrend der Eignungs&#252;bung, so wird vermutet, da&#223; die K&#252;ndigung aus Anla&#223; der Teilnahme an einer Eignungs&#252;bung ausgesprochen worden ist.</div><div class="jurAbsatz">(3) Die Vorschriften des Absatzes 2 gelten auch, wenn der Unternehmer vor Inkrafttreten dieses Gesetzes dem Handelsvertreter wegen einer beabsichtigten Teilnahme an einer Eignungs&#252;bung gek&#252;ndigt hat.</div><div class="jurAbsatz">(4) Der Handelsvertreter hat w&#228;hrend der Eignungs&#252;bung keinen Anspruch auf Provision nach &#167; 87 Abs. 2 Satz 1 des Handelsgesetzbuchs sowie keinen Anspruch auf eine vereinbarte feste Verg&#252;tung oder auf Ersatz der im regelm&#228;&#223;igen Gesch&#228;ftsbetrieb entstandenen Aufwendungen.</div><div class="jurAbsatz">(5) Bleibt der Handelsvertreter im Anschlu&#223; an die Eignungs&#252;bung als freiwilliger Soldat in den Streitkr&#228;ften, so endet das Vertragsverh&#228;ltnis mit Ablauf der Eignungs&#252;bung. Die zust&#228;ndige Dienststelle der Streitkr&#228;fte hat dem Unternehmer sp&#228;testens zwei Wochen vor dem Ende der Eignungs&#252;bung die beabsichtigte weitere Verwendung des Handelsvertreters in den Streitkr&#228;ften und unverz&#252;glich das Ende der Eignungs&#252;bung mitzuteilen.</div><div class="jurAbsatz">(6) Setzt der Handelsvertreter die Eignungs&#252;bung &#252;ber vier Monate hinaus freiwillig fort, so endet das Vertragsverh&#228;ltnis mit Ablauf der vier Monate. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Handelsvertreters wegen Krankheit von mehr als vier Wochen nicht endg&#252;ltig beurteilt worden ist und der Handelsvertreter aus diesem Grund die Eignungs&#252;bung freiwillig fortsetzt; in diesem Fall endet das Vertragsverh&#228;ltnis nach weiteren vier Monaten, wenn der Handelsvertreter die Eignungs&#252;bung auch noch &#252;ber diesen Zeitpunkt hinaus freiwillig fortsetzt. Absatz 5 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(7) Endet das Vertragsverh&#228;ltnis nach Absatz 5 oder 6, besteht ein Anspruch des Handelsvertreters auf Ausgleich nach &#167; 89b des Handelsgesetzbuchs nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000600311"/><a href="index-2.html#BJNR000130956BJNE000600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausschlu&#223; von Nachteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus der Teilnahme an einer Eignungs&#252;bung darf dem Arbeitnehmer in beruflicher und betrieblicher Hinsicht und dem Handelsvertreter in seinen vertraglichen Beziehungen zu dem Unternehmer kein Nachteil erwachsen.</div><div class="jurAbsatz">(2) Die Bundesregierung regelt durch Rechtsverordnung das N&#228;here hinsichtlich des Urlaubs, der zus&#228;tzlichen Alters- und Hinterbliebenenversorgung, der betrieblichen Pensions- und Urlaubskassen, der Zulagen und sonstigen Rechte, die sich ausschlie&#223;lich aus der Dauer der Zugeh&#246;rigkeit zum Beruf, zum Betrieb oder zur Verwaltung oder aus der Dauer des Vertragsverh&#228;ltnisses ergeben; darin ist zu bestimmen, da&#223; der Bund Beitr&#228;ge leistet. Der Arbeitgeber kann verpflichtet werden, Beitr&#228;ge vorab zu entrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000701310"/><a href="index-2.html#BJNR000130956BJNE000701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vorschriften f&#252;r Beamte und Richter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Beamter oder Richter, der zu einer Eignungs&#252;bung einberufen wird, ist f&#252;r die Dauer der Eignungs&#252;bung ohne Dienstbez&#252;ge beurlaubt. &#167; 1 Abs. 1 Satz 2 und Abs. 3 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Der Beamte oder Richter darf aus Anla&#223; der Teilnahme an einer Eignungs&#252;bung nicht entlassen werden. Eine Entlassung, die vor Inkrafttreten dieses Gesetzes mit R&#252;cksicht auf eine beabsichtigte Teilnahme an einer Eignungs&#252;bung ausgesprochen wurde, ist unwirksam. &#167; 2 Abs. 2 Satz 2 und 3 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(3) Aus der Teilnahme an einer Eignungs&#252;bung darf dem Beamten oder Richter kein Nachteil erwachsen. Die Bundesregierung regelt durch Rechtsverordnung, inwieweit der Erholungsurlaub aus dem Dienstverh&#228;ltnis als Beamter oder Richter von den Streitkr&#228;ften gew&#228;hrt wird.</div><div class="jurAbsatz">(4) Der Vorbereitungsdienst wird um die Zeit der Eignungs&#252;bung verl&#228;ngert. Die Verz&#246;gerungen, die sich aus der Verl&#228;ngerung des Vorbereitungsdiensts <span style="font-style:italic;">f&#252;r den Beginn des Di&#228;tendienstalters und</span> im Fall der unmittelbaren Anstellung f&#252;r den Beginn des Besoldungsdienstalters oder, bei Beamten und Richtern des Bundes, f&#252;r den Beginn der Erfahrungszeit ergeben, sind auszugleichen. Die <span style="font-style:italic;">au&#223;erplanm&#228;&#223;ige Mindestdienstzeit</span> und die Probezeit werden um die Zeit der Verz&#246;gerung gek&#252;rzt.</div><div class="jurAbsatz">(5) Bleibt der Beamte oder Richter im Anschlu&#223; an die Eignungs&#252;bung als freiwilliger Soldat in den Streitkr&#228;ften, so ist er mit der &#220;bernahme aus seinem bisherigen Dienstverh&#228;ltnis entlassen.</div><div class="jurAbsatz">(6) Setzt der Beamte oder Richter die Eignungs&#252;bung &#252;ber vier Monate hinaus freiwillig fort, so ist er mit Ablauf der vier Monate aus seinem bisherigen Dienstverh&#228;ltnis entlassen. Dies gilt nicht, wenn bis zum Ablauf der vier Monate die Eignung des Beamten oder Richters wegen Krankheit von mehr als vier Wochen nicht endg&#252;ltig beurteilt worden ist und der Beamte oder Richter aus diesem Grund die Eignungs&#252;bung freiwillig fortsetzt; in diesem Fall ist der Urlaub um h&#246;chstens weitere vier Monate verl&#228;ngert. Setzt der Beamte oder Richter die Eignungs&#252;bung auch noch &#252;ber diesen Zeitpunkt hinaus freiwillig fort, gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(7) In den F&#228;llen der Abs&#228;tze 5 und 6 gilt &#167; 3 Abs. 1 Satz 2 sinngem&#228;&#223;; die Entlassung gilt als Entlassung auf eigenen Antrag.</div></div></div></div><div class="jnfussnote" id="BJNR000130956BJNE000701310_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 Abs. 4: Kursivdruck vgl. jetzt &#167; 5 BBG 2030-2 u. &#167;&#167; 1,2 u. 6 BBesG 2032-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000803377"/><a href="index-2.html#BJNR000130956BJNE000803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gesetzliche Krankenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnahme an einer Eignungs&#252;bung ber&#252;hrt eine bestehende Pflicht- oder freiwillige Versicherung bei einem Tr&#228;ger der gesetzlichen Krankenversicherung nicht. F&#252;r die Zeit der Teilnahme ruht der Anspruch auf Leistungen der gesetzlichen Krankenversicherung. Dies gilt nicht f&#252;r Anspr&#252;che von Familienangeh&#246;rigen, die nach &#167; 10 des F&#252;nften Buches Sozialgesetzbuch versichert sind.</div><div class="jurAbsatz">(2) Bei pflichtversicherten Arbeitnehmern hat der Arbeitgeber, bei Arbeitslosen hat die Agentur f&#252;r Arbeit Beginn und Ende der Eignungs&#252;bung dem zust&#228;ndigen Tr&#228;ger der Krankenversicherung unverz&#252;glich zu melden. Sonstige Pflichtversicherte und freiwillig Versicherte haben diese Meldung selbst zu erstatten.</div><div class="jurAbsatz">(3) F&#252;r die Zeit der Teilnahme an der Eignungs&#252;bung zahlt der Bund den zust&#228;ndigen Tr&#228;gern der Krankenversicherung den Beitrag zur gesetzlichen Krankenversicherung. F&#252;r die Bemessung des Beitrags wird 10 Prozent der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch zugrunde gelegt und gilt der allgemeine Beitragssatz nach &#167; 241 des F&#252;nften Buches Sozialgesetzbuch zuz&#252;glich des durchschnittlichen Zusatzbeitragssatzes nach &#167; 242a des F&#252;nften Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE001301377"/><a href="index-2.html#BJNR000130956BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Pflegeversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnahme an einer Eignungs&#252;bung ber&#252;hrt eine bestehende Pflegeversicherung nicht.</div><div class="jurAbsatz">(2) F&#252;r die Zeit der Teilnahme an der Eignungs&#252;bung wird bei der Bemessung des Beitrags zur sozialen Pflegeversicherung die monatliche Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch zugrunde gelegt.</div><div class="jurAbsatz">(3) F&#252;r die Zeit der Teilnahme an der Eignungs&#252;bung tr&#228;gt der Bund die H&#228;lfte des Beitrags zur sozialen Pflegeversicherung oder zahlt einen entsprechenden Beitragszuschuss zur privaten Pflege-Pflichtversicherung, h&#246;chstens jedoch die H&#228;lfte des Betrages, den der Eignungs&#252;bende f&#252;r seine private Pflege-Pflichtversicherung zu zahlen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE000902307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE000902307"/><a href="index-2.html#BJNR000130956BJNE000902307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gesetzliche Rentenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) War der Teilnehmer an einer Eignungs&#252;bung zuletzt vor Beginn der Eignungs&#252;bung nach dem Sechsten Buch Sozialgesetzbuch pflichtversichert und bleibt er nicht in den Streitkr&#228;ften, so hat der Bund, vorbehaltlich der Regelung in Absatz 5, auf Antrag die Beitr&#228;ge f&#252;r die Zeiten der Teilnahme an der Eignungs&#252;bung in der H&#246;he nachzuentrichten, in der sie im Durchschnitt der letzten drei voll mit Pflichtbeitr&#228;gen belegten Kalendermonate vor Beginn der Eignungs&#252;bung entrichtet sind. Das gleiche gilt f&#252;r Versicherte, die w&#228;hrend der Eignungs&#252;bung vermindert erwerbsf&#228;hig werden oder sterben. Die nachentrichteten Beitr&#228;ge gelten als rechtzeitig entrichtete Pflichtbeitr&#228;ge.</div><div class="jurAbsatz">(2) W&#228;hrend der Eignungs&#252;bung eintretende &#196;nderungen des Beitragssatzes und der Beitragsbemessungsgrenze (Sechstes Buch Sozialgesetzbuch) sind zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Hat der Teilnehmer an einer Eignungs&#252;bung f&#252;r die Zeit der Teilnahme an einer solchen &#220;bung freiwillige Beitr&#228;ge zur gesetzlichen Rentenversicherung entrichtet, so hat der Bund dem nicht in den Streitkr&#228;ften verbleibenden Teilnehmer der Eignungs&#252;bung auf Antrag den aufgewendeten Betrag zu erstatten. Hierbei ist h&#246;chstens diejenige Beitragsklasse zugrunde zu legen, die dem durchschnittlichen Bruttoarbeitsverdienst des Antragstellers in den letzten drei Kalendermonaten vor Beginn der Eignungs&#252;bung entspricht, in denen ein voller Arbeitsverdienst erzielt worden ist.</div><div class="jurAbsatz">(4) Die Antr&#228;ge nach den Abs&#228;tzen 1 und 3 sind innerhalb einer Ausschlu&#223;frist von einem Jahr nach Beendigung der Eignungs&#252;bung beim Bundesminister der Verteidigung oder der von ihm bestimmten Stelle zu stellen. Der Eignungs&#252;bende ist vor Beendigung der Eignungs&#252;bung auf die Ausschlu&#223;frist hinzuweisen. Wird der Eignungs&#252;bende nach Beendigung der Eignungs&#252;bung auf die Ausschlu&#223;frist hingewiesen, beginnt die Ausschlu&#223;frist des Satzes 1 erst mit dem Tag, an dem ihm die Mitteilung zugeht.</div><div class="jurAbsatz">(5) Handwerkern, die nach dem Sechsten Buch Sozialgesetzbuch versicherungspflichtig sind, sowie Personen die nach dem Gesetz &#252;ber die Alterssicherung der Landwirte verpflichtet sind, Beitr&#228;ge zu zahlen werden auf Antrag die Beitr&#228;ge f&#252;r Zeiten der Teilnahme an einer Eignungs&#252;bung erstattet. Die Abs&#228;tze 2 und 4 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE001001305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE001001305"/><a href="index-2.html#BJNR000130956BJNE001001305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">&#214;ffentlich-rechtliche Versicherungs- oder Versorgungseinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) War der Teilnehmer an einer Eignungs&#252;bung bis zu deren Beginn auf Grund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglied einer &#246;ffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtung seiner Berufsgruppe und hat er sich deswegen von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreien lassen, so hat der Bund ihm die Beitr&#228;ge zu dieser Einrichtung f&#252;r die Zeit der Teilnahme an der Eignungs&#252;bung in der H&#246;he zu erstatten, in der sie zuletzt vor der Eignungs&#252;bung nach der Satzung oder den Versicherungsbedingungen als Pflichtbeitr&#228;ge zu zahlen waren, wenn er nicht in den Streitkr&#228;ften verbleibt.</div><div class="jurAbsatz">(2) Der Antrag auf Erstattung der Beitr&#228;ge ist innerhalb eines Jahres nach Beendigung der Eignungs&#252;bung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE001103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE001103377"/><a href="index-2.html#BJNR000130956BJNE001103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Arbeitslosenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personen, die an einer Eignungs&#252;bung teilnehmen, sind versicherungspflichtig nach dem Dritten Buch Sozialgesetzbuch. F&#252;r Zeiten der Teilnahme an der Eignungs&#252;bung tr&#228;gt der Bund den Beitrag zur Arbeitsf&#246;rderung. Beitragsbemessungsgrundlage ist die monatliche Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR000130956BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000130956BJNE001201310"/><a href="index-2.html#BJNR000130956BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
