<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WahrnV - Verordnung über die Wahrnehmung einzelner den Prüfungsstellen, der Gebrauchsmusterstelle, den Markenstellen und den Abteilungen des Patentamts obliegender Geschäfte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR381200994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Wahrnehmung einzelner den Pr&#252;fungsstellen, der Gebrauchsmusterstelle, den Markenstellen und den Abteilungen des Patentamts obliegender Gesch&#228;fte</span> <span class="jnkurzueamtabk"> (Wahrnehmungsverordnung - WahrnV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WahrnV</p><p>Ausfertigungsdatum: 14.12.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wahrnehmungsverordnung vom 14. Dezember 1994 (BGBl. I S. 3812), die zuletzt durch Artikel 5 der Verordnung vom 24. Juni 2024 (BGBl. 2024 I Nr. 215) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 V v. 24.6.2024 I Nr. 215</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR381200994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1.1.1995 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000100000"/><a href="index-2.html#BJNR381200994BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 27 Abs. 5 des Patentgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1980 (BGBl. 1981 I S. 1), der zuletzt durch Artikel 1 des Gesetzes vom 23. M&#228;rz 1993 (BGBl. I S. 366) ge&#228;ndert worden ist, des &#167; 10 Abs. 2 des Gebrauchsmustergesetzes in der Fassung der Bekanntmachung vom 28. August 1986 (BGBl. I S. 1455), der zuletzt durch Artikel 3 des Gesetzes vom 23. M&#228;rz 1993 (BGBl. I S. 366) ge&#228;ndert worden ist, des &#167; 4 Abs. 4 des Halbleiterschutzgesetzes vom 22. Oktober 1987 (BGBl. I S. 2294), des &#167; 12a Abs. 1 des Geschmacksmustergesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 442-1, ver&#246;ffentlichten bereinigten Fassung, der durch das Gesetz vom 18. Dezember 1986 (BGBl. I S. 2501) eingef&#252;gt und durch Artikel 4 des Gesetzes vom 23. M&#228;rz 1993 (BGBl. I S. 366) ge&#228;ndert worden ist, des Artikels 2 Abs. 2 Satz 1 des Schriftzeichengesetzes vom 6. Juli 1981 (BGBl. 1981 II S. 382) sowie des &#167; 65 Abs. 1 Nr. 11 und 12 des Markengesetzes vom 25. Oktober 1994 (BGBl. I S. 3082), jeweils in Verbindung mit &#167; 20 der Verordnung &#252;ber das Deutsche Patentamt vom 5. September 1968 (BGBl. I S. 997), der zuletzt durch Verordnung vom 15. November 1994 (BGBl. I S. 3462) ge&#228;ndert worden ist, verordnet der Pr&#228;sident des Deutschen Patentamts:</div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000204360"/><a href="index-2.html#BJNR381200994BJNE000204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pr&#252;fungsstellen f&#252;r Patente und Patentabteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Wahrnehmung folgender Gesch&#228;fte der Pr&#252;fungsstellen und Patentabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Patentanmeldungen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung zur Beseitigung formeller M&#228;ngel und zur Einreichung der Erfinderbenennung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur&#252;ckweisung der Anmeldung, wenn der Anmelder auf eine Aufforderung nach Buchstabe a die M&#228;ngel nicht beseitigt hat, es sei denn aus Gr&#252;nden, denen der Anmelder widersprochen hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, die f&#252;r die Inanspruchnahme einer Priorit&#228;t erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass die Priorit&#228;tserkl&#228;rung als nicht abgegeben gilt (&#167; 40 Abs. 4 des Patentgesetzes) oder der Priorit&#228;tsanspruch verwirkt ist (&#167; 41 Abs. 1 Satz 3 des Patentgesetzes) oder die Priorit&#228;t nicht fristgerecht beansprucht wurde oder die Priorit&#228;tserkl&#228;rung aus sonstigen Gr&#252;nden formell unwirksam ist,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilung, dass die fr&#252;here Anmeldung wegen Inanspruchnahme einer inl&#228;ndischen Priorit&#228;t gem&#228;&#223; &#167; 40 Abs. 5 Satz 1 des Patentgesetzes als zur&#252;ckgenommen gilt,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass die Anmeldung wegen Nichtzahlung der Geb&#252;hr f&#252;r das Anmeldeverfahren oder einer Jahresgeb&#252;hr mit Versp&#228;tungszuschlag oder wegen nicht fristgerechter Stellung des Pr&#252;fungsantrags als zur&#252;ckgenommen gilt,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass die Teilungserkl&#228;rung als nicht abgegeben gilt,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass die Anmeldung zur&#252;ckgenommen wurde;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung der Anmelderidentit&#228;t oder einer wirksamen Rechtsnachfolge bei Inanspruchnahme einer Priorit&#228;t;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Recherche- und Pr&#252;fungsantr&#228;gen einschlie&#223;lich der Feststellung, dass der Antrag wegen Nichtzahlung der Geb&#252;hr als zur&#252;ckgenommen oder wegen eines fr&#252;her eingegangenen Antrags als nicht gestellt gilt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber Antr&#228;ge auf R&#252;ckzahlung von nicht f&#228;llig gewordenen Geb&#252;hren nach &#167; 10 Abs. 1 des Patentkostengesetzes sowie Entscheidung &#252;ber Antr&#228;ge auf R&#252;ckzahlung von f&#228;llig gewordenen und verfallenen Geb&#252;hren mit Ausnahme der Beschwerdegeb&#252;hr und der Einspruchsgeb&#252;hr;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass das Patent wegen Verzichts des Patentinhabers oder wegen nicht rechtzeitig erfolgter Abgabe der Erfinderbenennung oder wegen nicht rechtzeitiger Zahlung der Jahresgeb&#252;hr mit dem Versp&#228;tungszuschlag erloschen ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Lizenzbereitschaftserkl&#228;rungen sowie von deren R&#252;cknahme oder deren Anfechtung mit Ausnahme der Festsetzung oder &#196;nderung der angemessenen Verg&#252;tung;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber Antr&#228;ge auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung einer Registereintragung, die die Person, den Namen oder den Sitz des Anmelders oder Inhabers eines Patents betrifft,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragung oder L&#246;schung eines Registervermerks &#252;ber die Einr&#228;umung eines Rechts zur ausschlie&#223;lichen Benutzung der Erfindung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragung eines Registervermerks &#252;ber die Er&#246;ffnung oder die Beendigung eines Insolvenzverfahrens, &#252;ber eine Ma&#223;nahme der Zwangsvollstreckung, &#252;ber eine Verpf&#228;ndung oder &#252;ber ein sonstiges dingliches Recht;</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Verfahren der Akteneinsicht;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung des Einspruchsverfahrens;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung des Beschr&#228;nkungs- oder Widerrufsverfahrens einschlie&#223;lich der Feststellung, dass der Antrag auf Beschr&#228;nkung oder Widerruf des Patents wegen Nichtzahlung der Geb&#252;hr als zur&#252;ckgenommen gilt;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Weiterbearbeitung rechtskr&#228;ftiger Beschl&#252;sse und Urteile des Bundespatentgerichts und des Bundesgerichtshofs, insbesondere Weitergabe der vom Bundespatentgericht oder vom Bundesgerichtshof festgelegten Publikationsunterlagen;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung internationaler Anmeldungen, soweit das Deutsche Patent- und Markenamt als Anmeldeamt nach dem Patentzusammenarbeitsvertrag t&#228;tig wird, einschlie&#223;lich der Feststellung, dass die internationale Anmeldung als zur&#252;ckgenommen gilt;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung internationaler Anmeldungen, soweit das Deutsche Patent- und Markenamt als Bestimmungsamt oder als Bestimmungsamt und ausgew&#228;hltes Amt nach dem Patentzusammenarbeitsvertrag t&#228;tig wird, einschlie&#223;lich der Feststellung, dass die Wirkung der internationalen Anmeldung als vorschriftsm&#228;&#223;ige nationale Anmeldung f&#252;r Deutschland gem&#228;&#223; Artikel 24 Absatz 1 Ziffer iii oder gem&#228;&#223; Artikel 39 Absatz 2 des Patentzusammenarbeitsvertrags beendet ist, sowie der Mitteilung, dass die fr&#252;here Anmeldung wegen Inanspruchnahme einer inl&#228;ndischen Priorit&#228;t gem&#228;&#223; Artikel III &#167; 4 Absatz 3 des Gesetzes &#252;ber internationale Patent&#252;bereinkommen als zur&#252;ckgenommen gilt;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber den Antrag auf Gew&#228;hrung von Verfahrenskostenhilfe f&#252;r Jahresgeb&#252;hren bei Patentanmeldungen und Patenten, soweit eine Pr&#252;fung auf hinreichende Aussicht auf Erteilung des Patents und auf fehlende Mutwilligkeit (&#167; 130 Abs. 1 Satz 1 des Patentgesetzes) bereits stattgefunden hat;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Anfechtungen der Zur&#252;cknahme einer Anmeldung sowie Bearbeitung von Anfechtungen der Erkl&#228;rung des Verzichts auf das Patent.</div></dd></dl></div><div class="jurAbsatz">(2) Mit der Wahrnehmung folgender Gesch&#228;fte der Pr&#252;fungsstellen und Patentabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung der Akteneinsicht, einschlie&#223;lich der Erteilung von Ausk&#252;nften &#252;ber den Akteninhalt und von Abschriften und Ausz&#252;gen aus den Akten, soweit die Einsicht in die Akten jedermann freisteht oder der Anmelder dem Antrag zugestimmt hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, M&#228;ngel der Patentanmeldung zu beseitigen, soweit die M&#228;ngel nur formeller Art und ohne weitere technische oder rechtliche Beurteilung feststellbar sind, sowie Aufforderung, die Zusammenfassung, die Erfinderbenennung und die f&#252;r geteilte oder ausgeschiedene Anmeldungen erforderlichen Anmeldungsunterlagen einzureichen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, die f&#252;r die Inanspruchnahme einer inl&#228;ndischen oder ausl&#228;ndischen Priorit&#228;t erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, einen Recherchen- oder Pr&#252;fungsantrag auch f&#252;r die Anmeldung eines Hauptpatents zu stellen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf Aussetzung des Erteilungsbeschlusses;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung der Akten im Rahmen der Patenterteilung, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung der Erteilungsverf&#252;gung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung der Publikation der Patentschrift;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung der Akten im Einspruchsverfahren, einschlie&#223;lich der Aufforderung, formelle M&#228;ngel bei der Einreichung von Schrifts&#228;tzen zu beseitigen, soweit diese ohne weitere technische oder rechtliche Beurteilung feststellbar sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf &#196;nderung einer Registereintragung, die den Wohnort des Anmelders oder Inhabers eines Patents, die &#196;nderung von Vertreterangaben oder die &#196;nderung von Angaben zum Zustellungsbevollm&#228;chtigten betrifft.</div></dd></dl></div><div class="jurAbsatz">(3) Absatz 1 Nr. 1, 4 bis 8 und 15 sowie Absatz 2 Nr. 1 und 2 sind in Verfahren &#252;ber erg&#228;nzende Schutzzertifikate und Anmeldungen von erg&#228;nzenden Schutzzertifikaten entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000303360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000303360"/><a href="index-2.html#BJNR381200994BJNE000303360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gebrauchsmusterstelle und Gebrauchsmusterabteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Wahrnehmung folgender Gesch&#228;fte der Gebrauchsmusterstelle und der Gebrauchsmusterabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Gebrauchsmusteranmeldungen, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung zur Beseitigung sachlicher und formeller M&#228;ngel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, die f&#252;r die Inanspruchnahme einer Priorit&#228;t oder des Anmeldetages einer Patentanmeldung erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, da&#223; die Erkl&#228;rung der Inanspruchnahme des Anmeldetages einer Patentanmeldung oder die Priorit&#228;tserkl&#228;rung als nicht abgegeben gilt oder da&#223; der Priorit&#228;tsanspruch verwirkt ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, da&#223; die Anmeldung wegen Nichtzahlung der Anmeldegeb&#252;hr oder wegen Inanspruchnahme einer inl&#228;ndischen Priorit&#228;t als zur&#252;ckgenommen gilt,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass die Anmeldung zur&#252;ckgenommen wurde,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Anh&#246;rungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur&#252;ckweisung der Anmeldung aus formellen Gr&#252;nden, denen der Anmelder nicht widersprochen hat,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur&#252;ckweisung der Anmeldung aus sachlichen Gr&#252;nden, denen der Anmelder nicht widersprochen hat, sofern der Leiter der Gebrauchsmusterstelle der Zur&#252;ckweisung zugestimmt hat,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung nach &#167; 4a Abs. 2 des Gebrauchsmustergesetzes, dass eine Eingabe keine rechtswirksame Anmeldung ist, sofern der Leiter der Gebrauchsmusterstelle der Feststellung zugestimmt hat,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gung der Eintragung des Gebrauchsmusters;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Recherchenantr&#228;gen einschlie&#223;lich der Feststellung, da&#223; der Antrag wegen Nichtzahlung der Geb&#252;hr als zur&#252;ckgenommen gilt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber Antr&#228;ge auf &#196;nderung einer Registereintragung, die die Person, den Namen oder den Sitz des Anmelders oder Inhabers eines Gebrauchsmusters betrifft;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Verfahren der Akteneinsicht;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung des L&#246;schungsverfahrens, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, formelle M&#228;ngel des L&#246;schungsantrags oder des Antrags auf Feststellung der Unwirksamkeit des Gebrauchsmusters zu beseitigen sowie im Feststellungsverfahren das besondere Rechtsschutzinteresse nachzuweisen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, da&#223; der L&#246;schungsantrag wegen Nichtzahlung der Geb&#252;hr als zur&#252;ckgenommen gilt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festsetzung der H&#246;he der Sicherheitsleistung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schung, wenn der Inhaber des Gebrauchsmusters dem L&#246;schungsantrag nicht widersprochen, den Widerspruch zur&#252;ckgenommen oder in die L&#246;schung eingewilligt hat;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber Antr&#228;ge auf Gew&#228;hrung von Verfahrenskostenhilfe im Anmeldeverfahren, einschlie&#223;lich der Antr&#228;ge auf Beiordnung eines Vertreters, es sei denn, der Antrag ist aufgrund Fehlens hinreichender Aussicht auf Eintragung des Gebrauchsmusters zur&#252;ckzuweisen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber den Antrag auf Gew&#228;hrung von Verfahrenskostenhilfe f&#252;r Aufrechterhaltungsgeb&#252;hren bei Gebrauchsmustern;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung, dass das Gebrauchsmuster wegen Verzichts des Gebrauchsmusterinhabers oder wegen nicht rechtzeitiger Zahlung der Aufrechterhaltungsgeb&#252;hr mit dem Versp&#228;tungszuschlag erloschen ist;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Anfechtungen der Zur&#252;cknahme einer Anmeldung sowie Bearbeitung von Anfechtungen der Erkl&#228;rung des Verzichts auf das Gebrauchsmuster.</div></dd></dl></div><div class="jurAbsatz">(2) Mit der Wahrnehmung folgender Gesch&#228;fte der Gebrauchsmusterstelle und der Gebrauchsmusterabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, M&#228;ngel der Gebrauchsmusteranmeldung zu beseitigen, soweit die M&#228;ngel nur formeller Art und ohne weitere technische oder rechtliche Beurteilung feststellbar sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, im Falle der Inanspruchnahme einer Priorit&#228;t oder des Anmeldetages einer Patentanmeldung die erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Recherchenantr&#228;gen einschlie&#223;lich der Feststellung, da&#223; der Antrag wegen Nichtzahlung der Geb&#252;hr als zur&#252;ckgenommen gilt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf Aussetzung der Eintragung des Gebrauchsmusters;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Akteneinsicht, einschlie&#223;lich der Erteilung von Ausk&#252;nften &#252;ber den Akteninhalt und von Abschriften und Ausz&#252;gen aus den Akten, soweit die Einsicht jedermann freisteht oder der Anmelder dem Antrag zugestimmt hat;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung der Akten im L&#246;schungsverfahren, einschlie&#223;lich der Aufforderung, formelle M&#228;ngel bei der Einreichung von Schrifts&#228;tzen zu beseitigen, soweit diese ohne weitere technische oder rechtliche Beurteilung feststellbar sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf &#196;nderung einer Registereintragung, die den Wohnort oder die Zustellanschrift des Anmelders oder Inhabers eines Gebrauchsmusters oder die &#196;nderung von Vertreterangaben betrifft.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000401377"/><a href="index-2.html#BJNR381200994BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Topographiestelle und Topographieabteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Wahrnehmung der Gesch&#228;fte der Topographiestelle und der Topographieabteilung durch Beamte des gehobenen und mittleren Dienstes sowie vergleichbare Tarifbesch&#228;ftigte ist &#167; 2 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000505360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000505360"/><a href="index-2.html#BJNR381200994BJNE000505360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Designstellen und Designabteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Wahrnehmung derjenigen Gesch&#228;fte der Designstellen und Designabteilungen, die ihrer Art nach keine besonderen rechtlichen Schwierigkeiten bieten, werden auch Beamte des gehobenen und mittleren Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut.</div><div class="jurAbsatz">(2) Dies gilt nicht f&#252;r Gesch&#228;fte, die nach &#167; 26 Absatz 2 Satz 2 Nummer 1 bis 3 des Designgesetzes dem rechtskundigen Mitglied (&#167; 23 Absatz 1 Satz 2 des Designgesetzes) vorbehalten sind.</div><div class="jurAbsatz">(3) Beamte des mittleren Dienstes und vergleichbare Tarifbesch&#228;ftigte werden insbesondere mit der Wahrnehmung folgender Aufgaben der Designstellen und Designabteilungen betraut:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung der Akten im Nichtigkeitsverfahren, einschlie&#223;lich der Aufforderung an den Einreicher, formelle M&#228;ngel in seinen Schrifts&#228;tzen zu beseitigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung der Einsicht in die Akten, einschlie&#223;lich Erteilung von Ausk&#252;nften &#252;ber den Akteninhalt sowie Erteilung von Ablichtungen und Ausz&#252;gen der Akten, soweit die Einsicht in die Akten jedermann freisteht oder der Anmelder dem Antrag zugestimmt hat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf &#196;nderung einer Registereintragung, die den Wohnort oder die Anschrift des Rechtsinhabers des eingetragenen Designs oder die &#196;nderung von Vertreterangaben betrifft.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000606360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000606360"/><a href="index-2.html#BJNR381200994BJNE000606360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Markenstellen und Markenabteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Wahrnehmung folgender Aufgaben der Markenstellen und der Markenabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf Eintragung des &#220;bergangs des durch die Eintragung der Marke begr&#252;ndeten Rechts in das Register;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf Eintragung einer Verpf&#228;ndung, eines sonstigen dinglichen Rechts, von Ma&#223;nahmen der Zwangsvollstreckung oder eines Insolvenzverfahrens in das Register, soweit das durch die Eintragung begr&#252;ndete Recht betroffen ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf Berichtigung von Eintragungen im Register oder von Ver&#246;ffentlichungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf &#196;nderung einer Registereintragung, die den Namen oder den Sitz des Inhabers der Marke betrifft;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Erkl&#228;rungen auf Teilung einer eingetragenen Marke;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung des Verzichts einschlie&#223;lich des Teilverzichts auf eine eingetragene Marke;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Verfahren der teilweisen Verl&#228;ngerung der Schutzdauer der eingetragenen Marke;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von L&#246;schungsverfahren, einschlie&#223;lich der Feststellung, da&#223; der L&#246;schungsantrag wegen fehlender Zahlung der Antragsgeb&#252;hr als zur&#252;ckgenommen gilt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf internationale Registrierung von Marken;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Verfahren, die international registrierte Marken betreffen, insbesondere von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;gen auf nachtr&#228;gliche Schutzerstreckung von international registrierten Marken inl&#228;ndischer Inhaber,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;gen auf Ersetzung der nationalen Eintragung durch die internationale Registrierung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;gen auf L&#246;schung von international registrierten Marken wegen Wegfalls des Schutzes der Basismarke,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;gen auf Eintragung von &#196;nderungen bei international registrierten Marken inl&#228;ndischer Inhaber;</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von international registrierten Marken, deren Schutz auf das Gebiet der Bundesrepublik Deutschland erstreckt worden ist;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf Eintragung einer geographischen Angabe oder Ursprungsbezeichnung und von Einspr&#252;chen nach der Verordnung (EU) 2024/1143 des Europ&#228;ischen Parlaments und des Rates vom 11. April 2024 &#252;ber geografische Angaben f&#252;r Wein, Spirituosen und landwirtschaftliche Erzeugnisse und &#252;ber garantiert traditionelle Spezialit&#228;ten und fakultative Qualit&#228;tsangaben f&#252;r landwirtschaftliche Erzeugnisse sowie zur &#196;nderung der Verordnungen (EU) Nr. 1308/2013, (EU) 2019/787 und (EU) 2019/1753 und zur Aufhebung der Verordnung (EU) Nr. 1151/2012 (ABl. L, 2024/1143, 23.4.2024) in der jeweils geltenden Fassung, mit Ausnahme der in diesen Verfahren zu treffenden Entscheidungen, jedoch einschlie&#223;lich der Feststellung, da&#223; der Einspruch wegen fehlender Zahlung der Einspruchsgeb&#252;hr als nicht erhoben gilt, sowie der Weiterleitung von Antr&#228;gen und Einspr&#252;chen an das Bundesministerium der Justiz und f&#252;r Verbraucherschutz;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Verfahren der Akteneinsicht;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Antr&#228;gen auf Wiedereinsetzung in den vorigen Stand und von Antr&#228;gen auf Weiterbehandlung und, sofern sie &#252;ber die nachgeholte Handlung zu entscheiden haben, Pr&#252;fung der materiellen Antragsvoraussetzungen und Entscheidung &#252;ber solche Antr&#228;ge. Eingeschlossen ist die Bearbeitung solcher Antr&#228;ge in Angelegenheiten nach &#167; 5 Abs. 2 Nr. 5.</div></dd></dl></div><div class="jurAbsatz">(2) Mit der Wahrnehmung folgender Aufgaben der Markenstellen und Markenabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbesch&#228;ftigte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, formelle M&#228;ngel von Anmeldungen oder von Erkl&#228;rungen auf Teilung einer angemeldeten oder einer eingetragenen Marke zu beseitigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung der Akten in L&#246;schungsverfahren einschlie&#223;lich der Aufforderung, formelle M&#228;ngel bei der Einreichung von Schrifts&#228;tzen zu beseitigen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Einsicht in die Akten von Anmeldungen von Marken und von eingetragenen Marken einschlie&#223;lich der Erteilung von Ausk&#252;nften &#252;ber den Akteninhalt und von Abschriften und Ausz&#252;gen aus den Akten; bei Akten von Anmeldungen von Marken, soweit der Anmelder dem Antrag zugestimmt hat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Verfahren der Verl&#228;ngerung der Schutzdauer mit Ausnahme der Verfahren nach Absatz 1 Nr. 6 einschlie&#223;lich der vollst&#228;ndigen L&#246;schung der Marke, wenn nach Ablauf der Schutzdauer die Verl&#228;ngerung der Schutzdauer unterblieben ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Antr&#228;gen auf &#196;nderung einer Registereintragung, die den Wohnort oder die Zustellanschrift des Inhabers der Marke oder die &#196;nderung von Vertreterangaben betrifft;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, die f&#252;r die Inanspruchnahme einer Priorit&#228;t erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung, die f&#252;r die Berufung auf eine im Ursprungsland eingetragene Marke erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachbearbeitung bei &#220;bertragungen von international registrierten Marken.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000702140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000702140"/><a href="index-2.html#BJNR381200994BJNE000702140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR381200994BJNE000804140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000804140"/><a href="index-2.html#BJNR381200994BJNE000804140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gemeinsame Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zus&#228;tzlich zu den in den &#167;&#167; 1 bis 4 aufgef&#252;hrten Gesch&#228;ften werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbesch&#228;ftigte mit der Wahrnehmung folgender Gesch&#228;fte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Antr&#228;gen auf Wiedereinsetzung in den vorigen Stand und von Antr&#228;gen auf Weiterbehandlung und, sofern sie &#252;ber die nachgeholte Handlung zu entscheiden haben, Pr&#252;fung der materiellen Antragsvoraussetzungen und Entscheidung &#252;ber solche Antr&#228;ge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur&#252;ckweisung von Antr&#228;gen auf Verfahrenskostenhilfe, einschlie&#223;lich der Antr&#228;ge auf Beiordnung eines Vertreters, wenn aufgrund der pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Antragstellers oder eines sonstigen Beteiligten keine Verfahrenskostenhilfe gew&#228;hrt werden kann;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>formelle Bearbeitung von Antr&#228;gen auf Verfahrenskostenhilfe, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur&#252;ckweisung des Antrags auf Verfahrenskostenhilfe, einschlie&#223;lich des Antrags auf Beiordnung eines Vertreters, wenn der Antragsteller einem Auflagenbescheid nicht nachgekommen ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmung des Zeitpunktes f&#252;r die Einstellung und die Wiederaufnahme der Zahlungen bei bewilligter Verfahrenskostenhilfe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festsetzung der Kosten des beigeordneten Vertreters.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Zus&#228;tzlich zu den in den &#167;&#167; 1 bis 5 aufgef&#252;hrten Gesch&#228;ften werden Beamte des gehobenen Dienstes und vergleichbare Tarifbesch&#228;ftigte mit der Wahrnehmung folgender Gesch&#228;fte betraut: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erlass von Kostenfestsetzungsbeschl&#252;ssen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidung &#252;ber Einwendungen gegen den Kostenansatz oder gegen Ma&#223;nahmen nach &#167; 7 der DPMA-Verwaltungskostenverordnung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen nach &#167; 9 der DPMA-Verwaltungskostenverordnung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewilligung von Vorsch&#252;ssen und Berechnung der Entsch&#228;digung f&#252;r Zeugen und Sachverst&#228;ndige sowie Bewilligung von Reisekostenentsch&#228;digung f&#252;r mittellose Beteiligte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE000901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE000901360"/><a href="index-2.html#BJNR381200994BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach den in den Artikeln 90 und 91 der Verordnung (EU) 2024/1143 enthaltenen &#220;bergangsbestimmungen Vorschriften der Verordnung (EU) Nr. 1151/2012 des Europ&#228;ischen Parlaments und des Rates vom 21. November 2012 &#252;ber Qualit&#228;tsregelungen f&#252;r Agrarerzeugnisse und Lebensmittel (ABl. L 343 vom 14.12.2012, S. 1) in der jeweils in Bezug genommenen Fassung weiterhin Anwendung finden, ist &#167; 5 Absatz 1 Nummer 12 in seiner bis zum 27. Juni 2024 geltenden Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR381200994BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR381200994BJNE001000000"/><a href="index-2.html#BJNR381200994BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 1995 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
