<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IntPatÜbkG - Gesetz zu dem Übereinkommen vom 27. November 1963 zur Vereinheitlichung gewisser Begriffe des materiellen Rechts der Erfindungspatente, dem Vertrag vom 19. Juni 1970 über die internationale Zusammenarbeit auf dem Gebiet des Patentwesens und dem Übereinkommen vom 5. Oktober 1973 über die Erteilung europäischer Patente</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR206499976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem &#220;bereinkommen vom 27. November 1963 zur Vereinheitlichung gewisser Begriffe des materiellen Rechts der Erfindungspatente, dem Vertrag vom 19. Juni 1970 &#252;ber die internationale Zusammenarbeit auf dem Gebiet des Patentwesens und dem &#220;bereinkommen vom 5. Oktober 1973 &#252;ber die Erteilung europ&#228;ischer Patente</span> <span class="jnkurzue"> (Gesetz &#252;ber internationale Patent&#252;bereinkommen)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>IntPat&#220;bkG</p><p>Ausfertigungsdatum: 21.06.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber internationale Patent&#252;bereinkommen vom 21. Juni 1976 (BGBl. 1976 II S. 649), das zuletzt durch Artikel 1 des Gesetzes vom 20. August 2021 (BGBl. I S. 3914; 2023 I Nr. 175) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 20.8.2021 I 3914; 2023 I Nr. 175</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR206499976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 4.8.1979 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE000900319"/><a href="index-2.html#BJNR206499976BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000100319"/><h2><span>Art I</span><br /><span>Zustimmung zu den &#220;bereinkommen</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den folgenden &#220;bereinkommen wird zugestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem in Stra&#223;burg am 27. November 1963 von der Bundesrepublik Deutschland unterzeichneten &#220;bereinkommen zur Vereinheitlichung gewisser Begriffe des materiellen Rechts der Erfindungspatente (Stra&#223;burger Patent&#252;bereinkommen);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem in Washington am 19. Juni 1970 von der Bundesrepublik Deutschland unterzeichneten Vertrag &#252;ber die internationale Zusammenarbeit auf dem Gebiet des Patentwesens (Patentzusammenarbeitsvertrag);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem in M&#252;nchen am 5. Oktober 1973 von der Bundesrepublik Deutschland unterzeichneten &#220;bereinkommen &#252;ber die Erteilung europ&#228;ischer Patente (Europ&#228;isches Patent&#252;bereinkommen).</div></dd></dl>Die &#220;bereinkommen werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000200319"/><h2><span>Art II</span><br /><span>Europ&#228;isches Patentrecht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR206499976BJNE001004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001004377"/><a href="index-2.html#BJNR206499976BJNE001004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Entsch&#228;digungsanspruch aus europ&#228;ischen Patentanmeldungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anmelder einer ver&#246;ffentlichten europ&#228;ischen Patentanmeldung, mit der f&#252;r die Bundesrepublik Deutschland Schutz begehrt wird, kann von demjenigen, der den Gegenstand der Anmeldung benutzt hat, obwohl er wu&#223;te oder wissen mu&#223;te, da&#223; die von ihm benutzte Erfindung Gegenstand der europ&#228;ischen Patentanmeldung war, eine den Umst&#228;nden nach angemessene Entsch&#228;digung verlangen. &#167; 141 des Patentgesetzes ist entsprechend anzuwenden. Weitergehende Anspr&#252;che nach Artikel 67 Abs. 1 des Europ&#228;ischen Patent&#252;bereinkommens sind ausgeschlossen.</div><div class="jurAbsatz">(2) Ist die europ&#228;ische Patentanmeldung nicht in deutscher Sprache ver&#246;ffentlicht worden, so steht dem Anmelder eine Entsch&#228;digung nach Absatz 1 Satz 1 erst von dem Tag an zu, an dem eine von ihm eingereichte deutsche &#220;bersetzung der Patentanspr&#252;che vom Deutschen Patent- und Markenamt ver&#246;ffentlicht worden ist oder der Anmelder eine solche &#220;bersetzung dem Benutzer der Erfindung &#252;bermittelt hat.</div><div class="jurAbsatz">(3) Die vorstehenden Abs&#228;tze gelten entsprechend im Falle einer nach Artikel 21 des Patentzusammenarbeitsvertrags ver&#246;ffentlichten internationalen Patentanmeldung, f&#252;r die das Europ&#228;ische Patentamt als Bestimmungsamt t&#228;tig geworden ist. Artikel 153 Abs. 4 des Europ&#228;ischen Patent&#252;bereinkommens bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003801377"/><a href="index-2.html#BJNR206499976BJNE003801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung von &#220;bersetzungen der Patentanspr&#252;che europ&#228;ischer Patentanmeldungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ver&#246;ffentlicht auf Antrag des Anmelders die nach &#167; 1 Abs. 2 eingereichte &#220;bersetzung.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Bestimmungen &#252;ber die sonstigen Erfordernisse f&#252;r die Ver&#246;ffentlichung zu erlassen. Es kann diese Erm&#228;chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Deutsche Patent- und Markenamt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004102311"/><a href="index-2.html#BJNR206499976BJNE004102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bermittlung von Informationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Deutsche Patent- und Markenamt kann aus den bei ihm gef&#252;hrten Verfahren dem Europ&#228;ischen Patentamt die f&#252;r die Erf&#252;llung von dessen Aufgaben in Verfahren nach dem Vierten und dem Zehnten Teil des Europ&#228;ischen Patent&#252;bereinkommens erforderlichen Informationen einschlie&#223;lich personenbezogener Daten elektronisch oder in anderer Form &#252;bermitteln. Die &#220;bermittlung ist ausgeschlossen, soweit eine Rechtsvorschrift entgegensteht oder soweit das schutzw&#252;rdige Interesse der betroffenen Person im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72) in der jeweils geltenden Fassung offensichtlich &#252;berwiegt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE001303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001303377"/><a href="index-2.html#BJNR206499976BJNE001303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einreichung europ&#228;ischer Patentanmeldungen beim Deutschen Patent- und Markenamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Europ&#228;ische Patentanmeldungen k&#246;nnen auch beim Deutschen Patent- und Markenamt oder gem&#228;&#223; &#167; 34 Abs. 2 des Patentgesetzes &#252;ber ein Patentinformationszentrum eingereicht werden. Die nach dem europ&#228;ischen Patent&#252;bereinkommen zu zahlenden Geb&#252;hren sind unmittelbar an das Europ&#228;ische Patentamt zu entrichten.</div><div class="jurAbsatz">(2) Europ&#228;ische Anmeldungen, die ein Staatsgeheimnis (&#167; 93 des Strafgesetzbuches) enthalten k&#246;nnen, sind beim Deutschen Patent- und Markenamt nach Ma&#223;gabe folgender Vorschriften einzureichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einer Anlage zur Anmeldung ist darauf hinzuweisen, da&#223; die angemeldete Erfindung nach Auffassung des Anmelders ein Staatsgeheimnis enthalten kann.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gen&#252;gt die Anmeldung den Anforderungen der Nummer 1 nicht, so wird die Entgegennahme durch Beschlu&#223; abgelehnt. Auf das Verfahren sind die Vorschriften des Patentgesetzes entsprechend anzuwenden. Die Entgegennahme der Anmeldung kann nicht mit der Begr&#252;ndung abgelehnt werden, da&#223; die Anmeldung kein Staatsgeheimnis enthalte.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Deutsche Patent- und Markenamt pr&#252;ft die nach Ma&#223;gabe der Nummer 1 eingereichten Anmeldungen unverz&#252;glich darauf, ob mit ihnen Patentschutz f&#252;r eine Erfindung nachgesucht wird, die ein Staatsgeheimnis (&#167; 93 des Strafgesetzbuches) ist. F&#252;r das Verfahren gelten die Vorschriften des Patentgesetzes entsprechend; &#167; 53 des Patentgesetzes ist anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergibt die Pr&#252;fung nach Nummer 3, da&#223; die Erfindung ein Staatsgeheimnis ist, so ordnet das Deutsche Patent- und Markenamt von Amts wegen an, da&#223; die Anmeldung nicht weitergeleitet wird und jede Bekanntmachung unterbleibt. Mit der Rechtskraft der Anordnung gilt die europ&#228;ische Patentanmeldung auch als eine von Anfang an beim Deutschen Patent- und Markenamt eingereichte nationale Patentanmeldung, f&#252;r die eine Anordnung nach &#167; 50 Abs. 1 des Patentgesetzes ergangen ist. &#167; 9 Abs. 2 ist entsprechend anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(3) Enth&#228;lt die Anmeldung kein Staatsgeheimnis, so leitet das Deutsche Patent- und Markenamt die Patentanmeldung an das Europ&#228;ische Patentamt weiter und unterrichtet den Anmelder hiervon.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE001400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001400319"/><a href="index-2.html#BJNR206499976BJNE001400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anspruch gegen den nichtberechtigten Patentanmelder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der nach Artikel 60 Abs. 1 des Europ&#228;ischen Patent&#252;bereinkommens Berechtigte, dessen Erfindung von einem Nichtberechtigten angemeldet ist, kann vom Patentsucher verlangen, da&#223; ihm der Anspruch auf Erteilung des europ&#228;ischen Patents abgetreten wird. Hat die Patentanmeldung bereits zum europ&#228;ischen Patent gef&#252;hrt, so kann er vom Patentinhaber die &#220;bertragung des Patents verlangen.</div><div class="jurAbsatz">(2) Der Anspruch nach Absatz 1 Satz 2 kann innerhalb einer Ausschlu&#223;frist von zwei Jahren nach dem Tag gerichtlich geltend gemacht werden, an dem im Europ&#228;ischen Patentblatt auf die Erteilung des europ&#228;ischen Patents hingewiesen worden ist, sp&#228;ter nur dann, wenn der Patentinhaber bei der Erteilung oder dem Erwerb des Patents Kenntnis davon hatte, da&#223; er kein Recht auf das europ&#228;ische Patent hatte.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE001502311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001502311"/><a href="index-2.html#BJNR206499976BJNE001502311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Nichtigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das mit Wirkung f&#252;r die Bundesrepublik Deutschland erteilte europ&#228;ische Patent wird auf Antrag f&#252;r nichtig erkl&#228;rt, wenn die deutschen Gerichte nach Ma&#223;gabe des &#220;bereinkommens vom 19. Februar 2013 &#252;ber ein Einheitliches Patentgericht (BGBl. 2021 II S. 850, 851) weiterhin zust&#228;ndig sind und wenn sich ergibt, da&#223; <dl><dt>1.</dt><dd><div>der Gegenstand des europ&#228;ischen Patents nach den Artikeln 52 bis 57 des Europ&#228;ischen Patent&#252;bereinkommens nicht patentf&#228;hig ist,</div></dd><dt>2.</dt><dd><div>das europ&#228;ische Patent die Erfindung nicht so deutlich und vollst&#228;ndig offenbart, da&#223; ein Fachmann sie ausf&#252;hren kann,</div></dd><dt>3.</dt><dd><div>der Gegenstand des europ&#228;ischen Patents &#252;ber den Inhalt der europ&#228;ischen Patentanmeldung in ihrer bei der f&#252;r die Einreichung der Anmeldung zust&#228;ndigen Beh&#246;rde urspr&#252;nglich eingereichten Fassung oder, wenn das Patent auf einer europ&#228;ischen Teilanmeldung oder einer nach Artikel 61 des Europ&#228;ischen Patent&#252;bereinkommens eingereichten neuen europ&#228;ischen Patentanmeldung beruht, &#252;ber den Inhalt der fr&#252;heren Anmeldung in ihrer bei der f&#252;r die Einreichung der Anmeldung zust&#228;ndigen Beh&#246;rde urspr&#252;nglich eingereichten Fassung hinausgeht,</div></dd><dt>4.</dt><dd><div>der Schutzbereich des europ&#228;ischen Patents erweitert worden ist,</div></dd><dt>5.</dt><dd><div>der Inhaber des europ&#228;ischen Patents nicht nach Artikel 60 Abs. 1 des Europ&#228;ischen Patent&#252;bereinkommens berechtigt ist.</div></dd></dl>Soweit das europ&#228;ische Patent f&#252;r nichtig erkl&#228;rt worden ist, gelten die Wirkungen des europ&#228;ischen Patents und der Anmeldung als von Anfang an nicht eingetreten.</div><div class="jurAbsatz">(2) Betreffen die Nichtigkeitsgr&#252;nde nur einen Teil des europ&#228;ischen Patents, wird das Patent durch entsprechende &#196;nderung der Patentanspr&#252;che beschr&#228;nkt und f&#252;r teilweise nichtig erkl&#228;rt.</div><div class="jurAbsatz">(3) Der Patentinhaber ist befugt, das europ&#228;ische Patent in dem Verfahren wegen Erkl&#228;rung der Nichtigkeit des Patents durch &#196;nderung der Patentanspr&#252;che in beschr&#228;nktem Umfang zu verteidigen. Die so beschr&#228;nkte Fassung ist dem Verfahren zugrunde zu legen.</div><div class="jurAbsatz">(4) Im Falle des Absatzes 1 Satz 1 Nr. 5 ist nur der nach Artikel 60 Abs. 1 des Europ&#228;ischen Patent&#252;bereinkommens Berechtigte befugt, den Antrag zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003702311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003702311"/><a href="index-2.html#BJNR206499976BJNE003702311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Erg&#228;nzende Schutzzertifikate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Deutsche Patent- und Markenamt erteilt erg&#228;nzende Schutzzertifikate nach &#167; 49a des Patentgesetzes auch f&#252;r das mit Wirkung f&#252;r die Bundesrepublik Deutschland erteilte europ&#228;ische Patent.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE001602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001602377"/><a href="index-2.html#BJNR206499976BJNE001602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Jahresgeb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das mit Wirkung f&#252;r die Bundesrepublik Deutschland erteilte europ&#228;ische Patent sind Jahresgeb&#252;hren nach &#167; 17 des Patentgesetzes zu entrichten. Sie werden jedoch erst f&#252;r die Jahre geschuldet, die dem Jahr folgen, in dem der Hinweis auf die Erteilung des europ&#228;ischen Patents im Europ&#228;ischen Patentblatt bekanntgemacht worden ist.</div><div class="jurAbsatz">(2) Hebt die Gro&#223;e Beschwerdekammer des Europ&#228;ischen Patentamts nach Artikel 112a des Europ&#228;ischen Patent&#252;bereinkommens die Entscheidung einer Beschwerdekammer auf, mit der ein europ&#228;isches Patent widerrufen wurde, werden Jahresgeb&#252;hren f&#252;r den Zeitraum zwischen Widerruf des Patents und Aufhebung dieser Entscheidung erst mit dem Tag der Zustellung der Entscheidung der Gro&#223;en Beschwerdekammer f&#228;llig.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE001803311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001803311"/><a href="index-2.html#BJNR206499976BJNE001803311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verbot des Doppelschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Gegenstand eines im Verfahren nach dem Patentgesetz erteilten Patents eine Erfindung ist, f&#252;r die demselben Erfinder oder seinem Rechtsnachfolger mit Wirkung f&#252;r die Bundesrepublik Deutschland ein europ&#228;isches Patent mit derselben Priorit&#228;t erteilt worden ist, das auf Grund der Inanspruchnahme der Ausnahmeregelung des Artikels 83 Absatz 3 des &#220;bereinkommens &#252;ber ein Einheitliches Patentgericht nicht der ausschlie&#223;lichen Gerichtsbarkeit des Einheitlichen Patentgerichts unterliegt, hat das Patent in dem Umfang, in dem es dieselbe Erfindung wie das europ&#228;ische Patent sch&#252;tzt, von dem Zeitpunkt an keine Wirkung mehr, zu dem <dl><dt>1.</dt><dd><div>die Frist zur Einlegung des Einspruchs gegen das europ&#228;ische Patent abgelaufen ist, ohne da&#223; Einspruch eingelegt worden ist,</div></dd><dt>2.</dt><dd><div>das Einspruchsverfahren unter Aufrechterhaltung des europ&#228;ischen Patents rechtskr&#228;ftig abgeschlossen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inanspruchnahme der Ausnahmeregelung nach Artikel 83 Absatz 3 des &#220;bereinkommens &#252;ber ein Einheitliches Patentgericht in Bezug auf das europ&#228;ische Patent wirksam geworden ist, wenn dieser Zeitpunkt nach dem in den Nummern 1 oder 2 genannten Zeitpunkt liegt oder</div></dd><dt>4.</dt><dd><div>das Patent erteilt wird, wenn dieser Zeitpunkt nach dem in den Nummern 1 bis 3 genannten Zeitpunkt liegt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Eintritt der Rechtsfolge nach Absatz 1 ist endg&#252;ltig.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE001904377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE001904377"/><a href="index-2.html#BJNR206499976BJNE001904377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Umwandlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Anmelder einer europ&#228;ischen Patentanmeldung, mit der f&#252;r die Bundesrepublik Deutschland Schutz begehrt wird, einen Umwandlungsantrag nach Artikel 135 Abs. 1 Buchstabe a des Europ&#228;ischen Patent&#252;bereinkommens gestellt und hierbei angegeben, da&#223; er f&#252;r die Bundesrepublik Deutschland die Einleitung des Verfahrens zur Erteilung eines nationalen Patents w&#252;nscht, so gilt die europ&#228;ische Patentanmeldung als eine mit der Stellung des Umwandlungsantrags beim Deutschen Patent- und Markenamt eingereichte nationale Patentanmeldung; Artikel 66 des Europ&#228;ischen Patent&#252;bereinkommens bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Der Anmelder hat innerhalb einer Frist von drei Monaten nach Zustellung der Aufforderung des Deutschen Patent- und Markenamt eine deutsche &#220;bersetzung der europ&#228;ischen Patentanmeldung in der urspr&#252;nglichen Fassung dieser Anmeldung einzureichen. Wird die &#220;bersetzung nicht rechtzeitig eingereicht, so wird die Patentanmeldung zur&#252;ckgewiesen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002001309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002001309"/><a href="index-2.html#BJNR206499976BJNE002001309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit von Gerichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist nach dem Protokoll &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung von Entscheidungen &#252;ber den Anspruch auf Erteilung eines europ&#228;ischen Patents die Zust&#228;ndigkeit der Gerichte im Geltungsbereich dieses Gesetzes begr&#252;ndet, so richtet sich die &#246;rtliche Zust&#228;ndigkeit nach den allgemeinen Vorschriften. Ist danach ein Gerichtsstand nicht gegeben, so ist das Gericht zust&#228;ndig, in dessen Bezirk das Europ&#228;ische Patentamt seinen Sitz hat.</div><div class="jurAbsatz">(2) &#167; 143 des Patentgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002101377"/><a href="index-2.html#BJNR206499976BJNE002101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zentrale Beh&#246;rde f&#252;r Rechtshilfeersuchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates eine Bundesbeh&#246;rde als zentrale Beh&#246;rde f&#252;r die Entgegennahme und Weiterleitung der vom Europ&#228;ischen Patentamt ausgehenden Rechtshilfeersuchen zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002201377"/><a href="index-2.html#BJNR206499976BJNE002201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Entzug des Gesch&#228;ftssitzes eines zugelassenen Vertreters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Beh&#246;rde f&#252;r den Entzug der Berechtigung, einen Gesch&#228;ftssitz nach Artikel 134 Abs. 6 Satz 1 und Abs. 8 des Europ&#228;ischen Patent&#252;bereinkommens zu begr&#252;nden, ist die Landesjustizverwaltung des Landes, in dem der Gesch&#228;ftssitz begr&#252;ndet worden ist. Die Landesregierungen werden erm&#228;chtigt, die Zust&#228;ndigkeit der Landesjustizverwaltung durch Rechtsverordnung auf den Pr&#228;sidenten des Oberlandesgerichts, den Pr&#228;sidenten des Landgerichts oder den Pr&#228;sidenten des Amtsgerichts des Bezirks zu &#252;bertragen, in dem der Gesch&#228;ftssitz begr&#252;ndet worden ist. Die Landesregierungen k&#246;nnen diese Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltung &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002300319"/><a href="index-2.html#BJNR206499976BJNE002300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Ersuchen um Erstattung technischer Gutachten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ersuchen der Gerichte um Erstattung technischer Gutachten nach Artikel 25 des Europ&#228;ischen Patent&#252;bereinkommens werden in unmittelbarem Verkehr an das Europ&#228;ische Patentamt &#252;bersandt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002400319"/><a href="index-2.html#BJNR206499976BJNE002400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Unzul&#228;ssige Anmeldung beim Europ&#228;ischen Patentamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer eine Patentanmeldung, die ein Staatsgeheimnis (&#167; 93 des Strafgesetzbuches) enth&#228;lt, unmittelbar beim Europ&#228;ischen Patentamt einreicht, wird mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004300311"/><a href="index-2.html#BJNR206499976BJNE004300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Europ&#228;isches Patent mit einheitlicher Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 1 bis 4 und 11 bis 14 gelten vorbehaltlich speziellerer Vorschriften auch f&#252;r das europ&#228;ische Patent mit einheitlicher Wirkung nach Artikel 2 Buchstabe c der Verordnung (EU) Nr. 1257/2012 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2012 &#252;ber die Umsetzung der Verst&#228;rkten Zusammenarbeit im Bereich der Schaffung eines einheitlichen Patentschutzes (ABl. L 361 vom 31.12.2012, S. 1; L 307 vom 28.10.2014, S. 83). Die &#167;&#167; 5, 6a und 10 sind vorbehaltlich speziellerer Vorschriften auf europ&#228;ische Patente mit einheitlicher Wirkung entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Wird die einheitliche Wirkung eines europ&#228;ischen Patents in das Register f&#252;r den einheitlichen Patentschutz nach Artikel 2 Buchstabe e der Verordnung (EU) Nr. 1257/2012 eingetragen, so gilt die Wirkung des europ&#228;ischen Patents f&#252;r die Bundesrepublik Deutschland als nationales Patent mit dem Tag der Ver&#246;ffentlichung des Hinweises auf die Erteilung des europ&#228;ischen Patents im Europ&#228;ischen Patentblatt durch das Europ&#228;ische Patentamt als nicht eingetreten.</div><div class="jurAbsatz">(3) Wird der Antrag des Inhabers eines europ&#228;ischen Patents auf einheitliche Wirkung zur&#252;ckgewiesen, so werden die Jahresgeb&#252;hren f&#252;r das mit Wirkung f&#252;r die Bundesrepublik Deutschland erteilte europ&#228;ische Patent mit dem Tag der Zustellung der Entscheidung des Europ&#228;ischen Patentamts f&#228;llig oder bei einer Klage nach Artikel 32 Absatz 1 Buchstabe i des &#220;bereinkommens &#252;ber ein Einheitliches Patentgericht mit der Zustellung der Entscheidung des Einheitlichen Patentgerichts &#252;ber die Zur&#252;ckweisung, die Rechtskraft erlangt, sofern sich nicht nach &#167; 3 Absatz 2 Satz 1 des Patentkostengesetzes eine sp&#228;tere F&#228;lligkeit ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004400311"/><a href="index-2.html#BJNR206499976BJNE004400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Zwangslizenz an einem europ&#228;ischen Patent mit einheitlicher Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein europ&#228;isches Patent mit einheitlicher Wirkung ist in Bezug auf die Vorschriften des Patentgesetzes, die die Erteilung einer Zwangslizenz betreffen, wie ein im Verfahren nach dem Patentgesetz erteiltes Patent zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004500311"/><a href="index-2.html#BJNR206499976BJNE004500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verzicht auf das europ&#228;ische Patent mit einheitlicher Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 20 Absatz 1 Nummer 1 des Patentgesetzes findet auf europ&#228;ische Patente mit einheitlicher Wirkung keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004600311"/><a href="index-2.html#BJNR206499976BJNE004600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Doppelschutz und Einrede der doppelten Inanspruchnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Klage wegen Verletzung oder drohender Verletzung eines im Verfahren nach dem Patentgesetz erteilten Patents ist als unzul&#228;ssig abzuweisen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Gegenstand des Patents eine Erfindung ist, f&#252;r die demselben Erfinder oder seinem Rechtsnachfolger mit Wirkung f&#252;r die Bundesrepublik Deutschland ein europ&#228;isches Patent oder ein europ&#228;isches Patent mit einheitlicher Wirkung mit derselben Priorit&#228;t erteilt worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Verfahren vor dem Einheitlichen Patentgericht gegen dieselbe Partei wegen Verletzung oder drohender Verletzung des europ&#228;ischen Patents oder des europ&#228;ischen Patents mit einheitlicher Wirkung nach Nummer 1 durch die gleiche Ausf&#252;hrungsform rechtsh&#228;ngig ist oder das Einheitliche Patentgericht &#252;ber ein solches Begehren eine rechtskr&#228;ftige Entscheidung getroffen hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern der Beklagte dies in dem ersten Termin nach Entstehung der Einrede vor Beginn der m&#252;ndlichen Verhandlung zur Hauptsache r&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Erhebt der Beklagte eine Einrede nach Absatz 1, kann das Gericht anordnen, dass die Verhandlung bis zur Erledigung des Verfahrens vor dem Einheitlichen Patentgericht auszusetzen sei.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r erg&#228;nzende Schutzzertifikate.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r vorl&#228;ufige oder sichernde Ma&#223;nahmen.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004700311"/><a href="index-2.html#BJNR206499976BJNE004700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Anwendung der Zivilprozessordnung f&#252;r die Zwangsvollstreckung aus Entscheidungen und Anordnungen des Einheitlichen Patentgerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus Entscheidungen und Anordnungen des Einheitlichen Patentgerichts gem&#228;&#223; Artikel 82 des &#220;bereinkommens &#252;ber ein Einheitliches Patentgericht, deren Vollstreckung das Einheitliche Patentgericht angeordnet hat, findet die Zwangsvollstreckung im Inland statt, ohne dass es einer Vollstreckungsklausel bedarf. Die Vorschriften &#252;ber die Zwangsvollstreckung inl&#228;ndischer Entscheidungen sind entsprechend anzuwenden, soweit nicht in den Abs&#228;tzen 3 und 4 abweichende Vorschriften enthalten sind.</div><div class="jurAbsatz">(2) Die Zwangsvollstreckung darf nur beginnen, wenn der Eintritt der f&#252;r die Vollstreckung erforderlichen Voraussetzungen durch Urkunden belegt ist, die in deutscher Sprache errichtet oder in die deutsche Sprache &#252;bersetzt wurden. Die &#220;bersetzung ist von einer in einem Mitgliedstaat der Europ&#228;ischen Union hierzu befugten Person zu erstellen. Die Kosten der &#220;bersetzung tr&#228;gt der Vollstreckungsgl&#228;ubiger.</div><div class="jurAbsatz">(3) An die Stelle des Prozessgerichts des ersten Rechtszuges im Sinne des &#167; 767 Absatz 1, des &#167; 887 Absatz 1, des &#167; 888 Absatz 1 Satz 1 und des &#167; 890 Absatz 1 der Zivilprozessordnung tritt ohne R&#252;cksicht auf den Streitwert das Landgericht, in dessen Bezirk der Schuldner seinen Wohnsitz hat, oder, wenn er im Inland keinen Wohnsitz hat, in dessen Bezirk die Zwangsvollstreckung stattfinden soll oder stattgefunden hat. Der Sitz von Gesellschaften oder juristischen Personen steht dem Wohnsitz gleich. Haben die L&#228;nder die Zust&#228;ndigkeit f&#252;r Patentstreitsachen nach &#167; 143 Absatz 2 des Patentgesetzes bestimmten Landgerichten zugewiesen, so gilt diese Zuweisung f&#252;r die Bestimmung des nach Satz 1 zust&#228;ndigen Landgerichts sinngem&#228;&#223;.</div><div class="jurAbsatz">(4) Richtet sich die Klage nach &#167; 767 der Zivilprozessordnung in Verbindung mit Absatz 1 Satz 2 gegen die Vollstreckung aus einem gerichtlichen Vergleich, ist &#167; 767 Absatz 2 der Zivilprozessordnung nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004800311"/><a href="index-2.html#BJNR206499976BJNE004800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Anwendung der Justizbeitreibungsordnung f&#252;r die Beitreibung von Anspr&#252;chen des Einheitlichen Patentgerichts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Justizbeitreibungsordnung sind auf die Beitreibung von Ordnungs- und Zwangsgeldern sowie der sonstigen dem &#167; 1 Absatz 1 der Justizbeitreibungsordnung entsprechenden Anspr&#252;che des Einheitlichen Patentgerichts entsprechend anwendbar.</div><div class="jurAbsatz">(2) Vollstreckungsbeh&#246;rde f&#252;r Anspr&#252;che nach Absatz 1 ist das Bundesamt f&#252;r Justiz.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000300319"/><h2><span>Art III</span><br /><span>Verfahren nach dem Patentzusammenarbeitsvertrag</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR206499976BJNE002503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002503377"/><a href="index-2.html#BJNR206499976BJNE002503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Das Deutsche Patent- und Markenamt als Anmeldeamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ist Anmeldeamt im Sinne des Artikels 10 des Patentzusammenarbeitsvertrags. Es nimmt internationale Patentanmeldungen von Personen entgegen, die die deutsche Staatsangeh&#246;rigkeit besitzen oder im Geltungsbereich dieses Gesetzes ihren Sitz oder Wohnsitz haben. Es nimmt auch internationale Anmeldungen von Personen entgegen, die die Staatsangeh&#246;rigkeit eines anderen Staates besitzen oder in einem anderen Staat ihren Sitz oder Wohnsitz haben, wenn die Bundesrepublik Deutschland die Entgegennahme solcher Anmeldungen mit einem anderen Staat vereinbart hat und dies durch den Pr&#228;sidenten des Deutschen Patent- und Markenamts bekanntgemacht worden ist oder wenn das Deutsche Patent- und Markenamt mit Zustimmung seines Pr&#228;sidenten durch die Versammlung des Verbands f&#252;r die internationale Zusammenarbeit auf dem Gebiet des Patentwesens als Anmeldeamt bestimmt worden ist.</div><div class="jurAbsatz">(2) Internationale Anmeldungen k&#246;nnen in deutscher Sprache beim Deutschen Patent- und Markenamt oder gem&#228;&#223; &#167; 34 Abs. 2 des Patentgesetzes &#252;ber ein Patentinformationszentrum eingereicht werden. Die internationale Anmeldung wird dem Internationalen B&#252;ro gem&#228;&#223; Artikel 12 Abs. 1 des Patentzusammenarbeitsvertrages &#252;bermittelt.</div><div class="jurAbsatz">(3) Auf das Verfahren vor dem Deutschen Patent- und Markenamt als Anmeldeamt sind erg&#228;nzend zu den Bestimmungen des Patentzusammenarbeitsvertrags die Vorschriften des Patentgesetzes f&#252;r das Verfahren vor dem Deutschen Patent- und Markenamt anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002603377"/><a href="index-2.html#BJNR206499976BJNE002603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geheimhaltungsbed&#252;rftige internationale Anmeldungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt pr&#252;ft alle bei ihm als Anmeldeamt eingereichten internationalen Anmeldungen darauf, ob mit ihnen Patentschutz f&#252;r eine Erfindung nachgesucht wird, die ein Staatsgeheimnis (&#167; 93 des Strafgesetzbuches) ist. F&#252;r das Verfahren gelten die Vorschriften des Patentgesetzes entsprechend; &#167; 53 des Patentgesetzes ist anzuwenden.</div><div class="jurAbsatz">(2) Ergibt die Pr&#252;fung nach Absatz 1, da&#223; die Erfindung ein Staatsgeheimnis ist, so ordnet das Deutsche Patent- und Markenamt von Amts wegen an, da&#223; die Anmeldung nicht weitergeleitet wird und jede Bekanntmachung unterbleibt. Mit der Rechtskraft der Anordnung gilt die internationale Anmeldung als eine von Anfang an beim Deutschen Patent- und Markenamt eingereichte nationale Patentanmeldung, f&#252;r die eine Anordnung nach &#167; 50 Abs. 1 des Patentgesetzes ergangen ist. Die f&#252;r die internationale Anmeldung gezahlte &#220;bermittlungsgeb&#252;hr wird auf die f&#252;r das Anmeldeverfahren nach &#167; 34 des Patentgesetzes zu zahlende Geb&#252;hr nach dem Patenkostengesetz verrechnet; ein &#220;berschu&#223; wird zur&#252;ckgezahlt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002701377"/><a href="index-2.html#BJNR206499976BJNE002701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Internationale Recherchebeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Deutsche Patent- und Markenamt gibt bekannt, welche Beh&#246;rde f&#252;r die Bearbeitung der bei ihm eingereichten internationalen Anmeldungen als Internationale Recherchebeh&#246;rde bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002807377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002807377"/><a href="index-2.html#BJNR206499976BJNE002807377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Das Deutsche Patent- und Markenamt als Bestimmungsamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Deutsche Patent- und Markenamt ist Bestimmungsamt, wenn in einer internationalen Anmeldung die Bundesrepublik Deutschland f&#252;r ein Patent oder ein Gebrauchsmuster oder beide Schutzrechtsarten bestimmt worden ist. Dies gilt nicht, wenn der Anmelder in der internationalen Anmeldung die Erteilung eines europ&#228;ischen Patents beantragt hat.</div><div class="jurAbsatz">(2) Ist das Deutsche Patent- und Markenamt Bestimmungsamt, so hat der Anmelder innerhalb einer Frist von 31 Monaten nach dem Anmeldetag oder, wenn eine Priorit&#228;t in Anspruch genommen worden ist, nach dem Priorit&#228;tsdatum die Geb&#252;hr nach dem Patentkostengesetz f&#252;r das Anmeldeverfahren zu entrichten sowie, sofern die internationale Anmeldung nicht in deutscher Sprache eingereicht worden ist, eine &#220;bersetzung der Anmeldung in deutscher Sprache einzureichen. Ist das Deutsche Patent- und Markenamt auch Anmeldeamt, so gilt die Anmeldegeb&#252;hr mit der Zahlung der &#220;bermittlungsgeb&#252;hr als entrichtet.</div><div class="jurAbsatz">(3) Zur Wahrung der in Absatz 2 Satz 1 vorgesehenen Frist hat der Anmelder eines Patents die Geb&#252;hr zu entrichten, die sich nach dem Patentkostengesetz f&#252;r die urspr&#252;nglich eingereichte Fassung der internationalen Anmeldung ergibt. Sind die Anspr&#252;che der internationalen Anmeldung im Verfahren vor dem Internationalen B&#252;ro ge&#228;ndert worden und ergibt sich dadurch eine h&#246;here Geb&#252;hr nach dem Patentkostengesetz, so wird der Unterschiedsbetrag f&#228;llig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf der in Absatz 2 Satz 1 bestimmten Frist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Einreichung eines Antrags auf vorzeitige Bearbeitung nach Artikel 23 Absatz 2 des Patentzusammenarbeitsvertrags.</div></dd></dl>Wird der Unterschiedsbetrag nicht innerhalb von drei Monaten ab F&#228;lligkeit gezahlt, so wird die &#196;nderung der Anspr&#252;che nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Wird f&#252;r die internationale Anmeldung die Priorit&#228;t einer beim Deutschen Patent- und Markenamt eingereichten fr&#252;heren Patent- oder Gebrauchsmusteranmeldung beansprucht, so gilt diese abweichend von &#167; 40 Abs. 5 des Patentgesetzes oder &#167; 6 Abs. 1 des Gebrauchsmustergesetzes zu dem Zeitpunkt als zur&#252;ckgenommen, zu dem die Voraussetzungen des Absatzes 2 erf&#252;llt und die in Absatz 2 Satz 1 vorgesehene Frist abgelaufen ist. Wird f&#252;r die internationale Anmeldung nach Satz 1 ein Antrag auf vorzeitige Bearbeitung oder Pr&#252;fung nach Artikel 23 Abs. 2 oder Artikel 40 Abs. 2 des Patentzusammenarbeitsvertrags gestellt, gilt die fr&#252;here Patent- oder Gebrauchsmusteranmeldung zu dem Zeitpunkt als zur&#252;ckgenommen, zu dem die Voraussetzungen des Absatzes 2 erf&#252;llt sind und der Antrag auf vorzeitige Pr&#252;fung oder Bearbeitung beim Deutschen Patent- und Markenamt eingegangen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE002903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE002903377"/><a href="index-2.html#BJNR206499976BJNE002903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Weiterbehandlung als nationale Anmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;bersendet das Internationale B&#252;ro dem Deutschen Patent- und Markenamt als Bestimmungsamt eine internationale Anmeldung, der das zust&#228;ndige Anmeldeamt die Zuerkennung eines internationalen Anmeldedatums abgelehnt hat oder die dieses Amt f&#252;r zur&#252;ckgenommen erkl&#228;rt hat, so pr&#252;ft das Deutsche Patent- und Markenamt, ob die Beanstandungen des Anmeldeamts zutreffend sind, sobald der Anmelder die Geb&#252;hr nach dem Patentkostengesetz f&#252;r das Anmeldeverfahren nach &#167; 34 des Patentgesetzes gezahlt und, sofern die internationale Anmeldung nicht in deutscher Sprache eingereicht worden ist, eine &#220;bersetzung der internationalen Anmeldung in deutscher Sprache eingereicht hat. Das Deutsche Patent- und Markenamt entscheidet durch Beschlu&#223;, ob die Beanstandungen des Anmeldeamts gerechtfertigt sind. F&#252;r das Verfahren gelten die Vorschriften des Patentgesetzes entsprechend.</div><div class="jurAbsatz">(2) Absatz 1 ist entsprechend auf die F&#228;lle anzuwenden, in denen das Anmeldeamt die Bestimmung der Bundesrepublik Deutschland f&#252;r zur&#252;ckgenommen erkl&#228;rt oder in denen das Internationale B&#252;ro die Anmeldung als zur&#252;ckgenommen behandelt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003003377"/><a href="index-2.html#BJNR206499976BJNE003003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Das Deutsche Patent- und Markenamt als ausgew&#228;hltes Amt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Anmelder zu einer internationalen Anmeldung, f&#252;r die das Deutsche Patent- und Markenamt Bestimmungsamt ist, beantragt, da&#223; eine internationale vorl&#228;ufige Pr&#252;fung der Anmeldung nach Kapitel II des Patentzusammenarbeitsvertrags durchgef&#252;hrt wird, und hat er die Bundesrepublik Deutschland als Vertragsstaat angegeben, in dem er die Ergebnisse der internationalen vorl&#228;ufigen Pr&#252;fung verwenden will ("ausgew&#228;hlter Staat"), so ist das Deutsche Patent- und Markenamt ausgew&#228;hltes Amt.</div><div class="jurAbsatz">(2) Ist die Auswahl der Bundesrepublik Deutschland vor Ablauf des 19. Monats seit dem Priorit&#228;tsdatum erfolgt, so ist &#167; 4 Absatz 2 und 3 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Artikels 23 Absatz 2 des Patentzusammenarbeitsvertrages Artikel 40 Absatz 2 des Patentzusammenarbeitsvertrages tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003102377"/><a href="index-2.html#BJNR206499976BJNE003102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Internationaler Recherchenbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegt f&#252;r die internationale Anmeldung ein internationaler Recherchenbericht vor, so erm&#228;&#223;igt sich die nach &#167; 44 Abs. 3 des Patentgesetzes zu zahlende Geb&#252;hr f&#252;r die Pr&#252;fung der Anmeldung in gleicher Weise, wie wenn beim Deutschen Patent- und Markenamt ein Antrag nach &#167; 43 Abs. 1 des Patentgesetzes gestellt worden w&#228;re. Eine Erm&#228;&#223;igung nach Satz 1 tritt nicht ein, wenn der internationale Recherchenbericht f&#252;r Teile der Anmeldung nicht erstellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003202377"/><a href="index-2.html#BJNR206499976BJNE003202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung der internationalen Anmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ver&#246;ffentlichung einer internationalen Anmeldung nach Artikel 21 des Patentzusammenarbeitsvertrags, f&#252;r die das Deutsche Patent- und Markenamt Bestimmungsamt ist, hat die gleiche Wirkung wie die Ver&#246;ffentlichung eines Hinweises nach &#167; 32 Abs. 5 des Patentgesetzes f&#252;r eine beim Deutschen Patentamt eingereichte Patentanmeldung (&#167; 33 des Patentgesetzes). Ein Hinweis auf die Ver&#246;ffentlichung wird im Patentblatt bekanntgemacht.</div><div class="jurAbsatz">(2) Ist die internationale Anmeldung vom Internationalen B&#252;ro nicht in deutscher Sprache ver&#246;ffentlicht worden, so ver&#246;ffentlicht das Deutsche Patent- und Markenamt die ihm zugeleitete &#220;bersetzung der internationalen Anmeldung von Amts wegen. In diesem Fall treten die Wirkungen nach Absatz 1 erst vom Zeitpunkt der Ver&#246;ffentlichung der deutschen &#220;bersetzung an ein.</div><div class="jurAbsatz">(3) Die nach Artikel 21 des Patentzusammenarbeitsvertrags ver&#246;ffentlichte internationale Anmeldung gilt erst dann als Stand der Technik nach &#167; 3 Abs. 2 des Patentgesetzes, wenn die in &#167; 4 Abs. 2 genannten Voraussetzungen erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000400319"/><h2><span>Art IV bis VI</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR206499976BJNG000501377" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000501377"/><h2><span>Art VII</span><br /><span>Einschr&#228;nkung von Vorschriften der Patentanwaltsordnung und der Bundesrechtsanwaltsordnung</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Begr&#252;ndung eines Gesch&#228;ftssitzes nach Artikel 134 Abs. 6 und 8 des Europ&#228;ischen Patent&#252;bereinkommens au&#223;erhalb des Geltungsbereichs dieses Gesetzes sind &#167; 28 der Patentanwaltsordnung und &#167; 28 der Bundesrechtsanwaltsordnung nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNG000600319" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000600319"/><h2><span>Art VIII u. IX</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR206499976BJNG000701311" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000701311"/><h2><span>Art X</span><br /><span>Bekanntmachung von &#196;nderungen</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Bundesgesetzblatt sind bekanntzumachen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen des Europ&#228;ischen Patent&#252;bereinkommens, die der Verwaltungsrat der Europ&#228;ischen Patentorganisation nach Artikel 33 Abs. 1 des Europ&#228;ischen Patent&#252;bereinkommens beschlie&#223;t, und die Geb&#252;hrenordnung, die nach Artikel 33 Abs. 2 Buchstabe d erlassen wird, sowie deren &#196;nderung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen des Patentzusammenarbeitsvertrags und der Ausf&#252;hrungsordnung zu diesem Vertrag, die die Versammlung des Verbands f&#252;r die Internationale Zusammenarbeit auf dem Gebiet des Patentwesens nach Artikel 47 Abs. 2, Artikel 58 Abs. 2 und Artikel 61 Abs. 2 des Vertrags beschlie&#223;t. Das gleiche gilt f&#252;r &#196;nderungen im schriftlichen Verfahren nach Artikel 47 Abs. 2 des Vertrags;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Satzung des Einheitlichen Patentgerichts, die der Verwaltungsausschuss des Einheitlichen Patentgerichts nach Artikel 40 Absatz 2 des &#220;bereinkommens &#252;ber ein Einheitliches Patentgericht beschlie&#223;t, die Verfahrensordnung des Einheitlichen Patentgerichts sowie deren &#196;nderung, die der Verwaltungsausschuss des Einheitlichen Patentgerichts nach Artikel 41 Absatz 2 des &#220;bereinkommens &#252;ber ein Einheitliches Patentgericht beschlie&#223;t.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNG000800319" title="Gliederung"><div class="jnheader"><a name="BJNR206499976BJNG000800319"/><h2><span>Art XI</span><br /><span>&#220;bergangs- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR206499976BJNE003301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003301377"/><a href="index-2.html#BJNR206499976BJNE003301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel IV ist nur auf die nach seinem Inkrafttreten beim Deutschen Patent- und Markenamt eingereichten Patentanmeldungen und die darauf erteilten Patente anzuwenden.</div><div class="jurAbsatz">(2) Eine innerhalb von sechs Monaten nach dem Inkrafttreten von Artikel IV Nr. 3 eingereichte Patentanmeldung kann nicht deshalb zur&#252;ckgewiesen und ein darauf erteiltes Patent nicht deshalb f&#252;r nichtig erkl&#228;rt werden, weil die Erfindung innerhalb von sechs Monaten vor der Anmeldung beschrieben oder benutzt worden ist, wenn die Beschreibung oder Benutzung auf der Erfindung des Anmelders oder seines Rechtsvorg&#228;ngers beruht. Satz 1 ist nicht anzuwenden, wenn die Beschreibung oder Benutzung der Erfindung durch den Anmelder oder seinen Rechtsnachfolger selbst erfolgt ist und erst nach dem Inkrafttreten von Artikel IV Nr. 3 vorgenommen worden ist.</div><div class="jurAbsatz">(3) Die vor dem Inkrafttreten von Artikel IV Nr. 7 und Artikel VI entstandenen Wirkungen des zeitweiligen Schutzes bleiben von dem Inkrafttreten der genannten Bestimmungen unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003400319"/><a href="index-2.html#BJNR206499976BJNE003400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1).</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE003500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE003500319"/><a href="index-2.html#BJNR206499976BJNE003500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel I, Artikel V, Artikel VIII sowie die &#167;&#167; 2 und 3 dieses Artikels treten am 1. Oktober 1976 in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Stra&#223;burger Patent&#252;bereinkommen nach seinem Artikel 9,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Patentzusammenarbeitsvertrag nach seinem Artikel 63,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Europ&#228;ische Patent&#252;bereinkommen nach seinem Artikel 169</div></dd></dl>f&#252;r die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</div><div class="jurAbsatz">(3) Artikel II, Artikel VII sowie Artikel IX, soweit er die Einf&#252;gung von Nummer 10 in Artikel 1 &#167; 1 Buchstabe A des Gesetzes &#252;ber die Geb&#252;hren des Patentamts und des Patentgerichts betrifft, und Artikel X Nr. 1 treten an dem Tag in Kraft, an dem nach der Bestimmung des Verwaltungsrats der Europ&#228;ischen Patentorganisation europ&#228;ische Patentanmeldungen beim Europ&#228;ischen Patentamt eingereicht werden k&#246;nnen (Artikel 162 Abs. 1 des Europ&#228;ischen Patent&#252;bereinkommens); der Tag des Inkrafttretens ist im Bundesgesetzblatt bekanntzugeben.</div><div class="jurAbsatz">(4) Artikel III sowie Artikel IX, soweit er die Einf&#252;gung von Nummer 11 in Artikel 1 &#167; 1 Buchstabe A des Gesetzes &#252;ber die Geb&#252;hren des Patentamts und des Patentgerichts betrifft, und Artikel X Nr. 2 treten an dem Tag in Kraft, an dem der Patentzusammenarbeitsvertrag f&#252;r die Bundesrepublik Deutschland in Kraft tritt.</div><div class="jurAbsatz">(5) Artikel IV sowie Artikel IX, soweit er die Einf&#252;gung der Buchstaben r und s in Artikel 1 &#167; 1 Buchstabe A Nr. 3 des Gesetzes &#252;ber die Geb&#252;hren des Patentamts und des Patentgerichts betrifft, und &#167; 1 dieses Artikels treten am ersten Tag des auf die Bekanntmachung des Inkrafttretens des Europ&#228;ischen Patent&#252;bereinkommens im Bundesgesetzblatt folgenden vierten Kalendermonats in Kraft, Artikel IV jedoch unbeschadet der Bestimmung des Absatzes 6.</div><div class="jurAbsatz">(6) Artikel IV Nr. 3, soweit er &#167; 2 Abs. 4 des Patentgesetzes betrifft, und Nr. 7 sowie Artikel VI treten am ersten Tag des auf die Bekanntmachung des Inkrafttretens des Stra&#223;burger Patent&#252;bereinkommens im Bundesgesetzblatt folgenden vierten Kalendermonats in Kraft. Bis zu diesem Zeitpunkt bleibt f&#252;r die Anwendung von Artikel IV Nr. 3, soweit er &#167; 2 Abs. 1 und 2 des Patentgesetzes betrifft, eine innerhalb von sechs Monaten vor der Anmeldung erfolgte Beschreibung oder Benutzung au&#223;er Betracht, wenn sie auf der Erfindung des Anmelders oder seines Rechtsvorg&#228;ngers beruht.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004200160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004200160"/><a href="index-2.html#BJNR206499976BJNE004200160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r europ&#228;ische Patente, f&#252;r die der Hinweis auf die Erteilung vor dem 1. Mai 2008 im Europ&#228;ischen Patentblatt ver&#246;ffentlicht worden ist, bleiben Artikel II &#167; 3 dieses Gesetzes, &#167; 2 Abs. 1 des Patentkostengesetzes vom 13. Dezember 2001 (BGBl. I S. 3656), die Verordnung &#252;ber die &#220;bertragung der Erm&#228;chtigung nach Artikel II &#167; 3 Abs. 6 des Gesetzes &#252;ber internationale Patent&#252;bereinkommen vom 1. Juni 1992 (BGBl. 1992 II S. 375) und die Verordnung &#252;ber die &#220;bersetzungen europ&#228;ischer Patentschriften vom 2. Juni 1992 (BGBl. 1992 II S. 395) jeweils in den Fassungen anwendbar, die im Zeitpunkt der Ver&#246;ffentlichung des Hinweises gegolten haben.</div></div></div></div></div><div class="jnnorm" id="BJNR206499976BJNE004900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR206499976BJNE004900311"/><a href="index-2.html#BJNR206499976BJNE004900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Artikel II &#167;&#167; 8 und 18 in der ab dem Inkrafttreten nach Artikel 3 Absatz 2 des Gesetzes zur Anpassung patentrechtlicher Vorschriften auf Grund der europ&#228;ischen Patentreform vom 20. August 2021 (BGBl. I S. 3914) geltenden Fassung gilt nur f&#252;r nationale Patente, deren Erteilung ab dem Tag des Inkrafttretens im Patentblatt ver&#246;ffentlicht worden ist. F&#252;r die nationalen Patente, deren Erteilung vor dem Tag des Inkrafttretens nach Satz 1 im Patentblatt ver&#246;ffentlicht worden ist, gilt Artikel II &#167; 8 in der bis zum Inkrafttreten nach Satz 1 geltenden Fassung.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
