<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EUV - Verordnung über die Untersuchung gefährlicher Ereignisse im Eisenbahnbetrieb</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR131900007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Untersuchung gef&#228;hrlicher Ereignisse im Eisenbahnbetrieb</span> <span class="jnkurzueamtabk"> (Eisenbahn-Unfalluntersuchungsverordnung - EUV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EUV</p><p>Ausfertigungsdatum: 05.07.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Eisenbahn-Unfalluntersuchungsverordnung vom 5. Juli 2007 (BGBl. I S. 1305, 1319), die durch Artikel 1 der Verordnung vom 26. November 2019 (BGBl. I S. 1958) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 26.11.2019 I 1958</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Diese Verordnung dient der Umsetzung der Richtlinie 2004/49/EG des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber Eisenbahnsicherheit in der Gemeinschaft und zur &#196;nderung der Richtlinie 95/18/EG des Rates &#252;ber die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001/14/EG &#252;ber die Zuweisung von Fahrwegkapazit&#228;t der Eisenbahn, die Erhebung von Entgelten f&#252;r die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung (ABl. EU Nr. L 164 S. 44, Nr. L 220 S. 16), zuletzt ge&#228;ndert durch die Richtlinie 2004/50/EG des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 (ABl. EU Nr. L 164 S. 114, Nr. L 220 S. 40), sowie der Umsetzung der Richtlinie 96/48/EG des Rates &#252;ber die Interoperabilit&#228;t des transeurop&#228;ischen Hochgeschwindigkeitsbahnsystems vom 23. Juli 1996 (ABl. EG Nr. L 235 S. 6) und der Richtlinie 2001/16/EG des Europ&#228;ischen Parlaments und des Rates &#252;ber die Interoperabilit&#228;t des konventionellen Eisenbahnsystems vom 19. M&#228;rz 2001 (ABl. EG Nr. L 110 S. 1), jeweils zuletzt ge&#228;ndert durch die Richtlinie 2004/50/EG des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 (ABl. EU Nr. L 164 S. 114, Nr. L 220 S. 40).</notindexed></div></div></div></div><div class="jnfussnote" id="BJNR131900007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.7.2007 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 48/96              (CELEX Nr: 396L0048)<br />       EGRL 49/2004            (CELEX Nr: 304L0049)<br />       EGRL 16/2001            (CELEX Nr: 301L0016)<br />       EURL 2016/798           (CELEX Nr: 32016L0798) vgl. V v. 26.11.2019 I <br />1958  +++)<br /><br /> 
</pre>Die V wurde als Artikel 3 der V v. 5.7.2007 I 1305 vom Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Technologie mit Zustimmung des Bundesrates erlassen. Sie ist gem. Artikel 8 Satz 1 dieser V mWv 14.7.2007 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000101124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000101124"/><a href="index-2.html#BJNR131900007BJNE000101124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r die Untersuchung gef&#228;hrlicher Ereignisse im Eisenbahnbetrieb auf den in &#167; 5b Absatz 1 des Allgemeinen Eisenbahngesetzes genannten Infrastrukturen.</div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000201124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000201124"/><a href="index-2.html#BJNR131900007BJNE000201124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Untersuchungs- und Meldepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Untersuchung gef&#228;hrlicher Ereignisse im Eisenbahnbetrieb ist die Ermittlung der Ursachen mit dem Ziel, gef&#228;hrliche Ereignisse zu verh&#252;ten und die Eisenbahnsicherheit zu verbessern. Schuld- oder Haftungsfragen sind nicht Gegenstand der Untersuchung.</div><div class="jurAbsatz">(2) Die Bundesstelle f&#252;r Eisenbahnunfalluntersuchung (Untersuchungsstelle) hat nach schweren Unf&#228;llen gem&#228;&#223; Artikel 3 Nummer 12 der Richtlinie (EU) 2016/798 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber Eisenbahnsicherheit (Neufassung) (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141) in der jeweils geltenden Fassung Untersuchungen durchzuf&#252;hren. In den &#252;brigen F&#228;llen gef&#228;hrlicher Ereignisse im Sinne von &#167; 5b Absatz 1 des Allgemeinen Eisenbahngesetzes kann sie Untersuchungen durchf&#252;hren. Die Entscheidung nach Satz 2 trifft die Untersuchungsstelle nach pflichtgem&#228;&#223;em Ermessen und der Ma&#223;gabe des Artikels 20 Absatz 2 der Richtlinie (EU) 2016/798 unverz&#252;glich, sp&#228;testens innerhalb von zwei Monaten nach dem Eingang der Meldung des gef&#228;hrlichen Ereignisses.</div><div class="jurAbsatz">(3) Eisenbahninfrastrukturunternehmen und Eisenbahnverkehrsunternehmen haben der Untersuchungsstelle gem&#228;&#223; Anlage unverz&#252;glich s&#228;mtliche gef&#228;hrliche Ereignisse im Eisenbahnbetrieb nach Ma&#223;gabe des Artikels 3 Nummer 11 bis 13 der Richtlinie (EU) 2016/798 zu melden. Die Untersuchungsstelle kann eine bestimmte Form der Meldung vorschreiben. Die nach Satz 1 Verpflichteten haben der Untersuchungsstelle fehlende oder zum Zeitpunkt der Abgabe der Meldung noch nicht verf&#252;gbare Informationen nach der Anlage unverz&#252;glich nachzureichen und auf dem neuesten Stand zu halten.</div><div class="jurAbsatz">(4) Stellt die Sicherheitsbeh&#246;rde fest, dass eine Meldung nicht abgegeben worden ist, informiert sie unverz&#252;glich die Untersuchungsstelle.</div><div class="jurAbsatz">(5) Die Eisenbahnen haben der Untersuchungsstelle s&#228;mtliche f&#252;r die Untersuchung erforderlichen Informationen zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000301124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000301124"/><a href="index-2.html#BJNR131900007BJNE000301124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zusammenarbeit mit anderen Mitgliedstaaten und der Agentur sowie Unterrichtung der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn ein Eisenbahnverkehrsunternehmen mit Sitz in einem anderen Mitgliedstaat oder ein in einem anderen Mitgliedstaat registriertes oder dort instand gehaltenes Fahrzeug an einem gef&#228;hrlichen Ereignis beteiligt ist, kann die Untersuchungsstelle dieses Mitgliedstaates von der Untersuchungsstelle hinzugezogen werden. In diesem Fall ist ihr die Mitwirkung an der Untersuchung zu erm&#246;glichen, soweit Gegenseitigkeit nach &#167; 5d Absatz 3 des Allgemeinen Eisenbahngesetzes besteht. Im &#220;brigen kann eine Mitwirkung der Untersuchungsstelle eines anderen Mitgliedstaates an einer Untersuchung erfolgen, wenn das gef&#228;hrliche Ereignis nicht eindeutig dem Inland oder Ausland zugeordnet werden kann oder an der Grenze eingetreten ist.</div><div class="jurAbsatz">(2) F&#252;hrt die Untersuchungsstelle eine Untersuchung durch, so teilt sie dies der Eisenbahnagentur der Europ&#228;ischen Union (Agentur) innerhalb von sieben Tagen nach Beginn der Untersuchung mit. Diese Mitteilung muss Datum, Uhrzeit und Ort des gef&#228;hrlichen Ereignisses sowie Art und Folgen in Bezug auf Todesopfer, Verletzte und Sachsch&#228;den enthalten.</div><div class="jurAbsatz">(3) Auf Einladung der Untersuchungsstelle eines anderen Mitgliedstaates darf sich die Untersuchungsstelle an Untersuchungen in diesem Mitgliedstaat beteiligen.</div><div class="jurAbsatz">(4) Hat sich ein gef&#228;hrliches Ereignis auf einer nichtbundeseigenen Eisenbahninfrastruktur ereignet, wird die zust&#228;ndige Genehmigungsbeh&#246;rde des Landes unverz&#252;glich hier&#252;ber unterrichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000401124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000401124"/><a href="index-2.html#BJNR131900007BJNE000401124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ma&#223;nahmen an der Unfallstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eisenbahninfrastrukturunternehmen sind verpflichtet, die Unfallstelle unverz&#252;glich zu sichern und gegen den Zutritt Unbefugter abzusperren. &#220;ber den Zutritt zur abgesperrten Unfallstelle und &#252;ber die Freigabe der Unfallstelle, der Fahrzeuge und deren Teile sowie der Ladung entscheidet der mit der Untersuchung betraute Mitarbeiter der Untersuchungsstelle (Untersuchungsbeauftragte) im Benehmen mit der Strafverfolgungsbeh&#246;rde.</div><div class="jurAbsatz">(2) Die Unfallstelle, Unfallspuren, Fahrzeuge, Fahrzeugteile und sonstiger Inhalt der Fahrzeuge d&#252;rfen bis zur Freigabe durch den Untersuchungsbeauftragten nicht ber&#252;hrt oder ver&#228;ndert werden.</div><div class="jurAbsatz">(3) Von den Abs&#228;tzen 1 und 2 bleiben unber&#252;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bergungs- und Rettungsma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Abwehr einer unmittelbar drohenden Gefahr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;schma&#223;nahmen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000501124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000501124"/><a href="index-2.html#BJNR131900007BJNE000501124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Untersuchungsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Untersuchungsstelle unterrichtet die &#214;ffentlichkeit regelm&#228;&#223;ig &#252;ber Untersuchungen schwerer Unf&#228;lle oder sonstiger gef&#228;hrlicher Ereignisse, die zu schweren Unf&#228;llen h&#228;tten f&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(2) Die Untersuchungsstelle erstellt einen Untersuchungsbericht. Der Untersuchungsbericht ber&#252;cksichtigt die Vorgaben des Anhangs V der Richtlinie 2004/49/EG des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber Eisenbahnsicherheit in der Gemeinschaft und zur &#196;nderung der Richtlinie 95/18/EG des Rates &#252;ber die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001/14/EG &#252;ber die Zuweisung von Fahrwegkapazit&#228;t der Eisenbahn, die Erhebung von Entgelten f&#252;r die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung (&#8222;Richtlinie &#252;ber die Eisenbahnsicherheit&#8220;) (ABl. L 164 vom 30.4.2004, S. 44; L 220 vom 21.6.2004, S. 16; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014/88/EU (ABl. L 201 vom 10.7.2014, S. 9) ge&#228;ndert worden ist, und enth&#228;lt, soweit erforderlich, die im Zusammenhang mit der Untersuchung ausgesprochenen Sicherheitsempfehlungen.</div><div class="jurAbsatz">(3) Angaben im Untersuchungsbericht, die nachteilige Auswirkungen auf Belange der inneren oder &#228;u&#223;eren Sicherheit haben k&#246;nnen, sind ausschlie&#223;lich in einem gesonderten Berichtsteil zu f&#252;hren.</div><div class="jurAbsatz">(4) Die Untersuchungsstelle kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftlich die betroffenen Eisenbahnen, Halter, Hersteller, die Sicherheitsbeh&#246;rde, die Agentur sowie die beteiligten Rettungsdienste und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bekanntmachung auf ihrer Internetseite Unfallopfer und deren Angeh&#246;rige sowie Eigent&#252;mer besch&#228;digter Sachen, einschlie&#223;lich ihrer bevollm&#228;chtigten Vertreter,</div></dd></dl>darauf hinweisen, dass sie den Entwurf des Untersuchungsberichts, mit Ausnahme des gesonderten Berichtsteils im Sinne des Absatzes 3, schriftlich anfordern und sich zu den f&#252;r die Ursachenfeststellung ma&#223;geblichen Tatsachen innerhalb einer von der Untersuchungsstelle festgelegten angemessenen Frist schriftlich &#228;u&#223;ern k&#246;nnen. Die Untersuchungsstelle h&#228;lt die nach Satz 1 Nummer 2 genannten Personen auf deren Verlangen und bei berechtigtem Interesse &#252;ber den Fortgang der Untersuchung auf dem Laufenden.</div><div class="jurAbsatz">(5) Die Untersuchungsstelle erstellt und ver&#246;ffentlicht den Untersuchungsbericht nach Absatz 2 unverz&#252;glich und leitet ihn der Agentur und im Fall des &#167; 3 Absatz 4 der zust&#228;ndigen Genehmigungsbeh&#246;rde des Landes zu. Jegliche Art der Ver&#246;ffentlichung erfolgt ohne den gesonderten Berichtsteil. Auch den Betroffenen im Sinne des Absatzes 4 Satz 1 Nummer 1 wird der Untersuchungsbericht ohne den gesonderten Berichtsteil zugeleitet. Die Ver&#246;ffentlichung des Untersuchungsberichts soll nicht sp&#228;ter als zw&#246;lf Monate nach dem gef&#228;hrlichen Ereignis erfolgen. Kann der Untersuchungsbericht nicht innerhalb von zw&#246;lf Monaten ver&#246;ffentlicht werden, gibt die Untersuchungsstelle mindestens zu jedem Jahrestag des gef&#228;hrlichen Ereignisses einen Zwischenbericht heraus, in dem der Untersuchungsfortgang und etwaige aufgetretene Sicherheitsprobleme dargelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000601124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000601124"/><a href="index-2.html#BJNR131900007BJNE000601124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sicherheitsempfehlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Untersuchungsstelle kann jederzeit Sicherheitsempfehlungen aussprechen. Diese enthalten die Ma&#223;nahmen, die nach den bei der Untersuchung gef&#228;hrlicher Ereignisse gewonnenen Erkenntnisse zur Verbesserung der Eisenbahnsicherheit und Verh&#252;tung gef&#228;hrlicher Ereignisse erforderlich sind.</div><div class="jurAbsatz">(2) Die Sicherheitsempfehlungen sind an die Sicherheitsbeh&#246;rde und, sofern es die Art der Empfehlung erfordert, an die Agentur und andere Stellen oder Beh&#246;rden oder an andere Mitgliedstaaten der Europ&#228;ischen Union zu richten. Die Sicherheitsbeh&#246;rde stellt im Rahmen ihrer Befugnisse sicher, dass die an sie gerichteten Sicherheitsempfehlungen, auch solche anderer Mitgliedstaaten, beachtet und, soweit erforderlich, umgesetzt werden. Die Adressaten von Sicherheitsempfehlungen unterrichten die Untersuchungsstelle regelm&#228;&#223;ig, sp&#228;testens bis zum 31. August jeden Jahres &#252;ber die auf Grund der Sicherheitsempfehlungen ergriffenen oder geplanten Ma&#223;nahmen. Im Fall einer Sicherheitsempfehlung, die durch einen anderen Mitgliedstaat ausgesprochen worden ist, gilt Satz 3 mit der Ma&#223;gabe, dass die Sicherheitsbeh&#246;rde diesen unterrichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000701124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000701124"/><a href="index-2.html#BJNR131900007BJNE000701124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Jahresbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Untersuchungsstelle ver&#246;ffentlicht jedes Jahr sp&#228;testens bis zum 30. September einen Bericht &#252;ber die im Vorjahr durchgef&#252;hrten Untersuchungen, die ausgesprochenen Sicherheitsempfehlungen und die auf Grund fr&#252;herer Sicherheitsempfehlungen getroffenen Ma&#223;nahmen.</div><div class="jurAbsatz">(2) Die Untersuchungsstelle &#252;bermittelt der Agentur j&#228;hrlich ein Exemplar des Jahresberichts.</div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE000801124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE000801124"/><a href="index-2.html#BJNR131900007BJNE000801124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 28 Absatz 1 Nummer 6 Buchstabe b des Allgemeinen Eisenbahngesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3 Satz 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3 Satz 3 eine Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig nachreicht oder nicht auf dem neuesten Stand h&#228;lt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 eine Unfallstelle, eine Unfallspur, ein Fahrzeug, ein Fahrzeugteil oder sonstigen Inhalt eines Fahrzeugs ver&#228;ndert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR131900007BJNE001000124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131900007BJNE001000124"/><a href="index-2.html#BJNR131900007BJNE001000124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 3)<br />Inhalt der Meldung im Fall von gef&#228;hrlichen Ereignissen im Eisenbahnbetrieb</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 1960)</div></notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Meldung umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift der meldenden Eisenbahn unter Angabe eines Ansprechpartners,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung der Ereignisart,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ereignistag und die Uhrzeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Ereignisort, aufgef&#252;hrt nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bundesland,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsstelle und den benachbarten Betriebsstellen und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Streckennummer und des Streckenkilometers,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zugsicherungseinrichtung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Zugfunk,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betriebsverfahren und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem erteilten Nothaltauftrag,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung der beteiligten Eisenbahnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Zugnummern und der Zuggattungen der beteiligten Z&#252;ge,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Hergang des gef&#228;hrlichen Ereignisses,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Folgen, dargestellt nach Personensch&#228;den, Sachsch&#228;den und der Beteiligung von Gefahrgut, und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Ursache des gef&#228;hrlichen Ereignisses und, soweit die Ursache nicht eindeutig bestimmbar ist, &#252;ber die vermutete Ursache des gef&#228;hrlichen Ereignisses.</div></dd></dl></div></dd><dt>II.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den Angaben nach I. melden Eisenbahninfrastrukturunternehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu der Bezeichnung und Nummer der betroffenen Gleise, Weichen und Gleissperren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu der Signalbezeichnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu der Bezeichnung und Bauform der beteiligten Stellwerke,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bahn&#252;bergang, die Art der Sicherung des Bahn&#252;bergangs und der &#220;berwachung des Bahn&#252;bergangs und dessen Bauform und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;rtlich aktuell zugelassene Geschwindigkeit.</div></dd></dl></div></dd><dt>III.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zus&#228;tzlich zu den Angaben nach I. melden Eisenbahnverkehrsunternehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die europ&#228;ische Fahrzeugnummer der beteiligten Fahrzeuge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der beteiligten Fahrzeuge und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abfertigungsverfahren.</div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
