<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NSVerbG - Gesetz zur Regelung der Verbindlichkeiten nationalsozialistischer Einrichtungen und der Rechtsverhältnisse an deren Vermögen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000790965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung der Verbindlichkeiten nationalsozialistischer Einrichtungen und der Rechtsverh&#228;ltnisse an deren Verm&#246;gen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NSVerbG</p><p>Ausfertigungsdatum: 17.03.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Regelung der Verbindlichkeiten nationalsozialistischer Einrichtungen und der Rechtsverh&#228;ltnisse an deren Verm&#246;gen vom 17. M&#228;rz 1965 (BGBl. I S. 79), das zuletzt durch Artikel 2 Absatz 17 des Gesetzes vom 12. August 2005 (BGBl. I S. 2354) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 17 G v. 12.8.2005 I 2354</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000790965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  1. 4.1970 +++)</div><div class="jurAbsatz"><br /> Das G gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 13 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 964</div></div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNG000100312" title="Gliederung"><div class="jnheader"><a name="BJNR000790965BJNG000100312"/><h2><span>Erster Teil</span><br /><span>Anspr&#252;che gegen die Nationalsozialistische Deutsche Arbeiterpartei (NSDAP) und ihre Einrichtungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000790965BJNG000200312" title="Gliederung"><div class="jnheader"><a name="BJNR000790965BJNG000200312"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000790965BJNE000700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE000700312"/><a href="index-2.html#BJNR000790965BJNE000700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Dem Gesetz unterliegende Anspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diesem Gesetz unterliegen die in &#167; 3 Abs. 1 Nr. 4 des Allgemeinen Kriegsfolgengesetzes vom 5. November 1957 (Bundesgesetzbl. I S. 1747) einer gesetzlichen Regelung vorbehaltenen Anspr&#252;che gegen nationalsozialistische Einrichtungen. Nationalsozialistische Einrichtungen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ehemalige Nationalsozialistische Deutsche Arbeiterpartei (NSDAP), ihre Gliederungen, angeschlossenen Verb&#228;nde und die &#252;brigen Einrichtungen, die im Anhang zum Gesetz Nr. 2 des Kontrollrats aufgef&#252;hrt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Einrichtungen, deren Verm&#246;gen, falls es im Bereich nur einer zur &#220;bertragung von Verm&#246;gen auf Grund der Direktive Nr. 50 des Kontrollrats befugten Dienststelle (&#220;bertragungsbeh&#246;rde) im Geltungsbereich dieses Gesetzes belegen war, von dieser, falls es im Bereich mehrerer &#220;bertragungsbeh&#246;rden belegen war, von diesen s&#228;mtlichen &#220;bertragungsbeh&#246;rden einheitlich als Verm&#246;gen einer nationalsozialistischen Einrichtung behandelt worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE000800312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE000800312"/><a href="index-2.html#BJNR000790965BJNE000800312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufl&#246;sung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einrichtungen (&#167; 1) sind aufgel&#246;st.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE000900312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE000900312"/><a href="index-2.html#BJNR000790965BJNE000900312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Dem Gesetz nicht unterliegende Anspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist nicht anzuwenden auf Anspr&#252;che (&#167; 1), die in Gesetzen der Bundesrepublik Deutschland, ihrer L&#228;nder, der Verwaltung des Vereinigten Wirtschaftsgebietes oder in Gesetzen der Besatzungsm&#228;chte geregelt sind. Dies gilt insbesondere f&#252;r Anspr&#252;che, die im Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Geheimen Staatspolizei (Gestapo),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Waffen-SS,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Reichsarbeitsdienstes (RAD),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Organisation Todt (OT)</div></dd></dl>entstanden sind.</div><div class="jurAbsatz">(2) Diesem Gesetz unterliegen vorbehaltlich des &#167; 27 nicht Anspr&#252;che, die sich auf Grund besatzungsrechtlicher Vorschriften oder Ma&#223;nahmen gegen denjenigen richten, der Verm&#246;gen einer Einrichtung (&#167; 1) gem&#228;&#223; der Direktive Nr. 50 des Kontrollrats erworben hat. Auf einem Verm&#246;gensgegenstand ruhende Anspr&#252;che im Sinne von Artikel V Abs. 5 dieser Direktive sind nur folgende Anspr&#252;che: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che aus einem Recht an einem Grundst&#252;ck, die durch dieses Recht gesicherten Anspr&#252;che sowie Anspr&#252;che aus einer &#246;ffentlichen Last des Grundst&#252;cks,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che aus der Nachkriegszeit (&#167; 5), die in einem rechtlichen oder wirtschaftlichen Zusammenhang mit einem Grundst&#252;ck stehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf Zahlung eines Kaufpreises, einer Enteignungsentsch&#228;digung oder eines sonstigen Entgelts f&#252;r ein Grundst&#252;ck,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che auf Ersatz von Verwendungen auf das Grundst&#252;ck, soweit dessen Wert dadurch erh&#246;ht worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001000312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001000312"/><a href="index-2.html#BJNR000790965BJNE001000312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erl&#246;schen von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspr&#252;che (&#167; 1) erl&#246;schen, soweit dieses Gesetz nichts anderes bestimmt. Anspr&#252;che, die durch Rechte an Sachen oder an Rechten gesichert sind, gelten jedoch f&#252;r diese Rechte als fortbestehend.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNG000300312" title="Gliederung"><div class="jnheader"><a name="BJNR000790965BJNG000300312"/><h2><span>Zweiter Abschnitt</span><br /><span>Zu erf&#252;llende Anspr&#252;che</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000790965BJNE001100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001100312"/><a href="index-2.html#BJNR000790965BJNE001100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anspr&#252;che aus der Nachkriegszeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zu erf&#252;llen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che (&#167; 1), die nach dem 31. Juli 1945 durch Rechtsgesch&#228;ft begr&#252;ndet worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che (&#167; 1), die im Zusammenhang mit der Verwaltung im Geltungsbereich dieses Gesetzes belegenen Verm&#246;gens der in &#167; 1 bezeichneten Einrichtungen kraft Gesetzes auf Grund einer nach dem 31. Juli 1945 begangenen Handlung oder Unterlassung entstanden sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem 31. Juli 1945 entstandenen Anspr&#252;che (&#167; 1) auf Zahlung einer Enteignungsentsch&#228;digung f&#252;r im Geltungsbereich dieses Gesetzes belegene Grundst&#252;cke und grundst&#252;cksgleiche Rechte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001200312"/><a href="index-2.html#BJNR000790965BJNE001200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Schadensersatzanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu erf&#252;llen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che (&#167; 1) auf Zahlung von Renten, die auf einer Verletzung des Lebens, des K&#246;rpers, der Gesundheit oder der Freiheit beruhen, sowie Anspr&#252;che aus der Kapitalisierung derartiger Renten, soweit Leistungen aus diesen Anspr&#252;chen f&#252;r die Zeit nach dem 31. Dezember 1960 geschuldet werden. Bei Rentenanspr&#252;chen, die auf Grund oder in sinngem&#228;&#223;er Anwendung des Gesetzes &#252;ber den Ausgleich b&#252;rgerlich-rechtlicher Anspr&#252;che vom 13. Dezember 1934 (Reichsgesetzbl. I S. 1235) zuerkannt worden sind, gilt dies mit der Ma&#223;gabe, da&#223; sie in der H&#246;he zu erf&#252;llen sind, in der sie nach den Vorschriften des b&#252;rgerlichen Rechts begr&#252;ndet w&#228;ren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che (&#167; 1), die auf einer Verletzung des Lebens, des K&#246;rpers, der Gesundheit oder der Freiheit beruhen und nicht auf Zahlung von Renten gerichtet sind, jedoch nicht &#252;ber den Betrag der Leistungen hinaus, die das Bundesentsch&#228;digungsgesetz f&#252;r Sch&#228;den dieser Art vorsieht,</div></dd></dl>sofern nicht wegen des Schadens Anspr&#252;che entstanden sind, die bereits der Regelung des &#167; 5 Abs. 1 des Allgemeinen Kriegsfolgengesetzes unterliegen.</div><div class="jurAbsatz">(2) Absatz 1 ist nicht anzuwenden auf Anspr&#252;che, die unmittelbar oder mittelbar auf nationalsozialistischen Gewaltma&#223;nahmen im Sinne des &#167; 2 des Bundesentsch&#228;digungsgesetzes beruhen, oder auf Anspr&#252;che zugunsten von Personen, die unter der nationalsozialistischen Gewaltherrschaft aus Gr&#252;nden ihrer Nationalit&#228;t gesch&#228;digt worden sind, sowie auf Anspr&#252;che zugunsten der Hinterbliebenen dieser Personen.</div><div class="jurAbsatz">(3) Absatz 1 ist ferner nicht anzuwenden, wenn die Verletzung bei der Vorbereitung oder Ausf&#252;hrung einer nationalsozialistischen Gewaltma&#223;nahme, an der sich der Verletzte beteiligt hatte, oder unmittelbar danach entstanden war.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001300312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001300312"/><a href="index-2.html#BJNR000790965BJNE001300312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Versorgungsanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu erf&#252;llen sind Anspr&#252;che (&#167; 1) auf Zahlung von Renten, die der Versorgung der Berechtigten dienen, soweit die Leistungen aus diesen Anspr&#252;chen f&#252;r die Zeit nach dem 31. Dezember 1960 geschuldet werden, wenn der Verpflichtete im Zeitpunkt der Begr&#252;ndung des Anspruchs keine nationalsozialistische Einrichtung im Sinne des Artikels I des Gesetzes Nr. 2 des Kontrollrats war.</div><div class="jurAbsatz">(2) Der nach Absatz 1 zu erf&#252;llende Anspruch wird jedoch begrenzt auf einen Betrag von 15 Deutsche Mark monatlich beim urspr&#252;nglich Berechtigten und von 10 Deutsche Mark monatlich bei Hinterbliebenen, vervielfacht mit der Zahl der Besch&#228;ftigungs- oder Dienstjahre. Dabei bleiben Zeiten, die einer anderen, mit R&#252;cksicht auf ein Arbeits- oder Dienstverh&#228;ltnis zustehenden Altersversorgung zugrunde zu legen sind, sowie Besch&#228;ftigungszeiten nach dem 8. Mai 1945 au&#223;er Betracht. Ergibt sich bei der Zusammenrechnung der Besch&#228;ftigungs- oder Dienstjahre der Bruchteil eines Jahres, so wird der Bruchteil auf ein volles Jahr aufgerundet.</div><div class="jurAbsatz">(3) Auf die Leistungen nach Absatz 1 sind Leistungen aus einer nach dem 8. Mai 1945 begr&#252;ndeten Altersversorgung, die auf einem Arbeits- oder Dienstverh&#228;ltnis beruht, anzurechnen, soweit sie 250 Deutsche Mark im Monat &#252;bersteigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001400312"/><a href="index-2.html#BJNR000790965BJNE001400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ausgeschlossene Gl&#228;ubigergruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 6 und 7 finden keine Anwendung auf Anspr&#252;che (&#167; 1) von Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 8. Mai 1945 durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes zu einer Freiheitsstrafe von mehr als einem Jahr oder wegen einer vors&#228;tzlichen Tat, die nach den Vorschriften &#252;ber Friedensverrat, Hochverrat, Gef&#228;hrdung des demokratischen Rechtsstaates oder Landesverrat und Gef&#228;hrdung der &#228;u&#223;eren Sicherheit strafbar ist, zu einer Freiheitsstrafe von sechs Monaten oder l&#228;ngerer Dauer verurteilt worden sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ihr Verhalten gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en haben, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich gegen die freiheitliche demokratische Grundordnung im Sinne des Grundgesetzes bet&#228;tigt haben,</div></dd></dl>sowie von Rechtsnachfolgern und Hinterbliebenen dieser Personen.</div><div class="jurAbsatz">(2) &#167; 7 findet ferner keine Anwendung, wenn und soweit die Erf&#252;llung des Anspruchs (&#167; 1) nur wegen der engen Verbindung des Gl&#228;ubigers zum Nationalsozialismus von einer Einrichtung (&#167; 1) &#252;bernommen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001501301"/><a href="index-2.html#BJNR000790965BJNE001501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Wohnsitzvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che der in den &#167;&#167; 6 und 7 bezeichneten Art sind nur unter der Voraussetzungen zu erf&#252;llen, da&#223; sie am 31. Dezember 1952 oder, falls sie sp&#228;ter entstanden sind oder entstehen, im Zeitpunkt ihrer Entstehung zugestanden haben oder zustehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen Personen, die am 31. Dezember 1952 ihren Wohnsitz oder st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland vor dem 1. April 1956 anerkannt hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen Personen, die am 31. Dezember 1952 Angeh&#246;rige eines Gl&#228;ubigerstaates waren, dem gegen&#252;ber das Abkommen vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden (Bundesgesetzblatt II S. 331) wirksam ist oder wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen Personen, die nach dem 31. Dezember 1952 aus der sowjetischen Besatzungszone oder aus dem sowjetisch besetzten Sektor von Berlin im Wege der Notaufnahme oder eines vergleichbaren Verfahrens zugezogen sind und am 31. Dezember 1961 ihren Wohnsitz oder st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes gehabt haben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen Personen, die nach dem 31. Dezember 1952 ihren Wohnsitz oder st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben oder nehmen, sofern sie<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anerkannte Vertriebene nach &#167; 1 des Bundesvertriebenengesetzes sind und nicht mehr als sechs Monate vorher die zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete oder das Gebiet desjenigen Staates, aus dem sie vertrieben oder ausgesiedelt worden sind, verlassen haben; hierbei werden solche Zeiten nicht mitgerechnet, in denen ein Vertriebener nach Verlassen eines der in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes bezeichneten Staaten, aus dem er vertrieben oder ausgesiedelt worden ist, in einem anderen der dort bezeichneten Staaten sich aufgehalten hat, ferner nicht solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh&#246;riger im Anschlu&#223; an die Aussiedlung erkrankt und infolgedessen zur Fortsetzung der Reise au&#223;erstande war, sowie solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh&#246;riger in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin aus Gr&#252;nden, die er nicht zu vertreten hat, gewaltsam festgehalten worden ist; oder</div></dd></dl></div><div>b)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anerkannte Sowjetzonenfl&#252;chtlinge nach &#167; 3 des Bundesvertriebenengesetzes sind, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege der Familienzusammenf&#252;hrung zu ihren Ehegatten oder als Minderj&#228;hrige zu ihren Eltern oder als hilfsbed&#252;rftige Elternteile zu ihren Kindern zugezogen sind, vorausgesetzt, da&#223; der nachtr&#228;glich Zugezogene mit einer Person zusammengef&#252;hrt wird, die schon am 31. Dezember 1952 im Geltungsbereich dieses Gesetz den Wohnsitz oder st&#228;ndigen Aufenthalt hatte oder unter Buchstabe a, b oder c f&#228;llt; dabei sind im Verh&#228;ltnis zwischen Eltern und Kinder auch Schwiegerkinder zu ber&#252;cksichtigen, wenn das einzige oder letzte Kind verstorben oder verschollen ist.</div></dd></dl></div></dd></dl>Die Anspr&#252;che der unter Nummern 3 und 4 fallenden Personen auf Zahlung von Renten sind nur f&#252;r die Zeit vom Ersten des Monats ab zu erf&#252;llen, in dem sie unter den Voraussetzungen der Nummern 3 und 4 ihren Wohnsitz oder st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben.</div><div class="jurAbsatz">(2) Anspr&#252;che, die zum Gesamtgut einer ehelichen G&#252;tergemeinschaft oder zum gemeinschaftlichen Verm&#246;gen einer Erbengemeinschaft geh&#246;ren, k&#246;nnen auch dann geltend gemacht werden, wenn die Voraussetzungen des Absatzes 1 in der Person nur eines der Mitberechtigten gegeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001600312"/><a href="index-2.html#BJNR000790965BJNE001600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anspr&#252;che aus Grundst&#252;cks&#252;bereignungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zu erf&#252;llen sind Anspr&#252;che (&#167; 1) auf Leistung eines Kaufpreises, einer Enteignungsentsch&#228;digung oder eines sonstigen Entgelts f&#252;r im Geltungsbereich dieses Gesetzes belegene Grundst&#252;cke, die eine Einrichtung (&#167; 1) vor dem 1. August 1945 zu Eigentum erworben hat. Anspr&#252;che, die nicht auf Geld oder auf einen Wertausgleich in Geld gerichtet sind, sind nach ihrem Sch&#228;tzwert in Geld zu erf&#252;llen. F&#252;r die Wertermittlung sind die Verh&#228;ltnisse im Zeitpunkt des Vertragsabschlusses oder der Rechtskraft des Entsch&#228;digungsbeschlusses ma&#223;geblich. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r grundst&#252;cksgleiche Rechte.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001700312"/><a href="index-2.html#BJNR000790965BJNE001700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anspr&#252;che aus dinglichen Rechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspr&#252;che (&#167; 1) aus dem Eigentum oder anderen Rechten an einer Sache oder an einem Recht mit Ausnahme der in den &#167;&#167; 987 bis 992 des B&#252;rgerlichen Gesetzbuchs geregelten Anspr&#252;che sind zu erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001800312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001800312"/><a href="index-2.html#BJNR000790965BJNE001800312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gesetzeskonkurrenz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Anspruch (&#167; 1) nach einer Vorschrift dieses Teils zu erf&#252;llen, so steht dieser Erf&#252;llungsverpflichtung nicht entgegen, da&#223; der Anspruch nach einer anderen Vorschrift dieses Teils nicht oder nur in geringerem Umfang zu erf&#252;llen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE001900312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE001900312"/><a href="index-2.html#BJNR000790965BJNE001900312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zul&#228;ssigkeit von Aufrechnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Gesetzes stehen der Aufrechnung mit einem Anspruch (&#167; 1), dessen Erf&#252;llung in diesem Gesetz nicht vorgesehen ist, nicht entgegen.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002000312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002000312"/><a href="index-2.html#BJNR000790965BJNE002000312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Umstellung von Reichsmarkanspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 14 des Umstellungsgesetzes tritt hinsichtlich der in den &#167;&#167; 5, 6, 7 und 10 bezeichneten, bisher nicht umgestellten Anspr&#252;che au&#223;er Kraft. Das gleiche gilt f&#252;r die in &#167; 4 Satz 2 bezeichneten, als fortbestehend geltenden Anspr&#252;che.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002100312"/><a href="index-2.html#BJNR000790965BJNE002100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anspruchsschuldner</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspruchsschuldner der nach den &#167;&#167; 5, 6, 7 und 10 zu erf&#252;llenden Anspr&#252;che ist der Bund. Dies gilt nicht, wenn der Gl&#228;ubiger von einem Dritten Befriedigung f&#252;r seinen Anspruch verlangen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002200312"/><a href="index-2.html#BJNR000790965BJNE002200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund der nach diesem Gesetz zu erf&#252;llenden Anspr&#252;che k&#246;nnen Leistungen vom Bund nur verlangt werden, soweit die Anspr&#252;che bei der Anmeldestelle (&#167; 17) fristgerecht (&#167; 18) angemeldet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002301301"/><a href="index-2.html#BJNR000790965BJNE002301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anmeldestelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anmeldestelle f&#252;r die nach diesem Gesetz vom Bund zu erf&#252;llenden Anspr&#252;che ist das Bundesministerium der Finanzen oder eine von ihm zu bestimmende Beh&#246;rde oder Anstalt seines Gesch&#228;ftsbereichs.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002401301"/><a href="index-2.html#BJNR000790965BJNE002401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Anmeldefrist, Nachsichtgew&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in den &#167;&#167; 5, 6, 7 und 10 bezeichneten Anspr&#252;che k&#246;nnen nur innerhalb einer Frist von einem Jahr nach Inkrafttreten dieses Gesetzes angemeldet werden. In Abweichung hiervon beginnt die Frist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Anspruch nach dem Inkrafttreten dieses Gesetzes entsteht, mit seiner Entstehung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 9 Abs. 1 Nr. 2 mit dem Zeitpunkt, in dem nach Inkrafttreten dieses Gesetzes der Beitritt zum Abkommen vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden wirksam wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 9 Abs. 1 Nr. 4 mit dem Zeitpunkt, in dem nach Inkrafttreten dieses Gesetzes der Wohnsitz oder st&#228;ndige Aufenthalt begr&#252;ndet worden ist.</div></dd></dl>Die Frist gilt auch dann als gewahrt, wenn der Anspruch innerhalb der Frist bei einer unzust&#228;ndigen Dienststelle im Geltungsbereich dieses Gesetzes angemeldet wird.</div><div class="jurAbsatz">(2) War der Antragsteller ohne sein Verschulden verhindert, die Anmeldefrist einzuhalten, so ist ihm auf Antrag Nachsicht zu gew&#228;hren. Nach Ablauf eines Jahres, von dem Ende der vers&#228;umten Frist an gerechnet, kann Nachsichtgew&#228;hrung nicht mehr beantragt werden.</div><div class="jurAbsatz">(3) Ablehnende Entscheidungen der Oberfinanzdirektion M&#252;nchen sind nach den Vorschriften des Verwaltungszustellungsgesetzes zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002500312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002500312"/><a href="index-2.html#BJNR000790965BJNE002500312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Klagefrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Lehnt die Anmeldestelle (&#167; 17) die Erf&#252;llung eines nach &#167; 16 angemeldeten Anspruchs ab, so kann der Anspruch nur innerhalb von sechs Monaten und nur vor dem Gericht geltend gemacht werden, das nach der Natur des Anspruchs zust&#228;ndig ist. Entsprechendes gilt, wenn die Nachsichtgew&#228;hrung nach &#167; 18 Abs. 2 verlangt wird. Die Frist ist eine Notfrist im Sinne der Zivilproze&#223;ordnung. Sie beginnt mit Zustellung des Ablehnungsbescheides; &#167; 58 der Verwaltungsgerichtsordnung gilt entsprechend. Die Frist gilt auch dann als gewahrt, wenn der Anspruch bei einem unzust&#228;ndigen Gericht geltend gemacht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNG000400312" title="Gliederung"><div class="jnheader"><a name="BJNR000790965BJNG000400312"/><h2><span>Dritter Abschnitt</span><br /><span>Sozialversicherungsrechtliche Anspr&#252;che</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000790965BJNE002600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002600312"/><a href="index-2.html#BJNR000790965BJNE002600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Nachversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die auf Grund des Gesetzes &#252;ber die versicherungsrechtliche Stellung der im Dienste der Nationalsozialistischen Deutschen Arbeiterpartei Besch&#228;ftigten vom 4. M&#228;rz 1943 (Reichsgesetzbl. I S. 131) versicherungsfrei waren, gelten f&#252;r die Zeiten der Versicherungsfreiheit, die vor dem 1. Januar 1943 liegen und f&#252;r die nach &#167; 7 des bezeichneten Gesetzes Beitr&#228;ge f&#252;r unwirksam erkl&#228;rt worden sind, als nachversichert. Dies gilt auch f&#252;r den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind.</div><div class="jurAbsatz">(2) Die Nachversicherung gilt als in dem Versicherungszweig durchgef&#252;hrt, zu dem die unwirksam gewordenen Beitr&#228;ge entrichtet worden sind.</div><div class="jurAbsatz">(3) Soweit eine Nachversicherung als durchgef&#252;hrt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beitr&#228;gen, die f&#252;r Zeiten entrichtet sind, die vor den in Absatz 1 bezeichneten Zeiten liegen, zum 31. Dezember 1956 als erhalten, wenn der Versicherte infolge des r&#252;ckwirkenden Eintritts von Versicherungsfreiheit nicht berechtigt war, f&#252;r Zeiten seit dem 1. Januar 1943 freiwillige Beitr&#228;ge zu entrichten. Satz 1 gilt als vor dem 1. Januar 1957 in Kraft getretene Vorschrift im Sinne des Artikels 2 &#167; 42 Satz 2 des Arbeiterrentenversicherungs-Neuregelungsgesetzes, des Artikels 2 &#167; 41 Satz 2 des Angestelltenversicherungs-Neuregelungsgesetzes und des Artikels 2 &#167; 11 Satz 2 des Knappschaftsversicherungs-Neuregelungsgesetzes. Bei Anwendung der bezeichneten Vorschriften in F&#228;llen des Satzes 1 bedarf es f&#252;r die Zeit bis zum Ende des Jahres des Inkrafttreten dieses Gesetzes der Entrichtung von neun Monatsbeitr&#228;gen nicht.</div><div class="jurAbsatz">(4) Die Weiterversicherung in den gesetzlichen Rentenversicherungen richtet sich nach den allgemeinen Vorschriften; hierbei gelten die Zeiten der Nachversicherung als Zeiten, f&#252;r die Beitr&#228;ge f&#252;r eine rentenversicherungspflichtige Besch&#228;ftigung entrichtet sind.</div><div class="jurAbsatz">(5) Die Gew&#228;hrung von Leistungen richtet sich nach den Vorschriften, die f&#252;r den nach Absatz 2 zust&#228;ndigen Versicherungszweig gelten.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002700312"/><a href="index-2.html#BJNR000790965BJNE002700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Beginn des Rentenanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird erst durch &#167; 20 ein Anspruch auf Rente begr&#252;ndet oder &#252;bersteigt die unter Ber&#252;cksichtigung des &#167; 20 neu festgestellte Rente die bisherige Leistung, so ist im ersten Fall die Rente, im zweiten Fall der h&#246;here Betrag fr&#252;hestens vom Tag des Inkrafttreten dieses Gesetzes an zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002800312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002800312"/><a href="index-2.html#BJNR000790965BJNE002800312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Rentenfeststellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit bei Versicherungsf&#228;llen vor Inkrafttreten dieses Gesetzes bereits &#252;ber den Rentenanspruch entschieden ist, ist die Leistung unter Ber&#252;cksichtigung des &#167; 20 auf Antrag neu festzustellen, wenn dies f&#252;r den Berechtigten g&#252;nstiger ist. &#167; 21 findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE002900312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE002900312"/><a href="index-2.html#BJNR000790965BJNE002900312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Erstattungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den Tr&#228;gern der gesetzlichen Rentenversicherung werden die Leistungen, die auf die in &#167; 20 Abs. 1 bezeichneten Zeiten entfallen, vom Bund erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003001301"/><a href="index-2.html#BJNR000790965BJNE003001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23a</span>&#160;<span class="jnentitel">Nachversicherung in Sonderf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die nach Ma&#223;gabe des &#167; 1242b der Reichsversicherungsordnung, des &#167; 18 des Angestelltenversicherungsgesetzes in der bis zum 8. Mai 1945 geltenden Fassung in Verbindung mit &#167; 20 der Verordnung &#252;ber die Nachversicherung von freiwillig l&#228;nger dienenden Soldaten der Wehrmacht und Angeh&#246;rigen des Reichsarbeitsdienstes vom 21. Juli 1939 (Reichsgesetzbl. I S. 1314) bei Ausscheiden aus dem Dienstverh&#228;ltnis ohne Versorgung in der gesetzlichen Rentenversicherung nachzuversichern gewesen w&#228;ren, gelten f&#252;r die zwei Jahre &#252;bersteigende Dienstzeit vor dem 1. Januar 1940 in der allgemeinen Rentenversicherung als nachversichert, es sei denn, da&#223; die Nachversicherung f&#252;r diese Zeit bereits erfolgt ist oder diese Zeit bei der Bemessung einer Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen ber&#252;cksichtigt wird. Dies gilt auch f&#252;r den Fall des Todes, wenn rentenberechtigte Hinterbliebene vorhanden sind. &#196;nderungen des &#167; 20 der in Satz 1 bezeichneten Verordnung bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Soweit eine Nachversicherung als durchgef&#252;hrt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beitr&#228;gen, die f&#252;r Zeiten entrichtet sind, die vor den in Absatz 1 genannten Zeiten liegen, als bis zum 31. Dezember 1956 erhalten.</div><div class="jurAbsatz">(3) Die Gew&#228;hrung von Leistungen richtet sich nach den Vorschriften der allgemeinen Rentenversicherung.</div><div class="jurAbsatz">(4) &#167; 20 Abs. 4 und &#167;&#167; 21 bis 23 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNG000500312" title="Gliederung"><div class="jnheader"><a name="BJNR000790965BJNG000500312"/><h2><span>Zweiter Teil</span><br /><span>Verm&#246;genswerte der NSDAP und ihrer Einrichtungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000790965BJNE003100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003100312"/><a href="index-2.html#BJNR000790965BJNE003100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Verm&#246;gens&#252;bergang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigentum und sonstige Verm&#246;gensrechte einer Einrichtung (&#167; 1), &#252;ber die noch nicht verf&#252;gt worden ist, werden mit Inkrafttreten dieses Gesetzes Verm&#246;gen des Bundes. Dies gilt nicht f&#252;r Verm&#246;gensrechte, &#252;ber welche die zur Durchf&#252;hrung der Direktive Nr. 50 des Kontrollrats zust&#228;ndigen Stellen noch verf&#252;gen k&#246;nnen.</div><div class="jurAbsatz">(2) Eigentum und sonstige Verm&#246;gensrechte einer Einrichtung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grund des Artikels 2 Abs. 1 der Anordnung der Alliierten Kommandatura Berlin vom 23. Januar 1956 - BK/O (56) 3 - (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 139) in der Fassung der Anordnung BK/O (57) 3 vom 26. Januar 1957 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 178) auf das Land Berlin &#252;bergegangen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grund des Artikels 3 Abs. 1 der Verordnung Nr. 254 des Hohen Kommissars des Vereinigten K&#246;nigreichs f&#252;r Deutschland vom 18. Juni 1954 (Amtsblatt der Alliierten Hohen Kommission f&#252;r Deutschland S. 3003) auf ein Land &#252;bertragen sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 1 der Verordnung Nr. 141 des Franz&#246;sischen Oberkommandos in Deutschland (Journal Officiel S. 1312) oder nach Artikel 9 der Verordnung Nr. 49-24 des Hohen Kommissars der Republik Frankreich im Saargebiet vom 28. Juni 1949 (Amtsblatt des Saarlandes S. 611) einem Land &#252;bergeben und die nicht auf eine Organisation nach den Artikel II oder III der Direktive Nr. 50 des Kontrollrats &#252;bertragen worden sind,</div></dd></dl>sind Verm&#246;gen des Landes.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNG000600312" title="Gliederung"><div class="jnheader"><a name="BJNR000790965BJNG000600312"/><h2><span>Dritter Teil</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000790965BJNE003200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003200312"/><a href="index-2.html#BJNR000790965BJNE003200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Hypothekengewinnabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Anwendung des &#167; 91 des Lastenausgleichsgesetzes auf Verbindlichkeit einer Einrichtung (&#167; 1) gilt diese als am 20. Juni 1948 noch bestehend.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003300312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003300312"/><a href="index-2.html#BJNR000790965BJNE003300312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Umstellung und Hypothekengewinnabgabe in Sonderf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 14 des Umstellungsgesetzes tritt hinsichtlich der Anspr&#252;che au&#223;er Kraft, die sich gegen eine Einrichtung im Sinne von Artikel I des Gesetzes Nr. 2 des Kontrollrats richten, jedoch deshalb nicht der Regelung dieses Gesetzes unterliegen, weil das Verm&#246;gen der Einrichtung nicht einheitlich als Verm&#246;gen einer nationalsozialistischen Einrichtung behandelt worden ist (&#167; 1 Nr. 2). Bei Anwendung der &#167;&#167; 91 und 92 des Lastenausgleichsgesetzes auf diese Anspr&#252;che gilt die in Satz 1 bezeichnete Einrichtung als am 20. Juni 1948 noch bestehend.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003400312"/><a href="index-2.html#BJNR000790965BJNE003400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Verpflichtungen der Erwerber von Verm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in den F&#228;llen des &#167; 3 Abs. 2 der Erwerber nach dem 20. Juni 1948 Schuldner eines noch nicht umgestellten Anspruchs geworden, tritt insoweit &#167; 14 des Umstellungsgesetzes au&#223;er Kraft.</div><div class="jurAbsatz">(2) &#167; 3 Abs. 2 Satz 2 gilt auch, wenn Verm&#246;gen nicht einheitlich von s&#228;mtlichen &#220;bertragungsbeh&#246;rden als Verm&#246;gen einer nationalsozialistischen Einrichtung behandelt worden ist.</div><div class="jurAbsatz">(3) Bei der Anwendung des &#167; 91 des Lastenausgleichsgesetzes gilt der Erwerber im Sinne des Absatzes 1 eines mit Grundpfandrechten belasteten Grundst&#252;cks mit Wirkung vom 20. Juni 1948 als dessen Eigent&#252;mer sowie als Schuldner des durch ein solches Recht gesicherten Anspruchs. Dies gilt nicht, wenn bei Inkrafttreten des Gesetzes Nr. 2 des Kontrollrats der pers&#246;nliche Schuldner nicht Eigent&#252;mer des Grundst&#252;cks war. &#167; 91 Abs. 2 des Lastenausgleichsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Bei der Anwendung des &#167; 92 des Lastenausgleichsgesetzes gilt der Erwerber im Sinne des Absatzes 1 von Verm&#246;gen einer Einrichtung (&#167; 1), die ein Unternehmen im Sinne von &#167; 161 Abs. 2 Nrn. 3 und 4 des Lastenausgleichsgesetzes war, mit Wirkung vom 20. Juni 1948 als Schuldner. Ist das Verm&#246;gen einer Einrichtung (&#167; 1) auf mehrere Erwerber &#252;bergegangen, so gelten diese insoweit als Schuldner, als nach den f&#252;r &#167; 92 des Lastenausgleichsgesetzes geltenden Grunds&#228;tzen ein Zusammenhang der Schuld mit dem auf den einzelnen Erwerber &#252;bergegangenen Grundbesitz anzunehmen sein w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003500312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003500312"/><a href="index-2.html#BJNR000790965BJNE003500312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Au&#223;erkrafttreten von Vorschriften des Allgemeinen Kriegsfolgengesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Inkrafttreten dieses Gesetzes findet &#167; 3 Abs. 2 des Allgemeinen Kriegsfolgengesetzes keine Anwendung auf die in dessen &#167; 3 Abs. 1 Nr. 4 bezeichneten Anspr&#252;che.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003600312"/><a href="index-2.html#BJNR000790965BJNE003600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Londoner Schuldenabkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Abkommen vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden und die zu seiner Ausf&#252;hrung ergangenen Vorschriften werden durch die Vorschriften dieses Gesetzes nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003700312"/><a href="index-2.html#BJNR000790965BJNE003700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Kosten anh&#228;ngiger Gerichtsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit sich ein anh&#228;ngiger Rechtsstreit durch dieses Gesetz erledigt, tr&#228;gt jede Partei ihre au&#223;ergerichtlichen Kosten und die H&#228;lfte der gerichtlichen Auslagen. Gerichtsgeb&#252;hren werden nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003800312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003800312"/><a href="index-2.html#BJNR000790965BJNE003800312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Freistellung von Verwaltungsgeb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Meldebeh&#246;rdliche Aufenthalts- und Wohnsitzbescheinigungen f&#252;r Zwecke dieses Gesetzes sind geb&#252;hrenfrei auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE003900312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE003900312"/><a href="index-2.html#BJNR000790965BJNE003900312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Amts- und Rechtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwaltungsbeh&#246;rden und Gerichte, die &#246;ffentlich-rechtlichen K&#246;rperschaften und Anstalten und die Organisationen der Selbstverwaltung der Wirtschaft haben den mit der Durchf&#252;hrung dieses Gesetzes befa&#223;ten Beh&#246;rden Amts- und Rechtshilfe zu leisten. F&#252;r Rechtshilfe der Gerichte gelten die &#167;&#167; 156 bis 168 des Gerichtsverfassungsgesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE004000312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE004000312"/><a href="index-2.html#BJNR000790965BJNE004000312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Geltung in Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 und des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin; hierbei tritt in den &#167;&#167; 25, 26 und 27 Abs. 3 und 4 an die Stelle des 20. Juni 1948 jeweils der 24. Juni 1948.</div></div></div></div></div><div class="jnnorm" id="BJNR000790965BJNE004100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000790965BJNE004100312"/><a href="index-2.html#BJNR000790965BJNE004100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am ersten Tage des auf die Verk&#252;ndung folgenden dritten Kalendermonats in Kraft mit Ausnahme der &#167;&#167; 20 bis 23, die am ersten Tage des auf die Verk&#252;ndung folgenden Kalendermonats in Kraft treten.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
