<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TextilKennzG - Textilkennzeichnungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR019810016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Textilkennzeichnungsgesetz</span> <span class="jnamtabk"> (TextilKennzG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TextilKennzG</p><p>Ausfertigungsdatum: 15.02.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Textilkennzeichnungsgesetz vom 15. Februar 2016 (BGBl. I S. 198)"</p></div>
<div class="jnfussnote" id="BJNR019810016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.2.2016 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 2 Abs. 1, 2 Abs. 2, 4 Abs. 5, 4 Abs. 6, <br />     9 Abs. 2, 10 Abs. 2 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 1007/2011            (CELEX Nr: 32011R1007) +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 15.2.2016 vom Bundestag beschlossen. Es ist gem. Art. 3 Satz 1 dieses G am 24.2.2016 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000100000"/><a href="index-2.html#BJNR019810016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist f&#252;r Textilerzeugnisse, die auf dem Markt bereitgestellt werden, f&#252;r die Verwendung von Bezeichnungen von Textilfasern, f&#252;r die Etikettierung und Kennzeichnung der Faserzusammensetzung von Textilerzeugnissen und der nichttextilen Bestandteile tierischen Ursprungs von Textilerzeugnissen und f&#252;r die Bestimmung der Faserzusammensetzung von Textilerzeugnissen durch quantitative Analyse von bin&#228;ren und tern&#228;ren Textilfasergemischen anzuwenden. Es regelt die Durchf&#252;hrung und ist erg&#228;nzend zu der Verordnung (EU) Nr. 1007/2011 des Europ&#228;ischen Parlaments und des Rates vom 27. September 2011 &#252;ber die Bezeichnungen von Textilfasern und die damit zusammenh&#228;ngende Etikettierung und Kennzeichnung der Faserzusammensetzung von Textilerzeugnissen und zur Aufhebung der Richtlinie 73/44/EWG des Rates und der Richtlinien 96/73/EG und 2008/121/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 272 vom 18.10.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) ge&#228;ndert worden ist, anzuwenden.</div><div class="jurAbsatz">(2) Textilerzeugnissen stehen die in Artikel 2 Absatz 2 der Verordnung (EU) Nr. 1007/2011 genannten Erzeugnisse gleich.</div><div class="jurAbsatz">(3) Dieses Gesetz ist nicht f&#252;r die in Artikel 2 Absatz 3 und 4 der Verordnung (EU) Nr. 1007/2011 genannten Textilerzeugnisse anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000200000"/><a href="index-2.html#BJNR019810016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Begriffsbestimmungen des Artikels 3 Absatz 1 der Verordnung (EU) Nr. 1007/2011 sind anzuwenden.</div><div class="jurAbsatz">(2) Hinsichtlich der Begriffe Bereitstellung auf dem Markt, Inverkehrbringen, Hersteller, Einf&#252;hrer, H&#228;ndler, Wirtschaftsakteure, harmonisierte Norm, Markt&#252;berwachung, Markt&#252;berwachungsbeh&#246;rde sind die Begriffsbestimmungen des Artikels 2 der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) anzuwenden.</div><div class="jurAbsatz">(3) Die f&#252;r die Kontrolle der Au&#223;engrenzen zust&#228;ndigen Beh&#246;rden im Sinne dieses Gesetzes sind die Zollbeh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000300000"/><a href="index-2.html#BJNR019810016BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Bereitstellung von Textilerzeugnissen auf dem Markt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Hersteller, Einf&#252;hrer oder H&#228;ndler darf ein Textilerzeugnis nur in Verkehr bringen oder auf dem Markt bereitstellen, wenn es entsprechend &#167; 4 und den Anforderungen der Verordnung (EU) Nr. 1007/2011 etikettiert oder gekennzeichnet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000400000"/><a href="index-2.html#BJNR019810016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen an die Bezeichnung von Textilfasern und an die Etikettierung oder Kennzeichnung von Textilerzeugnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Textilerzeugnisse d&#252;rfen nur dann auf dem Markt bereitgestellt werden, wenn sie entsprechend den Artikeln 5, 7, 8 Absatz 1 und 3, Artikel 9 Absatz 1, Artikel 11 Absatz 1, den Artikeln 12, 13 und 14 Absatz 1 der Verordnung (EU) Nr. 1007/2011 in deutscher Sprache zur Angabe ihrer Faserzusammensetzung etikettiert oder gekennzeichnet sind.</div><div class="jurAbsatz">(2) Die Etikettierung oder Kennzeichnung von Textilerzeugnissen darf entsprechend Artikel 14 Absatz 2 und 3 der Verordnung (EU) Nr. 1007/2011 durch Begleitpapiere (Handelsdokumente) ersetzt oder erg&#228;nzt werden, sofern die Erzeugnisse Wirtschaftsakteuren in der Lieferkette oder zur Erf&#252;llung eines Auftrags eines &#246;ffentlichen Auftraggebers geliefert werden.</div><div class="jurAbsatz">(3) Hersteller oder Einf&#252;hrer von Textilerzeugnissen haben nach Ma&#223;gabe von Artikel 15 Absatz 1, 2 und 4 und Artikel 16 Absatz 1, 2 Unterabsatz 2 und 3 und Absatz 3 Unterabsatz 1 und 2 Satz 1 der Verordnung (EU) Nr. 1007/2011 beim Inverkehrbringen die Etikettierung oder Kennzeichnung vorzunehmen und die Richtigkeit der auf der Etikettierung oder der Kennzeichnung enthaltenen Informationen sicherzustellen, sodass die Faserzusammensetzung des Textilerzeugnisses mit der angegebenen Faserzusammensetzung &#252;bereinstimmt.</div><div class="jurAbsatz">(4) H&#228;ndler, die Textilerzeugnisse auf dem Markt bereitstellen, haben nach Ma&#223;gabe von Artikel 16 Absatz 1, 2 Unterabsatz 2 und 3 und Absatz 3 Unterabsatz 1 und 2 Satz 1 der Verordnung (EU) Nr. 1007/2011 die Etikettierung oder Kennzeichnung sicherzustellen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind entsprechend f&#252;r Textilerzeugnisse, die auf elektronischem Wege zum Verkauf angeboten werden, anzuwenden. Artikel 12 der Verordnung (EU) Nr. 1007/2011 ist insoweit nicht anzuwenden.</div><div class="jurAbsatz">(6) Die Ausnahmeregelungen des Artikels 17 der Verordnung (EU) Nr. 1007/2011 sind anzuwenden.</div><div class="jurAbsatz">(7) Die Etikettierung oder die Kennzeichnung gem&#228;&#223; den Abs&#228;tzen 1 und 3 bis 5 darf zus&#228;tzlich als Erg&#228;nzung auch in anderen Sprachen erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000500000"/><a href="index-2.html#BJNR019810016BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufbewahrung von Unterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hersteller und Einf&#252;hrer haben Unterlagen &#252;ber Tatsachen, auf deren Kenntnis die Etikettierung oder Kennzeichnung der Faserzusammensetzung beruht, zwei Kalenderjahre lang aufzubewahren. Die Frist beginnt mit Ablauf des Kalenderjahres, in welchem das letzte der Erzeugnisse, auf die sich die Unterlagen beziehen, vom Hersteller oder Einf&#252;hrer in den Verkehr gebracht worden ist.</div><div class="jurAbsatz">(2) H&#228;ndler haben Unterlagen &#252;ber Tatsachen, auf deren Kenntnis die Etikettierung oder Kennzeichnung der Faserzusammensetzung beruht, so lange aufzubewahren wie Erzeugnisse, auf die sich die Unterlagen beziehen, vom H&#228;ndler auf dem Markt bereitgestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000600000"/><a href="index-2.html#BJNR019810016BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten und Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige oberste Landesbeh&#246;rde oder die nach Landesrecht bestimmten Beh&#246;rden (Markt&#252;berwachungsbeh&#246;rden) haben die Einhaltung dieses Gesetzes zu &#252;berwachen (Markt&#252;berwachung), soweit dieses Gesetz oder andere bundesrechtliche Regelungen keine anderen Festlegungen treffen. Satz 1 ist auch f&#252;r die Verordnung (EU) Nr. 1007/2011 anzuwenden, soweit die &#220;berwachung ihrer Durchf&#252;hrung den Mitgliedstaaten obliegt. Unbeschadet der gesetzlichen Vorschriften &#252;ber die &#246;rtliche Zust&#228;ndigkeit darf auch die Beh&#246;rde, in deren Bezirk der Anlass f&#252;r die Amtshandlung hervortritt, die f&#252;r ihre Aufgabenerf&#252;llung erforderlichen Unterlagen und Informationen &#252;ber Produkte nach den Vorschriften des &#167; 11 Absatz 3 anfordern.</div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Markt&#252;berwachungsbeh&#246;rden arbeiten mit den f&#252;r die Kontrolle der Au&#223;engrenzen zust&#228;ndigen Beh&#246;rden gem&#228;&#223; Kapitel III Abschnitt 3 der Verordnung (EG) Nr. 765/2008 zusammen. Im Rahmen dieser Zusammenarbeit k&#246;nnen die f&#252;r die Kontrolle der Au&#223;engrenzen zust&#228;ndigen Beh&#246;rden auf Ersuchen den Markt&#252;berwachungsbeh&#246;rden die Informationen &#252;bermitteln, die sie bei der &#220;berf&#252;hrung von Produkten in den zollrechtlich freien Verkehr erlangt haben und die f&#252;r die Aufgabenerf&#252;llung der Markt&#252;berwachungsbeh&#246;rden erforderlich sind. Die f&#252;r die Kontrolle der Au&#223;engrenzen zust&#228;ndigen Beh&#246;rden melden Aussetzungen gem&#228;&#223; Artikel 27 Absatz 3 Satz 1 der Verordnung (EG) Nr. 765/2008 der Markt&#252;berwachungsbeh&#246;rde, die f&#252;r die Zollstelle &#246;rtlich zust&#228;ndig ist.</div><div class="jurAbsatz">(3) Die f&#252;r die Kontrolle der Au&#223;engrenzen zust&#228;ndigen Beh&#246;rden und die Markt&#252;berwachungsbeh&#246;rden sch&#252;tzen im Rahmen des geltenden Rechts Betriebsgeheimnisse und personenbezogene Daten.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000700000"/><a href="index-2.html#BJNR019810016BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Markt&#252;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden haben zu &#252;berwachen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Textilerzeugnisse, die in Verkehr gebracht oder auf dem Markt bereitgestellt werden, mit einer Etikettierung oder Kennzeichnung versehen sind und die auf dem Etikett oder der Kennzeichnung dargestellten Informationen zutreffend im Sinne der Verordnung (EU) Nr. 1007/2011 sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Faserzusammensetzung der in Verkehr gebrachten Textilerzeugnisse mit der auf dem Etikett oder der Kennzeichnung angegebenen Faserzusammensetzung dieser Erzeugnisse nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 &#252;bereinstimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 4 Absatz 2 die Angaben der Begleitpapiere (Handelsdokumente) den Anforderungen der Verordnung (EU) Nr. 1007/2011 entsprechen.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 ist entsprechend f&#252;r Textilerzeugnisse, die auf elektronischem Wege zum Verkauf angeboten werden, anzuwenden.</div><div class="jurAbsatz">(3) Die Markt&#252;berwachungsbeh&#246;rden haben eine wirksame Markt&#252;berwachung auf der Grundlage eines Markt&#252;berwachungsprogramms zu gew&#228;hrleisten, nach dessen Ma&#223;gabe Textilerzeugnisse stichprobenartig und in dem erforderlichen Umfang &#252;berpr&#252;ft werden. Die Markt&#252;berwachungsbeh&#246;rden oder obersten Landesbeh&#246;rden haben regelm&#228;&#223;ig, mindestens alle vier Jahre, die Wirksamkeit des &#220;berwachungsprogramms zu &#252;berpr&#252;fen und zu bewerten.</div><div class="jurAbsatz">(4) Die zust&#228;ndigen obersten Landesbeh&#246;rden haben die Koordinierung der Markt&#252;berwachung sowie die Entwicklung und Fortschreibung des Markt&#252;berwachungsprogramms sicherzustellen.</div><div class="jurAbsatz">(5) Die L&#228;nder haben die Markt&#252;berwachungsprogramme nach Absatz 3 der &#214;ffentlichkeit in nicht personenbezogener Form auf, in der Regel, elektronischem Wege zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000800000"/><a href="index-2.html#BJNR019810016BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Berichtspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen obersten Landesbeh&#246;rden haben mindestens alle vier Jahre in nicht personenbezogener Form &#252;ber die ergriffenen Vollzugsma&#223;nahmen und T&#228;tigkeiten zur Durchsetzung der in diesem Gesetz oder in der Verordnung (EU) Nr. 1007/2011 festgelegten Anforderungen dem Bundesministerium f&#252;r Wirtschaft und Energie schriftlich oder elektronisch zu berichten. Die Berichterstattung der L&#228;nder erfolgt in der Weise, dass die Bundesregierung der Pflicht zur Berichterstattung gem&#228;&#223; Artikel 18 Absatz 6 der Verordnung (EG) Nr. 765/2008 gegen&#252;ber den anderen Mitgliedstaaten und der Kommission vollst&#228;ndig und fristgerecht nachkommen kann.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen obersten Landesbeh&#246;rden haben regelm&#228;&#223;ig die Funktionsweise der Markt&#252;berwachungst&#228;tigkeiten zu &#252;berpr&#252;fen und hier&#252;ber in nicht personenbezogener Form das Bundesministerium f&#252;r Wirtschaft und Energie schriftlich oder elektronisch zu informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE000900000"/><a href="index-2.html#BJNR019810016BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Markt&#252;berwachungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Markt&#252;berwachungsbeh&#246;rden haben anhand von Stichproben zu kontrollieren, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Textilerzeugnisse die Anforderungen an die Etikettierung oder Kennzeichnung nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 und dieses Gesetzes erf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Faserzusammensetzung der Textilerzeugnisse mit der angegebenen Faserzusammensetzung dieser Erzeugnisse nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 &#252;bereinstimmt.</div></dd></dl>Die Kontrolle muss so organisiert und durchgef&#252;hrt werden, dass das von Artikel 19 Absatz 1 der Verordnung (EG) Nr. 765/2008 vorgegebene Pr&#252;fniveau eingehalten wird. Die Markt&#252;berwachungsbeh&#246;rden k&#246;nnen, sofern es im Einzelfall zur &#220;berpr&#252;fung der Anforderungen an die Etikettierung oder Kennzeichnung von Textilerzeugnissen nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 und dieses Gesetzes erforderlich ist, die erforderlichen Unterlagen &#252;berpr&#252;fen oder physische Kontrollen oder Laborpr&#252;fungen durchf&#252;hren oder veranlassen.</div><div class="jurAbsatz">(2) Die Markt&#252;berwachungsbeh&#246;rden haben zur Bestimmung der Faserzusammensetzung von Textilerzeugnissen die in den Artikeln 19 und 20 der Verordnung (EU) Nr. 1007/2011 in Verbindung mit den Anh&#228;ngen VII, VIII und IX zu Verordnung (EU) Nr. 1007/2011 niedergelegten Bestimmungen anzuwenden.</div><div class="jurAbsatz">(3) Die Markt&#252;berwachungsbeh&#246;rden haben die erforderlichen Ma&#223;nahmen zu treffen, wenn sie den begr&#252;ndeten Verdacht haben, dass Textilerzeugnisse die Anforderungen an die Etikettierung oder Kennzeichnung nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 und dieses Gesetzes nicht erf&#252;llen oder die angegebene Faserzusammensetzung nicht mit der tats&#228;chlichen Faserzusammensetzung nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 &#252;bereinstimmt. Sie sind insbesondere befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzuordnen, dass ein Etikett oder eine Kennzeichnung nach &#167; 4 und nach Ma&#223;gabe der Verordnung (EU) Nr. 1007/2011 angebracht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzuordnen, dass ein Textilerzeugnis von einer geeigneten Stelle hinsichtlich der Faserzusammensetzung &#252;berpr&#252;ft wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verlangen, dass ihnen Unterlagen, die gem&#228;&#223; &#167; 5 aufzubewahren sind, innerhalb von zehn Tagen nach Anforderung vorzulegen sind.</div></dd></dl>Die Markt&#252;berwachungsbeh&#246;rde hat eine Ma&#223;nahme nach den S&#228;tzen 1 und 2 zu widerrufen oder zu &#228;ndern, wenn der Wirtschaftsakteur nachweist, dass er wirksame Ma&#223;nahmen ergriffen hat.</div><div class="jurAbsatz">(4) Stellen die Markt&#252;berwachungsbeh&#246;rden anhand der nach Absatz 1 Satz 2, den Abs&#228;tzen 2 und 3 Satz 2 erfolgten &#220;berpr&#252;fungen fest, dass die Etikettierung oder Kennzeichnung oder die Begleitpapiere nicht den Anforderungen dieses Gesetzes oder der Verordnung (EU) Nr. 1007/2011 entsprechen, so haben sie die erforderlichen Ma&#223;nahmen zu treffen. Sie sind insbesondere befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen anzuordnen, die gew&#228;hrleisten, dass eine unrichtige oder unvollst&#228;ndige Etikettierung oder Kennzeichnung oder Begleitdokumente korrigiert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen anzuordnen, die gew&#228;hrleisten, dass ein Textilerzeugnis erst dann auf dem Markt bereitgestellt wird, wenn es die Anforderungen nach diesem Gesetz oder der Verordnung (EU) Nr. 1007/2011 erf&#252;llt.</div></dd></dl>Die Markt&#252;berwachungsbeh&#246;rde hat eine Ma&#223;nahme nach den S&#228;tzen 1 und 2 zu widerrufen oder zu &#228;ndern, wenn der Wirtschaftsakteur nachweist, dass er wirksame Ma&#223;nahmen ergriffen hat.</div><div class="jurAbsatz">(5) Bei Fortdauern des nach Absatz 4 festgestellten Versto&#223;es haben die Markt&#252;berwachungsbeh&#246;rden die erforderlichen Ma&#223;nahmen zu treffen. Sie sind insbesondere befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anbieten oder Ausstellen eines Textilerzeugnisses zu untersagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen oder die Bereitstellung auf dem Markt eines Textilerzeugnisses zu untersagen.</div></dd></dl>Die Markt&#252;berwachungsbeh&#246;rde hat eine Ma&#223;nahme nach den S&#228;tzen 1 und 2 zu widerrufen oder zu &#228;ndern, wenn der Wirtschaftsakteur nachweist, dass er wirksame Ma&#223;nahmen ergriffen hat.</div><div class="jurAbsatz">(6) Die Markt&#252;berwachungsbeh&#246;rden haben sich gegenseitig bei Markt&#252;berwachungsma&#223;nahmen nach den Abs&#228;tzen 1 bis 5 zu informieren und zu unterst&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE001000000"/><a href="index-2.html#BJNR019810016BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Adressaten der Markt&#252;berwachungsma&#223;nahmen, Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ma&#223;nahmen der Markt&#252;berwachungsbeh&#246;rden im Sinne des &#167; 9 sind gegen den jeweils betroffenen Wirtschaftsakteur zu richten.</div><div class="jurAbsatz">(2) F&#252;r alle Markt&#252;berwachungsma&#223;nahmen im Sinne des &#167; 9 ist &#167; 37 des Verwaltungsverfahrensgesetzes in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 1 des Gesetzes vom 20. November 2015 (BGBl. I S. 2010) ge&#228;ndert worden ist, entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Vor Erlass einer Ma&#223;nahme nach &#167; 9 ist der betroffene Wirtschaftsakteur gem&#228;&#223; &#167; 28 des Verwaltungsverfahrensgesetzes mit der Ma&#223;gabe anzuh&#246;ren, dass die Anh&#246;rungsfrist nicht k&#252;rzer als zehn Tage sein darf. Wurde eine Ma&#223;nahme getroffen, ohne dass der Wirtschaftsakteur geh&#246;rt wurde, ist ihm unverz&#252;glich Gelegenheit zu geben, sich zu &#228;u&#223;ern. Die Ma&#223;nahme ist daraufhin umgehend zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE001100000"/><a href="index-2.html#BJNR019810016BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Betretensrechte, Befugnisse und Duldungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Markt&#252;berwachungsbeh&#246;rden und ihre Beauftragten sind, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist, befugt, zu den &#252;blichen Betriebs- und Gesch&#228;ftszeiten Gesch&#228;ftsr&#228;ume oder Betriebsgrundst&#252;cke zu betreten, in oder auf denen im Rahmen einer Gesch&#228;ftst&#228;tigkeit Textilerzeugnisse im Anwendungsbereich dieses Gesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hergestellt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zwecke der Bereitstellung auf dem Markt lagern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angeboten werden oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausgestellt sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Markt&#252;berwachungsbeh&#246;rden und ihre Beauftragten sind befugt, die Textilerzeugnisse zu besichtigen, zu pr&#252;fen oder pr&#252;fen zu lassen.</div><div class="jurAbsatz">(3) Die Markt&#252;berwachungsbeh&#246;rden und ihre Beauftragten d&#252;rfen Proben entnehmen, Muster verlangen und die f&#252;r ihre Aufgabenerf&#252;llung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind unentgeltlich zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(4) Der betroffene Wirtschaftsakteur hat die Ma&#223;nahmen nach den Abs&#228;tzen 1 bis 3 zu dulden und die Markt&#252;berwachungsbeh&#246;rden sowie deren Beauftragte zu unterst&#252;tzen. Er ist verpflichtet, den Markt&#252;berwachungsbeh&#246;rden auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Erf&#252;llung ihrer Aufgaben erforderlich sind. Er kann die Auskunft zu Fragen verweigern, deren Beantwortung ihn oder einen seiner in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung in der Fassung der Bekanntmachung vom 5. Dezember 2005 (BGBl. I S. 3202; 2006 I S. 431; 2007 I S. 1781), die zuletzt durch Artikel 6 des Gesetzes vom 20. November 2015 (BGBl. I S. 2018) ge&#228;ndert worden ist, bezeichneten Angeh&#246;rigen der Gefahr aussetzen w&#252;rde, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden. Er ist &#252;ber sein Recht zur Auskunftsverweigerung zu belehren.</div></div></div></div></div><div class="jnnorm" id="BJNR019810016BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR019810016BJNE001200000"/><a href="index-2.html#BJNR019810016BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 ein Textilerzeugnis auf dem Markt bereitstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 3 die dort genannte Etikettierung oder Kennzeichnung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 4 die dort genannte Etikettierung oder Kennzeichnung nicht sicherstellt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 eine dort genannte Unterlage nicht oder nicht mindestens zwei Kalenderjahre aufbewahrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 4 Satz 1 eine dort genannte Ma&#223;nahme nicht duldet oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 4 Satz 2 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Gegenst&#228;nde, auf die sich eine Ordnungswidrigkeit nach Absatz 1 bezieht, k&#246;nnen eingezogen werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
