<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchRegO - Schiffsregisterordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR015910940" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Schiffsregisterordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchRegO</p><p>Ausfertigungsdatum: 19.12.1940</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schiffsregisterordnung in der Fassung der Bekanntmachung vom 26. Mai 1994 (BGBl. I S. 1133), die zuletzt durch Artikel 7 Absatz 4 des Gesetzes vom 31. Oktober 2022 (BGBl. I S. 1966) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 26.5.1994 I 1133;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 7 Abs. 4 G v. 31.10.2022 I 1966</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR015910940_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1981 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. SchRegO Anhang EV;<br />     die Ma&#223;gaben sind nicht mehr anzuwenden +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000101307" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000101307"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE000801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE000801307"/><a href="index-2.html#BJNR015910940BJNE000801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Schiffsregister werden von den Amtsgerichten gef&#252;hrt.</div><div class="jurAbsatz">(2) Abweichend von der in Absatz 1 getroffenen Regelung bestimmen die Landesregierungen durch Rechtsverordnung die Amtsgerichte, bei denen Schiffsregister zu f&#252;hren sind, und die Registerbezirke, sofern dies f&#252;r eine sachdienliche und rationelle Erledigung der Verfahren zweckm&#228;&#223;ig ist. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen vereinbaren, da&#223; Schiffsregistersachen eines Landes Gerichten eines anderen Landes zugewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE000902160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE000902160"/><a href="index-2.html#BJNR015910940BJNE000902160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Entgegennahme eines auf eine Eintragung gerichteten Antrags oder Ersuchens und die Beurkundung des Zeitpunkts, in dem der Antrag oder das Ersuchen bei dem Registergericht eingeht, sind der mit der F&#252;hrung des Registers f&#252;r das betroffene Schiff Beauftragte und der vom Leiter des Amtsgerichts f&#252;r das Schiffsregister oder einzelne Abteilungen bestellte Beamte der Gesch&#228;ftsstelle zust&#228;ndig. Bezieht sich der Antrag oder das Ersuchen auf mehrere Schiffe in verschiedenen Gesch&#228;ftsbereichen desselben Registergerichts, ist jeder zust&#228;ndig, der nach Satz 1 in Betracht kommt.</div><div class="jurAbsatz">(2) Eintragungen in das Schiffsregister sind von dem mit der F&#252;hrung des Registers Beauftragten und dem Urkundsbeamten der Gesch&#228;ftsstelle zu unterschreiben. Jedoch kann statt des Urkundsbeamten ein vom Leiter des Amtsgerichts erm&#228;chtigter Justizangestellter unterschreiben. Die Schiffsurkunden sowie die Vermerke auf den Schiffsurkunden (&#167; 61) sind von dem mit der F&#252;hrung des Registers Beauftragten zu unterschreiben.</div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen durch Rechtsverordnung bestimmen, da&#223; der Urkundsbeamte der Gesch&#228;ftsstelle zust&#228;ndig ist f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntmachung der Eintragungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestattung der Einsicht in die Registerakten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Abschriften aus dem Register oder den Registerakten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beglaubigung der Abschriften,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Bescheinigungen und Zeugnissen mit Ausnahme der Schiffsurkunden an dritte Personen oder Stellen in den gesetzlich vorgesehenen F&#228;llen,</div></dd></dl>soweit dies aus Gr&#252;nden der Vereinfachung oder Beschleunigung des Gesch&#228;ftsablaufs oder zur Entlastung des mit der F&#252;hrung des Registers Beauftragten zweckm&#228;&#223;ig ist. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(4) Die Vorschrift des &#167; 6 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist auf den Urkundsbeamten der Gesch&#228;ftsstelle sinngem&#228;&#223; anzuwenden. Handlungen des Urkundsbeamten der Gesch&#228;ftsstelle sind nicht aus dem Grund unwirksam, weil sie von einem &#246;rtlich unzust&#228;ndigen oder von der Aus&#252;bung seines Amtes kraft Gesetzes ausgeschlossenen Urkundsbeamten vorgenommen worden sind.</div><div class="jurAbsatz">(5) Wird die &#196;nderung einer Entscheidung des Urkundsbeamten der Gesch&#228;ftsstelle verlangt, so entscheidet, wenn dieser dem Verlangen nicht entspricht, der Richter. Die Beschwerde findet erst gegen seine Entscheidung statt.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001002308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001002308"/><a href="index-2.html#BJNR015910940BJNE001002308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Seeschiffsregister und Binnenschiffsregister werden getrennt gef&#252;hrt.</div><div class="jurAbsatz">(2) In das Seeschiffsregister werden die Kauffahrteischiffe und andere zur Seefahrt bestimmten Schiffe (Seeschiffe) eingetragen, die nach &#167; 1 oder &#167; 2 des Flaggenrechtsgesetzes die Bundesflagge zu f&#252;hren haben oder f&#252;hren d&#252;rfen.</div><div class="jurAbsatz">(3) In das Binnenschiffsregister werden die zur Schiffahrt auf Fl&#252;ssen und sonstigen Binnengew&#228;ssern bestimmten Schiffe (Binnenschiffe) eingetragen.<br />Eingetragen werden k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe, die zur Bef&#246;rderung von G&#252;tern bestimmt sind, wenn ihre gr&#246;&#223;te Tragf&#228;higkeit mindestens 10 Tonnen betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe, die nicht zur Bef&#246;rderung von G&#252;tern bestimmt sind, wenn ihre Wasserverdr&#228;ngung bei gr&#246;&#223;ter Eintauchung mindestens 5 Kubikmeter betr&#228;gt, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlepper, Tankschiffe und Schubboote.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001103308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001103308"/><a href="index-2.html#BJNR015910940BJNE001103308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Schiff ist in das Schiffsregister seines Heimathafens oder seines Heimatortes einzutragen.</div><div class="jurAbsatz">(2) Soll die Schiffahrt mit einem Seeschiff von einem ausl&#228;ndischen Hafen aus betrieben werden oder fehlt es f&#252;r ein Seeschiff an einem Heimathafen, so steht dem Eigent&#252;mer die Wahl des Schiffsregisters frei.</div><div class="jurAbsatz">(3) Hat der Eigent&#252;mer weder seinen Wohnsitz noch seine gewerbliche Niederlassung im Geltungsbereich des Grundgesetzes, so ist er verpflichtet, einen im Bezirk des Registergerichts wohnhaften Vertreter zu bestellen, der die nach &#167;&#167; 9 bis 22, 62 begr&#252;ndeten Rechte und Pflichten gegen&#252;ber dem Registergericht wahrzunehmen hat. Dies gilt nicht in den F&#228;llen des &#167; 2 Absatz 1 Nummer 1 des Flaggenrechtsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001201307"/><a href="index-2.html#BJNR015910940BJNE001201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Seeschiff in das Binnenschiffsregister oder ein Binnenschiff in das Seeschiffsregister eingetragen, so ist die Eintragung des Schiffs nicht aus diesem Grund unwirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001301307"/><a href="index-2.html#BJNR015910940BJNE001301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Schiff im Seeschiffsregister eingetragen, so kann sich der Eigent&#252;mer nicht darauf berufen, da&#223; es ein Binnenschiff sei.</div><div class="jurAbsatz">(2) Ist ein Schiff im Binnenschiffsregister eingetragen, so kann sich der Eigent&#252;mer nicht darauf berufen, da&#223; es ein Seeschiff sei.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001401307"/><a href="index-2.html#BJNR015910940BJNE001401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jedes Schiff erh&#228;lt bei der Eintragung eine besondere Stelle im Schiffsregister (Registerblatt). Das Registerblatt ist f&#252;r das Schiff als das Schiffsregister anzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001501307"/><a href="index-2.html#BJNR015910940BJNE001501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Schiffsregister ist &#246;ffentlich; die Einsicht in das Register ist jedem gestattet. Auf Verlangen ist eine Abschrift der Eintragung zu erteilen; die Abschrift ist auf Verlangen zu beglaubigen.</div><div class="jurAbsatz">(2) Die Einsicht in die Registerakten ist nur gestattet, soweit ein berechtigtes Interesse glaubhaft gemacht wird; Absatz 1 Satz 2 gilt sinngem&#228;&#223;. Das gleiche gilt f&#252;r die Einsicht in Urkunden, auf die im Schiffsregister zur Erg&#228;nzung einer Eintragung Bezug genommen ist, sowie in die noch nicht erledigten Eintragungsantr&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000201307" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000201307"/><h2><span>Zweiter Abschnitt</span><br /><span>Die Eintragung des Schiffs</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE001601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001601307"/><a href="index-2.html#BJNR015910940BJNE001601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Schiff, das nach &#167; 3 Abs. 2, 3 in das Schiffsregister eingetragen werden kann, wird eingetragen, wenn der Eigent&#252;mer es ordnungsm&#228;&#223;ig (&#167;&#167; 11 bis 15) zur Eintragung anmeldet. Bei Binnenschiffen gen&#252;gt die Anmeldung durch einen von mehreren Miteigent&#252;mern.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001705311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001705311"/><a href="index-2.html#BJNR015910940BJNE001705311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Anmeldung eines Seeschiffs ist der Eigent&#252;mer verpflichtet, wenn das Schiff nach &#167; 1 des Flaggenrechtsgesetzes die Bundesflagge zu f&#252;hren hat. Dies gilt nicht f&#252;r Seeschiffe, deren Rumpfl&#228;nge, gemessen zwischen den &#228;u&#223;ersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht &#252;bersteigt. Von der Anmeldepflicht kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Verwaltungsanordnung allgemein oder im Einzelfall Ausnahmen zulassen.</div><div class="jurAbsatz">(2) Zur Anmeldung eines Binnenschiffs ist der Eigent&#252;mer verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Schiff zur Bef&#246;rderung von G&#252;tern bestimmt ist und seine gr&#246;&#223;te Tragf&#228;higkeit mindestens 20 Tonnen betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Schiff nicht zur Bef&#246;rderung von G&#252;tern bestimmt ist und seine Wasserverdr&#228;ngung bei gr&#246;&#223;ter Eintauchung mindestens 10 Kubikmeter betr&#228;gt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Schiff ein Schlepper, ein Tankschiff oder ein Schubboot ist.</div></dd></dl></div><div class="jurAbsatz">(3) Schiffe im Eigentum und &#246;ffentlichen Dienst des Bundes, eines zum Bund geh&#246;renden Landes oder einer &#246;ffentlich-rechtlichen K&#246;rperschaft oder Anstalt mit Sitz im Geltungsbereich des Grundgesetzes brauchen nicht zur Eintragung angemeldet zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001803125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001803125"/><a href="index-2.html#BJNR015910940BJNE001803125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Anmeldung eines Seeschiffs sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name des Schiffs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gattung und der Hauptbaustoff;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Heimathafen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bauort, die Schiffswerft, auf der das Schiff erbaut worden ist, und das Jahr des Stapellaufs, es sei denn, da&#223; dies nur mit besonderen Schwierigkeiten zu ermitteln ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Ma&#223;gabe der Resolution A.600 (15) vom 19. November 1987 der Internationalen Seeschiffahrts-Organisation (IMO) vergebene Schiffsidentifikationsnummer (IMO-Nummer), sofern sie sich aus dem Me&#223;brief oder einer entsprechenden Urkunde (&#167; 13) ergibt, die Ergebnisse der amtlichen Vermessung sowie die Maschinenleistung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer, bei einer Reederei die Mitreeder und die Gr&#246;&#223;e der Schiffsparten;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rechtsgrund f&#252;r den Erwerb des Eigentums;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die das Recht zur F&#252;hrung der Bundesflagge begr&#252;ndenden Tatsachen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Reederei der Korrespondentreeder;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 4 Abs. 3 der Vertreter.</div></dd></dl></div><div class="jurAbsatz">(2) Ist das Schiff im Inland noch nicht amtlich vermessen, so gen&#252;gt zu Absatz 1 Nr. 5 die Angabe der Ergebnisse einer im Ausland vorgenommenen Vermessung.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE001901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE001901307"/><a href="index-2.html#BJNR015910940BJNE001901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Anmeldung eines Binnenschiffs sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name, die Nummer oder das sonstige Merkzeichen des Schiffs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gattung und der Hauptbaustoff;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Heimatort;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bauort, die Schiffswerft, auf der das Schiff erbaut worden ist, und das Jahr des Stapellaufs, es sei denn, da&#223; dies nur mit besonderen Schwierigkeiten zu ermitteln ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schiffen, die zur Bef&#246;rderung von G&#252;tern bestimmt sind, die gr&#246;&#223;te Tragf&#228;higkeit, bei anderen Schiffen die Wasserverdr&#228;ngung bei gr&#246;&#223;ter Eintauchung sowie bei Schiffen mit eigener Triebkraft au&#223;erdem die Maschinenleistung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer, bei mehreren Eigent&#252;mern die Gr&#246;&#223;e der einzelnen Anteile;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rechtsgrund f&#252;r den Erwerb des Eigentums.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002001307"/><a href="index-2.html#BJNR015910940BJNE002001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 11 Abs. 1 Nr. 3, 4, 6, 7, Abs. 2, &#167; 12 Nr. 3, 4, 6, 7 bezeichneten Angaben sowie die Maschinenleistung sind glaubhaft zu machen. Der Me&#223;brief (&#167; 11 Abs. 1 Nr. 5), der Eichschein oder eine andere zur Bescheinigung der gr&#246;&#223;ten Tragf&#228;higkeit oder der Wasserverdr&#228;ngung bei gr&#246;&#223;ter Eintauchung bestimmte und geeignete amtliche Urkunde (&#167; 12 Nr. 5) ist vorzulegen; ist das Schiff im Inland noch nicht amtlich vermessen (&#167; 11 Abs. 2) oder geeicht, gen&#252;gt zu &#167; 11 Abs. 2, &#167; 12 Nr. 5 die Vorlegung der Vermessungsurkunde oder des Eichscheins der ausl&#228;ndischen Beh&#246;rde oder einer anderen zur Glaubhaftmachung der Angaben geeigneten Urkunde.</div><div class="jurAbsatz">(2) Bei der Anmeldung eines Seeschiffs sind die das Recht zur F&#252;hrung der Bundesflagge begr&#252;ndenden Tatsachen nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002101307"/><a href="index-2.html#BJNR015910940BJNE002101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Schiff darf nicht in das Schiffsregister eingetragen werden, solange es in einem ausl&#228;ndischen Schiffsregister eingetragen ist. Auf Verlangen des Registergerichts ist glaubhaft zu machen, da&#223; eine solche Eintragung nicht besteht.</div><div class="jurAbsatz">(2) Ist ein Schiff, das nach &#167; 10 Abs. 1, 2 zur Eintragung angemeldet werden mu&#223;, in einem ausl&#228;ndischen Schiffsregister eingetragen, so hat der Eigent&#252;mer die L&#246;schung der Eintragung in diesem Register zu veranlassen.</div><div class="jurAbsatz">(3) Ist das Schiff in einem ausl&#228;ndischen Schiffsregister eingetragen gewesen, so ist eine Bescheinigung der ausl&#228;ndischen Registerbeh&#246;rde &#252;ber die L&#246;schung der Eintragung des Schiffs einzureichen; die Einreichung kann unterbleiben, wenn sie untunlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002201307"/><a href="index-2.html#BJNR015910940BJNE002201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Schiff ganz oder zum Teil im Inland erbaut, so ist bei der Anmeldung eine Bescheinigung des Registergerichts des Bauorts dar&#252;ber einzureichen, ob das Schiff im Schiffsbauregister eingetragen ist; gegebenenfalls ist eine beglaubigte Abschrift des Registerblatts beizuf&#252;gen. In der Bescheinigung ist anzugeben, da&#223; sie zum Zwecke der Eintragung des Schiffs in das Schiffsregister erteilt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002301307"/><a href="index-2.html#BJNR015910940BJNE002301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragung des Schiffs (&#167; 9) hat die in &#167; 11 Abs. 1 Nr. 1 bis 7, 9, Abs. 2, &#167; 12 bezeichneten Angaben, die Bezeichnung des Me&#223;briefs, des Eichscheins oder einer anderen nach &#167; 13 Abs. 1 zul&#228;ssigen Urkunde und den Tag der Eintragung zu enthalten; sie ist von den zust&#228;ndigen Beamten zu unterschreiben.</div><div class="jurAbsatz">(2) Bei der Eintragung eines Seeschiffs ist ferner ein dem Schiff vom Registergericht zugeteiltes Unterscheidungssignal sowie die Feststellung einzutragen, nach welcher Bestimmung des Flaggenrechtsgesetzes das Schiff zur F&#252;hrung der Bundesflagge berechtigt ist.</div><div class="jurAbsatz">(3) Ist das Schiff in das Schiffsbauregister eingetragen, so sind die dort eingetragenen Schiffshypotheken mit ihrem bisherigen Rang von Amts wegen in das Schiffsregister zu &#252;bertragen; die Eintragung des Schiffs ist dem Schiffsbauregister mitzuteilen.</div><div class="jurAbsatz">(4) Hat vor der Eintragung des Schiffs ein anderer dem Registergericht gegen&#252;ber der Eintragung des Anmeldenden als Eigent&#252;mer mit der Begr&#252;ndung widersprochen, da&#223; er Eigent&#252;mer des Schiffs sei, so kann das Registergericht bei der Eintragung des Schiffs zugunsten des anderen einen Widerspruch gegen die Richtigkeit der Eigentumseintragung eintragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002401307"/><a href="index-2.html#BJNR015910940BJNE002401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ver&#228;nderungen der im &#167; 11 Abs. 1 Nr. 1 bis 3, 5, 8, 9, Abs. 2, &#167; 12 Nr. 1 bis 3, 5 bezeichneten, nach &#167; 16 Abs. 1, 2 eingetragenen Tatsachen sind unverz&#252;glich zur Eintragung in das Schiffsregister anzumelden.</div><div class="jurAbsatz">(2) Wird nach &#167; 7 des Flaggenrechtsgesetzes genehmigt, da&#223; das Schiff an Stelle der Bundesflagge eine andere Flagge f&#252;hrt, so ist zur Eintragung anzumelden, da&#223; und wie lange das Recht zur F&#252;hrung der Bundesflagge nicht ausge&#252;bt werden darf. Wird die Genehmigung zur&#252;ckgenommen, so ist zum Schiffsregister anzumelden, da&#223; das Recht zur F&#252;hrung der Bundesflagge wieder ausge&#252;bt werden darf.</div><div class="jurAbsatz">(3) F&#252;r die Eintragung gilt &#167; 16 Abs. 1, 2 sinngem&#228;&#223;.</div><div class="jurAbsatz">(4) Geht ein Schiff unter und ist es als endg&#252;ltig verloren anzusehen oder wird es ausbesserungsunf&#228;hig oder verliert ein Seeschiff das Recht zur F&#252;hrung der Bundesflagge, so ist dies unverz&#252;glich zum Schiffsregister anzumelden.</div><div class="jurAbsatz">(5) Die angemeldeten Tatsachen sind glaubhaft zu machen. &#167; 13 Abs. 1 Satz 2 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002502125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002502125"/><a href="index-2.html#BJNR015910940BJNE002502125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Anmeldung nach &#167; 17 ist der Eigent&#252;mer, bei einer Reederei auch der Korrespondentreeder verpflichtet.</div><div class="jurAbsatz">(2) Sind mehrere Verpflichtete vorhanden, so gen&#252;gt die Anmeldung durch einen von ihnen; entsprechendes gilt, wenn der Eigent&#252;mer eine juristische Person oder eine rechtsf&#228;hige Personengesellschaft ist, die durch mehrere Personen vertreten wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002603125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002603125"/><a href="index-2.html#BJNR015910940BJNE002603125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer einer ihm nach &#167;&#167; 10, 13 bis 15, 17, 18 obliegenden Verpflichtung nicht nachkommt, ist hierzu vom Registergericht durch Festsetzung von Zwangsgeld anzuhalten. Das einzelne Zwangsgeld darf den Betrag von 500 Euro nicht &#252;bersteigen.</div><div class="jurAbsatz">(2) F&#252;r das Verfahren gelten die &#167;&#167; 388 bis 391 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002702307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002702307"/><a href="index-2.html#BJNR015910940BJNE002702307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragung des Schiffs im Schiffsregister wird gel&#246;scht, wenn eine der im &#167; 17 Abs. 4 bezeichneten Tatsachen angemeldet wird. Wird angemeldet, da&#223; das Schiff ausbesserungsunf&#228;hig geworden ist, so hat das Registergericht die eingetragenen Schiffshypothekengl&#228;ubiger von der beabsichtigten L&#246;schung zu benachrichtigen und ihnen zugleich eine angemessene Frist zur Geltendmachung eines Widerspruchs zu bestimmen. Die Frist darf nicht weniger als 3 Monate betragen. &#167; 21 Abs. 2, 3 und Abs. 4 Satz 1 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Die Eintragung eines Binnenschiffs wird auch gel&#246;scht, wenn es seinen Heimatort im Ausland erhalten hat. Die Eintragung eines Schiffs, dessen Anmeldung dem Eigent&#252;mer freisteht, wird auch gel&#246;scht, wenn der Eigent&#252;mer die L&#246;schung beantragt; sind mehrere Miteigent&#252;mer vorhanden, so bedarf es der Zustimmung aller Miteigent&#252;mer.</div><div class="jurAbsatz">(3) Hat ein Seeschiff das Recht zur F&#252;hrung der Bundesflagge verloren, so darf seine Eintragung nur gel&#246;scht werden, wenn die Schiffshypothekengl&#228;ubiger und, falls eine Schiffshypothek nach dem Inhalt des Schiffsregisters mit dem Recht eines Dritten belastet ist, auch dieser die L&#246;schung bewilligen; f&#252;r die Bewilligung gilt &#167; 37 sinngem&#228;&#223;. Das gleiche gilt in den F&#228;llen des Absatzes 2.</div><div class="jurAbsatz">(4) Liegen die im Absatz 3 bezeichneten Bewilligungen bei der Anmeldung nicht vor, so ist im Falle des Absatzes 3 Satz 1 alsbald in das Schiffsregister einzutragen, da&#223; das Schiff das Recht zur F&#252;hrung der Bundesflagge verloren hat, im Falle des Absatzes 2 Satz 1, da&#223; das Schiff seinen Heimatort im Ausland hat. Die Eintragung wirkt, soweit die eingetragenen Schiffshypotheken nicht in Betracht kommen, wie eine L&#246;schung der Eintragung des Schiffs.</div><div class="jurAbsatz">(5) Zur L&#246;schung eines am 1. Juli 1990 im Schiffsregister eingetragenen Seeschiffes, f&#252;r das der Eigent&#252;mer nachweist, da&#223; die Rumpfl&#228;nge, gemessen zwischen den &#228;u&#223;ersten Punkten des Vorstevens und des Hinterstevens, 15 Meter nicht &#252;bersteigt, ist unerheblich, ob der Bruttoraumgehalt 50 Kubikmeter &#252;bersteigt.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002801307"/><a href="index-2.html#BJNR015910940BJNE002801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Schiff eingetragen worden, obwohl die Eintragung wegen Fehlens einer wesentlichen Voraussetzung unzul&#228;ssig war, oder kann eine im &#167; 17 Abs. 4 vorgeschriebene Anmeldung oder die Anmeldung der im &#167; 20 Abs. 2 Satz 1 bezeichneten Tatsache durch die hierzu Verpflichteten nicht auf dem im &#167; 19 bezeichneten Weg herbeigef&#252;hrt werden, so ist die Eintragung des Schiffs von Amts wegen zu l&#246;schen. Das Registergericht hat den eingetragenen Eigent&#252;mer und die sonstigen aus dem Schiffsregister ersichtlichen Berechtigten von der beabsichtigten L&#246;schung zu benachrichtigen und ihnen zugleich eine angemessene Frist zur Geltendmachung eines Widerspruchs zu bestimmen. Die Frist darf nicht weniger als drei Monate betragen.</div><div class="jurAbsatz">(2) Sind die bezeichneten Personen oder ihr Aufenthalt nicht bekannt, so ist die Benachrichtigung und Fristbestimmung wenigstens einmal in eine geeignete Tageszeitung und in ein Schiffahrtsfachblatt einzur&#252;cken. Die Bekanntmachung kann unterbleiben, wenn sie untunlich ist; in diesem Fall ist die Ausfertigung der Benachrichtigung und Fristbestimmung an die Gerichtstafel anzuheften. Die Frist beginnt mit dem Ablauf des Tages, an dem das letzte die Bekanntmachung enthaltende Blatt erschienen ist, bei Anheftung an die Gerichtstafel mit dem Ablauf des Tages, an dem die Anheftung erfolgt ist.</div><div class="jurAbsatz">(3) Wird Widerspruch erhoben, so entscheidet &#252;ber ihn das Registergericht. Die den Widerspruch zur&#252;ckweisende Verf&#252;gung kann mit der sofortigen Beschwerde angefochten werden.</div><div class="jurAbsatz">(4) Die Eintragung des Schiffs darf nur gel&#246;scht werden, wenn kein Widerspruch erhoben oder wenn die den Widerspruch zur&#252;ckweisende Verf&#252;gung rechtskr&#228;ftig geworden ist. Widerspricht ein Schiffshypothekengl&#228;ubiger der L&#246;schung der Eintragung eines Seeschiffs, welches das Recht zur F&#252;hrung der Bundesflagge verloren hat, mit der Begr&#252;ndung, da&#223; die Schiffshypothek noch bestehe, so ist in das Schiffsregister nur einzutragen, da&#223; das Schiff das Recht zur F&#252;hrung der Bundesflagge verloren hat; widerspricht ein Schiffshypothekengl&#228;ubiger der L&#246;schung der Eintragung eines Binnenschiffs, das seinen Heimatort im Ausland hat, mit dieser Begr&#252;ndung, so ist in das Schiffsregister nur einzutragen, da&#223; das Schiff seinen Heimatort im Ausland hat. &#167; 20 Abs. 4 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE002901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE002901307"/><a href="index-2.html#BJNR015910940BJNE002901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist seit 30 Jahren keine Eintragung im Schiffsregister erfolgt und ist nach Anh&#246;rung der zust&#228;ndigen Schiffahrtsbeh&#246;rde, bei Seeschiffen auch der Seeberufsgenossenschaft, anzunehmen, da&#223; das Schiff nicht mehr vorhanden oder nicht mehr zu Schiffahrtszwecken verwendbar ist, so hat das Registergericht, wenn weder eine Schiffshypothek noch ein Nie&#223;brauch an dem Schiff eingetragen ist, die Eintragung des Schiffs von Amts wegen zu l&#246;schen, ohne da&#223; es des Verfahrens nach &#167; 21 bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000301307" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000301307"/><h2><span>Dritter Abschnitt</span><br /><span>Die Eintragung von Rechtsverh&#228;ltnissen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE003001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003001307"/><a href="index-2.html#BJNR015910940BJNE003001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Schiffsregister soll eine Eintragung nur auf Antrag erfolgen, soweit nicht etwas anderes vorgeschrieben ist. Der Zeitpunkt, in dem der Antrag beim Registergericht eingeht, soll auf dem Antrag genau vermerkt werden. Der Antrag ist beim Registergericht eingegangen, wenn er einem zur Entgegennahme zust&#228;ndigen Beamten vorgelegt ist. Wird er zur Niederschrift eines solchen Beamten gestellt, so ist er mit Abschlu&#223; der Niederschrift eingegangen.</div><div class="jurAbsatz">(2) Antragsberechtigt ist jeder, dessen Recht von der Eintragung betroffen wird oder zu dessen Gunsten die Eintragung erfolgen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003101307"/><a href="index-2.html#BJNR015910940BJNE003101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berichtigung des Schiffsregisters durch Eintragung eines Berechtigten darf auch der beantragen, der auf Grund eines gegen den Berechtigten vollstreckbaren Titels eine Eintragung in das Schiffsregister verlangen kann, sofern die Zul&#228;ssigkeit dieser Eintragung davon abh&#228;ngt, da&#223; das Schiffsregister zuvor berichtigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003201307"/><a href="index-2.html#BJNR015910940BJNE003201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die zu einer Eintragung erforderliche Erkl&#228;rung von einem Notar beurkundet oder beglaubigt, so gilt dieser als erm&#228;chtigt, im Namen eines Antragsberechtigten die Eintragung zu beantragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003301307"/><a href="index-2.html#BJNR015910940BJNE003301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einen Eintragungsantrag, dessen Erledigung an einen Vorbehalt gekn&#252;pft wird, soll nicht stattgegeben werden.</div><div class="jurAbsatz">(2) Werden mehrere Eintragungen beantragt, so kann von dem Antragsteller bestimmt werden, da&#223; die eine Eintragung nicht ohne die andere erfolgen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003401307"/><a href="index-2.html#BJNR015910940BJNE003401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden mehrere Eintragungen beantragt, durch die dasselbe Recht betroffen wird, so darf die sp&#228;ter beantragte Eintragung nicht vor der Erledigung des fr&#252;her gestellten Antrags erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003501307"/><a href="index-2.html#BJNR015910940BJNE003501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steht einer beantragten Eintragung ein Hindernis entgegen, so hat das Registergericht dem Antragsteller eine angemessene Frist zur Behebung des Hindernisses zu bestimmen oder den Antrag unter Angabe der Gr&#252;nde zur&#252;ckzuweisen. Im ersten Fall ist der Antrag nach dem Ablauf der Frist zur&#252;ckzuweisen, wenn nicht das Hindernis inzwischen behoben und dies dem Registergericht nachgewiesen ist.</div><div class="jurAbsatz">(2) Wird vor der Erledigung des Antrags eine andere Eintragung beantragt, durch die dasselbe Recht betroffen wird, so ist zugunsten des fr&#252;her gestellten Antrags von Amts wegen ein Schutzvermerk einzutragen; die Eintragung des Schutzvermerks gilt im Sinne des &#167; 27 als Erledigung dieses Antrags. Der Schutzvermerk wird von Amts wegen gel&#246;scht, wenn der fr&#252;her gestellte Antrag zur&#252;ckgenommen oder zur&#252;ckgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003601307"/><a href="index-2.html#BJNR015910940BJNE003601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Eintragung erfolgt, wenn der sie bewilligt, dessen Recht von ihr betroffen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003701307"/><a href="index-2.html#BJNR015910940BJNE003701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle der rechtsgesch&#228;ftlichen &#220;bertragung des Eigentums an einem Binnenschiff darf die Eintragung nur erfolgen, wenn die Einigung des Ver&#228;u&#223;erers und des Erwerbers erkl&#228;rt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003801307"/><a href="index-2.html#BJNR015910940BJNE003801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Berichtigung des Schiffregisters bedarf es der Bewilligung nach &#167; 29 nicht, wenn die Unrichtigkeit nachgewiesen wird. Dies gilt insbesondere f&#252;r die Eintragung oder L&#246;schung einer Verf&#252;gungsbeschr&#228;nkung.</div><div class="jurAbsatz">(2) Ein neuer Eigent&#252;mer darf im Wege der Berichtigung des Schiffsregisters auf Grund einer Bewilligung nach &#167; 29 nur mit seiner Zustimmung eingetragen werden, sofern nicht der Fall des &#167; 24 vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE003901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE003901307"/><a href="index-2.html#BJNR015910940BJNE003901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird bei einem Seeschiff die Eintragung eines neuen Eigent&#252;mers oder des Erwerbers einer Schiffspart beantragt, so ist nachzuweisen, da&#223; das Schiff weiterhin zur F&#252;hrung der Bundesflagge berechtigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004001307"/><a href="index-2.html#BJNR015910940BJNE004001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ergeben sich Zweifel gegen die Richtigkeit der Eintragung des Eigent&#252;mers im Schiffsregister, so hat das Registergericht von Amts wegen die erforderlichen Ermittlungen anzustellen. Ergeben die Ermittlungen, da&#223; das Schiffsregister unrichtig ist, so hat das Registergericht die Beteiligten anzuhalten, den Antrag auf Berichtigung des Schiffsregisters zu stellen und die zur Berichtigung erforderlichen Unterlagen zu beschaffen; &#167; 19 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004101307"/><a href="index-2.html#BJNR015910940BJNE004101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soll die &#220;bertragung oder die Belastung einer Forderung, f&#252;r die ein Pfandrecht an einer Schiffshypothek besteht, eingetragen werden, so gen&#252;gt es, wenn an Stelle der Eintragungsbewilligung die Abtretungs- oder die Belastungserkl&#228;rung des bisherigen Gl&#228;ubigers vorgelegt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004201307"/><a href="index-2.html#BJNR015910940BJNE004201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Schiffshypothek darf im Wege der Berichtigung nur mit Zustimmung des Eigent&#252;mers gel&#246;scht werden. Dies gilt nicht, wenn nachgewiesen wird, da&#223; die Schiffshypothek nicht zur Entstehung gelangt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004301307"/><a href="index-2.html#BJNR015910940BJNE004301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Eintragungsbewilligungen und Eintragungsantr&#228;gen sind einzutragende Geldbetr&#228;ge in der im Geltungsbereich des Grundgesetzes geltenden W&#228;hrung anzugeben, soweit nicht die Eintragung in anderer W&#228;hrung gesetzlich zugelassen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004402311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004402311"/><a href="index-2.html#BJNR015910940BJNE004402311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Eintragung soll nur vorgenommen werden, wenn die Eintragungsbewilligung oder die sonstigen zu der Eintragung erforderlichen Erkl&#228;rungen durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden nachgewiesen werden. Andere Voraussetzungen der Eintragung bed&#252;rfen, soweit sie nicht bei dem Registergericht offenkundig sind, des Nachweises durch &#246;ffentliche Urkunden; kann der Nachweis in dieser Form nicht oder nur mit unverh&#228;ltnism&#228;&#223;igen Schwierigkeiten gef&#252;hrt werden, so kann das Registergericht einen anderen Nachweis f&#252;r ausreichend erachten, wenn durch ihn die Tatsache f&#252;r das Gericht au&#223;er Zweifel gestellt ist.</div><div class="jurAbsatz">(2) (aufgehoben)</div><div class="jurAbsatz">(3) Erkl&#228;rungen und Ersuchen einer Beh&#246;rde, auf Grund deren eine Eintragung vorgenommen werden soll, sind zu unterschreiben und mit Siegel oder Stempel zu versehen. Anstelle der Siegelung kann maschinell ein Abdruck des Dienstsiegels eingedruckt oder aufgedruckt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004501307"/><a href="index-2.html#BJNR015910940BJNE004501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Eintragungsantrag sowie f&#252;r die Vollmacht zur Stellung eines solchen gilt &#167; 37 nur, wenn durch den Antrag zugleich eine zu der Eintragung erforderliche Erkl&#228;rung ersetzt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004601307"/><a href="index-2.html#BJNR015910940BJNE004601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erkl&#228;rungen, durch die ein Eintragsantrag zur&#252;ckgenommen oder eine zur Stellung des Eintragungsantrags erteilte Vollmacht widerrufen wird, bed&#252;rfen der in &#167; 37 Abs. 1 Satz 1 vorgeschriebenen Form.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004703125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004703125"/><a href="index-2.html#BJNR015910940BJNE004703125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR015910940BJNE004802311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004802311"/><a href="index-2.html#BJNR015910940BJNE004802311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis der Erbfolge kann nur durch einen Erbschein oder ein Europ&#228;isches Nachlasszeugnis gef&#252;hrt werden. Beruht jedoch die Erbfolge auf einer Verf&#252;gung von Todes wegen, die in einer &#246;ffentlichen Urkunde enthalten ist, so gen&#252;gt es, wenn an Stelle des Erbscheins oder des Europ&#228;ischen Nachlasszeugnisses die Verf&#252;gung und die Niederschrift &#252;ber die Er&#246;ffnung der Verf&#252;gung vorgelegt werden; erachtet das Registergericht die Erbfolge durch diese Urkunde nicht f&#252;r nachgewiesen, so kann es die Vorlegung eines Erbscheins oder eines Europ&#228;ischen Nachlasszeugnisses verlangen.</div><div class="jurAbsatz">(2) Das Bestehen der fortgesetzten G&#252;tergemeinschaft sowie die Befugnis eines Testamentsvollstreckers zur Verf&#252;gung &#252;ber einen Nachla&#223;gegenstand k&#246;nnen nur durch die in &#167;&#167; 1507, 2368 des B&#252;rgerlichen Gesetzbuchs vorgesehenen Zeugnisse oder durch ein Europ&#228;isches Nachlasszeugnis nachgewiesen werden; auf den Nachweis der Befugnis des Testamentsvollstreckers sind jedoch die Vorschriften des Absatzes 1 Satz 2 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE004901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE004901307"/><a href="index-2.html#BJNR015910940BJNE004901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll bei einem Schiff oder bei einer Schiffshypothek, die zu einem Nachla&#223; geh&#246;ren, einer von mehreren Erben als Eigent&#252;mer oder neuer Gl&#228;ubiger eingetragen werden, so gen&#252;gt zum Nachweis der Erbfolge und der zur Eintragung des Rechts&#252;bergangs erforderlichen Erkl&#228;rungen der Beteiligten ein Zeugnis des Nachla&#223;gerichts.</div><div class="jurAbsatz">(2) Das Zeugnis darf nur ausgestellt werden, wenn die Voraussetzungen f&#252;r die Erteilung eines Erbscheins vorliegen und die Erkl&#228;rungen der Erben vor dem Nachla&#223;gericht zur Niederschrift des Richters abgegeben oder ihm durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden nachgewiesen sind.</div><div class="jurAbsatz">(3) Die Vorschriften der Abs&#228;tze 1, 2 gelten sinngem&#228;&#223;, wenn bei einem Schiff oder bei einer Schiffshypothek, die zum Gesamtgut einer ehelichen oder einer fortgesetzten G&#252;tergemeinschaft geh&#246;ren, einer der Beteiligten als Eigent&#252;mer oder Gl&#228;ubiger eingetragen werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005001307"/><a href="index-2.html#BJNR015910940BJNE005001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soll ein Nie&#223;brauch an einem Schiff zum Zweck der Erf&#252;llung einer Verpflichtung zur Bestellung des Nie&#223;brauchs an einer Erbschaft eingetragen werden, so gen&#252;gt zum Nachweis des Bestehens der Verpflichtung die Vorlegung der Verf&#252;gung von Todes wegen und der Niederschrift &#252;ber die Er&#246;ffnung der Verf&#252;gung, auch wenn die Verf&#252;gung nicht in einer &#246;ffentlichen Urkunde enthalten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005103125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005103125"/><a href="index-2.html#BJNR015910940BJNE005103125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kann eine Tatsache durch das Zeugnis des das Schiffsregister f&#252;hrenden Amtsgerichts &#252;ber den Inhalt anderer Register oder Akten oder durch Urkunden nachgewiesen werden, die von dem Gericht aufgenommen worden sind oder bei ihm verwahrt werden, so gen&#252;gt statt der Vorlegung des Zeugnisses oder der Urkunde die Bezugnahme auf das Register oder die Akten. F&#252;r den Nachweis rechtserheblicher Umst&#228;nde, die sich aus Eintragungen im Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister ergeben, gilt &#167; 32 der Grundbuchordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005201307"/><a href="index-2.html#BJNR015910940BJNE005201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen, in denen nach gesetzlicher Vorschrift eine Beh&#246;rde befugt ist, das Registergericht um eine Eintragung zu ersuchen, erfolgt die Eintragung auf Grund des Ersuchens der Beh&#246;rde; &#167; 23 Abs. 1 Satz 2, 3 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005301307"/><a href="index-2.html#BJNR015910940BJNE005301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Eintragung soll nur erfolgen, wenn der, dessen Recht durch sie betroffen wird, als der Berechtigte eingetragen ist; dies gilt nicht, wenn der Betroffene Erbe des eingetragenen Betroffen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005401307"/><a href="index-2.html#BJNR015910940BJNE005401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Schiffshypothek, die f&#252;r die Forderung aus einer Schuldverschreibung auf den Inhaber oder aus einem Wechsel oder einem anderen durch Indossament &#252;bertragbaren Papier eingetragen ist, soll eine Eintragung nur erfolgen, wenn die Urkunde vorgelegt wird. Die Eintragung ist auf der Urkunde zu vermerken.</div><div class="jurAbsatz">(2) Dies gilt nicht, wenn eine Eintragung auf Grund der Bewilligung eines nach &#167; 74 des Gesetzes &#252;ber Rechte an Schiffen und Schiffsbauwerken bestellten Vertreters oder auf Grund einer gegen diesen erlassenen gerichtlichen Entscheidung bewirkt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005501307"/><a href="index-2.html#BJNR015910940BJNE005501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jede Eintragung soll den Tag angeben, an dem sie erfolgt ist. Sie ist von den zust&#228;ndigen Beamten zu unterschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005601307"/><a href="index-2.html#BJNR015910940BJNE005601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind in einer Abteilung des Schiffsregisters mehrere Eintragungen zu bewirken, zwischen denen ein Rangverh&#228;ltnis besteht, so erhalten sie die der Zeitfolge des Eingangs der Antr&#228;ge entsprechende Reihenfolge; sind die Antr&#228;ge gleichzeitig eingegangen, so ist im Schiffsregister zu vermerken, da&#223; die Eintragungen gleichen Rang haben.</div><div class="jurAbsatz">(2) Werden mehrere Eintragungen, die nicht gleichzeitig beantragt sind und zwischen denen ein Rangverh&#228;ltnis besteht, in verschiedenen Abteilungen unter Angabe desselben Tages bewirkt, so ist im Schiffsregister zu vermerken, da&#223; die sp&#228;ter beantragte Eintragung der fr&#252;her beantragten im Rang nachsteht.</div><div class="jurAbsatz">(3) Abs&#228;tze 1, 2 gelten nicht, soweit das Rangverh&#228;ltnis von den Antragstellern abweichend bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005701307"/><a href="index-2.html#BJNR015910940BJNE005701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Recht, eine Vormerkung, ein Widerspruch oder eine Verf&#252;gungsbeschr&#228;nkung wird durch Eintragung eines L&#246;schungsvermerks gel&#246;scht.</div><div class="jurAbsatz">(2) Wird bei der &#220;bertragung eines Schiffs auf ein anderes Blatt ein eingetragenes Recht nicht mit&#252;bertragen, so gilt es als gel&#246;scht.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005802125"/><a href="index-2.html#BJNR015910940BJNE005802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Recht f&#252;r mehrere gemeinschaftlich eingetragen, so sollen in der Eintragung entweder die Anteile der Berechtigten in Bruchteilen angegeben oder es soll das f&#252;r die Gemeinschaft ma&#223;gebende Rechtsverh&#228;ltnis bezeichnet werden.</div><div class="jurAbsatz">(2) F&#252;r eine Gesellschaft b&#252;rgerlichen Rechts sollen ein Recht nur eingetragen und Eintragungen, die ein Recht der Gesellschaft b&#252;rgerlichen Rechts betreffen, nur vorgenommen werden, wenn sie im Gesellschaftsregister eingetragen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE005901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE005901307"/><a href="index-2.html#BJNR015910940BJNE005901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden mehrere Schiffe mit einer Schiffshypothek oder mit einem Nie&#223;brauch belastet, so ist auf dem Blatt jedes Schiffs die Mitbelastung der &#252;brigen von Amts wegen erkennbar zu machen. Das gleiche gilt, wenn nachtr&#228;glich noch ein anderes Schiff mit einem derartigen an einem Schiff bestehenden Recht belastet wird.</div><div class="jurAbsatz">(2) Das Erl&#246;schen einer Mitbelastung ist von Amts wegen zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006001307"/><a href="index-2.html#BJNR015910940BJNE006001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Eintragung einer Schiffshypothek f&#252;r Teilschuldverschreibungen, die auf den Inhaber lauten oder durch Indossament &#252;bertragen werden k&#246;nnen, gen&#252;gt es, wenn der Gesamtbetrag der Forderungen unter Angabe der Anzahl, des Betrages und der Kennzeichnung der einzelnen Teilschuldverschreibungen eingetragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006101307"/><a href="index-2.html#BJNR015910940BJNE006101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Eintragung eines Vorerben ist zugleich das Recht des Nacherben und, soweit der Vorerbe von den Beschr&#228;nkungen seines Verf&#252;gungsrechts befreit ist, auch die Befreiung von Amts wegen einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006201307"/><a href="index-2.html#BJNR015910940BJNE006201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Testamentsvollstrecker ernannt, so ist dies bei der Eintragung des Erben von Amts wegen miteinzutragen, es sei denn, da&#223; der Nachla&#223;gegenstand der Verwaltung des Testamentsvollstreckers nicht unterliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006301307"/><a href="index-2.html#BJNR015910940BJNE006301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ergibt sich, da&#223; das Registergericht unter Verletzung gesetzlicher Vorschriften eine Eintragung vorgenommen hat, durch die das Schiffsregister unrichtig geworden ist, so ist von Amts wegen ein Widerspruch einzutragen. Erweist sich eine Eintragung nach ihrem Inhalt als unzul&#228;ssig, so ist sie von Amts wegen zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006402307"/><a href="index-2.html#BJNR015910940BJNE006402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Eintragung soll dem Antragsteller und dem eingetragenen Eigent&#252;mer sowie allen aus dem Schiffsregister ersichtlichen Personen bekanntgemacht werden, zu deren Gunsten die Eintragung erfolgt ist oder deren Recht durch sie betroffen wird, die Eintragung eines Eigent&#252;mers auch denen, f&#252;r die eine Schiffshypothek oder ein Recht an einer solchen im Schiffsregister eingetragen ist. Auf die Bekanntmachung kann verzichtet werden.</div><div class="jurAbsatz">(2) Jede Eintragung in die erste und zweite Abteilung des Seeschiffsregisters und des Binnenschiffsregisters ist dem Bundesamt f&#252;r Seeschiffahrt und Hydrographie zur Erf&#252;llung der Aufgaben nach dem Seeaufgabengesetz, dem Flaggenrechtsgesetz und dem Binnenschiffahrtsaufgabengesetz sowie der &#246;rtlich zust&#228;ndigen Arbeitsschutzbeh&#246;rde zur Erf&#252;llung ihrer Aufgaben nach dem Seemannsgesetz bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006501307"/><a href="index-2.html#BJNR015910940BJNE006501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Eintragung der Rechtsverh&#228;ltnisse an einer Schiffspart gelten die &#167;&#167; 23 bis 57 sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006601307"/><a href="index-2.html#BJNR015910940BJNE006601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Urkunden, auf die eine Eintragung sich gr&#252;ndet oder Bezug nimmt, hat das Registergericht aufzubewahren. Eine solche Urkunde darf nur herausgegeben werden, wenn statt der Urkunde eine beglaubigte Abschrift bei dem Registergericht bleibt.</div><div class="jurAbsatz">(2) Ist eine der im Absatz 1 bezeichneten Urkunden in anderen Akten des das Schiffsregister f&#252;hrenden Amtsgerichts enthalten, so gen&#252;gt statt einer beglaubigten Abschrift der Urkunde eine Verweisung auf die anderen Akten, wenn diese der Vernichtung nicht unterliegen.</div><div class="jurAbsatz">(3) Ist &#252;ber das einer Eintragungsbewilligung zugrunde liegende Rechtsgesch&#228;ft eine Urkunde errichtet, so k&#246;nnen die Beteiligten die Urkunde oder eine beglaubigte Abschrift dem Registergericht zur Aufbewahrung &#252;bergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000401307" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000401307"/><h2><span>Vierter Abschnitt</span><br /><span>Die Schiffsurkunden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE006701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006701307"/><a href="index-2.html#BJNR015910940BJNE006701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Registergericht hat &#252;ber die Eintragung des Schiffs eine Urkunde auszustellen, in die der vollst&#228;ndige Inhalt der Eintragungen aufzunehmen ist. Die Urkunde f&#252;hrt bei Seeschiffen die Bezeichnung Schiffszertifikat, bei Binnenschiffen die Bezeichnung Schiffsbrief.</div><div class="jurAbsatz">(2) Im Schiffszertifikat ist ferner zu bezeugen, da&#223; die in ihm enthaltenen Angaben glaubhaft gemacht sind und da&#223; das Schiff das Recht hat, die Bundesflagge der Bundesrepublik Deutschland zu f&#252;hren.</div><div class="jurAbsatz">(3) Dem Eigent&#252;mer eines Seeschiffs ist auf Antrag ein beglaubigter Auszug aus dem Schiffszertifikat zu erteilen, in den nur die im &#167; 11 Abs. 1 Nr. 1 bis 5 bezeichneten Tatsachen, das Unterscheidungssignal und das im Absatz 2 bezeichnete Zeugnis aufzunehmen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006801307"/><a href="index-2.html#BJNR015910940BJNE006801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jede Eintragung in das Schiffsregister ist so bald als tunlich auf dem Schiffszertifikat oder dem Schiffsbrief zu vermerken. Dies gilt nicht f&#252;r Eintragungen, welche die Belastung einer Schiffspart betreffen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE006902160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE006902160"/><a href="index-2.html#BJNR015910940BJNE006902160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen der &#167;&#167; 17, 20 Abs. 2 Satz 1 sowie beim &#220;bergang des Eigentums an dem Schiff oder beim Erwerb einer Schiffspart sind die im &#167; 18 genannten Personen verpflichtet, das Schiffszertifikat oder den Schiffsbrief beim Registergericht einzureichen. Das gleiche gilt in den F&#228;llen des &#167; 17 von dem Auszug aus dem Schiffszertifikat. Zur Einreichung verpflichtet ist auch der Schiffer, sobald sich das Schiff im Heimathafen (Heimatort) oder in dem Hafen befindet, wo das Registergericht seinen Sitz hat. &#167; 19 gilt entsprechend.</div><div class="jurAbsatz">(2) In anderen F&#228;llen kann das Registergericht dem Inhaber der Schiffsurkunde nach &#167; 35 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zur Einreichung anhalten.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 20 Abs. 1, 2, 4 ist das Schiffszertifikat oder der Schiffsbrief unbrauchbar zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007001307"/><a href="index-2.html#BJNR015910940BJNE007001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein neues Schiffszertifikat oder ein neuer Schiffsbrief darf nur erteilt werden, wenn die bisherige Urkunde vorgelegt oder glaubhaft gemacht wird, da&#223; sie vernichtet oder abhanden gekommen ist. Das gleiche gilt, wenn das Registergericht einen Auszug aus dem Schiffszertifikat erteilt hat, von diesem.</div><div class="jurAbsatz">(2) Befindet sich ein Seeschiff im Ausland, so hat das Registergericht auf Antrag dem Schiffer die neue Urkunde gegen R&#252;ckgabe der bisherigen Urkunde durch Vermittlung einer deutschen Beh&#246;rde aush&#228;ndigen zu lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007101307"/><a href="index-2.html#BJNR015910940BJNE007101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000501307" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000501307"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Register f&#252;r Schiffsbauwerke (Schiffsbauregister)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE007201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007201307"/><a href="index-2.html#BJNR015910940BJNE007201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Register f&#252;r Schiffsbauwerke (Schiffsbauregister) gelten die &#167;&#167; 1, 2, 7 sinngem&#228;&#223;. &#167; 2 Abs. 3 gilt auch f&#252;r die Gestattung der Einsicht in das Schiffsbauregister.</div><div class="jurAbsatz">(2) Die Einsicht in das Schiffsbauregister ist nur gestattet, soweit ein berechtigtes Interesse dargelegt wird. Unter der gleichen Voraussetzung kann eine Abschrift gefordert werden; die Abschrift ist auf Verlangen zu beglaubigen. Im &#252;brigen gilt &#167; 8 Abs. 2 sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007301307"/><a href="index-2.html#BJNR015910940BJNE007301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Schiffsbauwerk wird in das Schiffsbauregister nur eingetragen, wenn zugleich eine Schiffshypothek an dem Schiffsbauwerk eingetragen wird oder wenn die Zwangsversteigerung des Schiffsbauwerks beantragt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007401307"/><a href="index-2.html#BJNR015910940BJNE007401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Schiffsbauwerk ist in das Register des Bauorts einzutragen.</div><div class="jurAbsatz">(2) Das Registergericht bleibt f&#252;r die F&#252;hrung des Registers zust&#228;ndig, auch wenn das Schiffsbauwerk an einen anderen Ort au&#223;erhalb des Registerbezirks gebracht wird; es hat dem Registergericht des neuen Bauorts die Eintragung des Schiffsbauwerks anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007501307"/><a href="index-2.html#BJNR015910940BJNE007501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Schiffsbauwerk wird in das Schiffsbauregister eingetragen, wenn der Inhaber der Schiffswerft, auf der das Schiff erbaut wird, es ordnungsm&#228;&#223;ig zur Eintragung anmeldet. Ist der Inhaber der Schiffswerft nicht Eigent&#252;mer des Schiffsbauwerks, so kann auch der Eigent&#252;mer es zur Eintragung anmelden.</div><div class="jurAbsatz">(2) Das Schiffsbauwerk kann zur Eintragung auch von dem angemeldet werden, der auf Grund eines vollstreckbaren Titels eine Eintragung in das Schiffsbauregister verlangen oder die Zwangsversteigerung des Schiffsbauwerks betreiben kann.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007601307"/><a href="index-2.html#BJNR015910940BJNE007601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Anmeldung des Schiffsbauwerks sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name oder die Nummer oder sonstige Bezeichnung und die Gattung des im Bau befindlichen Schiffs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bauort und die Schiffswerft, auf der das Schiff erbaut wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer.</div></dd></dl></div><div class="jurAbsatz">(2) Wird ein anderer als der Inhaber der Schiffswerft als Eigent&#252;mer bezeichnet, so ist bei der Anmeldung eine &#246;ffentlich beglaubigte Erkl&#228;rung des Inhabers der Schiffswerft einzureichen, in der dargelegt wird, auf welche Weise der als Eigent&#252;mer Bezeichnete das Eigentum erworben hat.</div><div class="jurAbsatz">(3) Der Nachweis, da&#223; die Voraussetzungen des &#167; 76 Abs. 2 des Gesetzes &#252;ber Rechte an eingetragenen Schiffen und Schiffsbauwerken vorliegen, wird durch eine Bescheinigung der zust&#228;ndigen Schiffsvermessungsbeh&#246;rde oder Eichbeh&#246;rde erbracht.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007701307"/><a href="index-2.html#BJNR015910940BJNE007701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Eintragung des Schiffsbauwerks hat die im &#167; 69 Abs. 1 bezeichneten Angaben, die Bezeichnung der im &#167; 69 Abs. 2, 3 genannten Urkunden und den Tag der Eintragung zu enthalten. Sie ist von den zust&#228;ndigen Beamten zu unterschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007801307"/><a href="index-2.html#BJNR015910940BJNE007801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Inhaber der Schiffswerft, auf der das Schiff erbaut wird, und der Eigent&#252;mer des Schiffsbauwerks haben jede Ver&#228;nderung in den eingetragenen Tatsachen und die Fertigstellung des Schiffs unverz&#252;glich dem Registergericht anzumelden. Die angemeldeten Ver&#228;nderungen sind glaubhaft zu machen. &#167; 19 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE007901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE007901307"/><a href="index-2.html#BJNR015910940BJNE007901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach der Anmeldung der Fertigstellung des Schiffs kann eine Schiffshypothek im Schiffsbauregister nicht mehr eingetragen werden. Das gleiche gilt, wenn die Bescheinigung nach &#167; 15 erteilt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008001307"/><a href="index-2.html#BJNR015910940BJNE008001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Eintragung des Schiffsbauwerks wird gel&#246;scht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Inhaber der Schiffswerft anmeldet, da&#223; das Schiff ins Ausland abgeliefert ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Eigent&#252;mer des Schiffsbauwerks und der Inhaber der Schiffswerft, auf der das Schiff erbaut wird, die L&#246;schung beantragen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Schiffsbauwerk untergegangen ist.</div></dd></dl>In den F&#228;llen der Nummern 1, 2 bedarf es, wenn das Schiffsbauwerk mit einer Schiffshypothek belastet ist, der L&#246;schungsbewilligung des Schiffshypothekengl&#228;ubigers und der sonst aus dem Schiffsbauregister ersichtlichen Berechtigten.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008101307"/><a href="index-2.html#BJNR015910940BJNE008101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf im Bau befindliche Schwimmdocks sind die Vorschriften der &#167;&#167; 66 bis 71, 73 entsprechend anzuwenden. Nach Fertigstellung des eingetragenen Bauwerks ist diese Tatsache sowie der Ort, an dem das Schwimmdock gew&#246;hnlich liegt (Lageort), in das Schiffsbauregister einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008201307"/><a href="index-2.html#BJNR015910940BJNE008201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf fertiggestellte Schwimmdocks, die nicht im Schiffsbauregister des Bauorts eingetragen sind, sind die Vorschriften der &#167;&#167; 66, 68 Abs. 2 sowie die f&#252;r Binnenschiffe geltenden Vorschriften in &#167; 9, &#167; 14 Abs. 1, 3, &#167; 15, &#167; 16 Abs. 4, &#167; 17 Abs. 4, Abs. 5 Satz 1, &#167;&#167; 18 bis 22 entsprechend anzuwenden. Im &#252;brigen gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Schwimmdock ist in das Schiffsbauregister des Lageortes einzutragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anmeldung sind anzugeben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name oder die Nummer oder sonstige Bezeichnung des Schwimmdocks und die Angabe, da&#223; es sich um ein fertiggestelltes Schwimmdock handelt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lageort,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bauort,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rechtsgrund f&#252;r den Erwerb des Eigentums.</div></dd></dl></div><div>Die unter b) bis e) bezeichneten Angaben sind glaubhaft zu machen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Eintragung des Schwimmdocks hat die in Nummer 2 Buchstabe a, b, d, e bezeichneten Angaben und den Tag der Eintragung zu enthalten; sie ist von den zust&#228;ndigen Beamten zu unterschreiben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen der in Nummer 2 Buchstabe a, b bezeichneten, nach Nummer 3 eingetragenen Tatsachen hat der Eigent&#252;mer unverz&#252;glich zur Eintragung in das Schiffsbauregister anzumelden und glaubhaft zu machen; im Falle der Nichterf&#252;llung dieser Verpflichtung ist &#167; 19 entsprechend anzuwenden. F&#252;r die Eintragung gilt Nummer 3 sinngem&#228;&#223;.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008301307"/><a href="index-2.html#BJNR015910940BJNE008301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Dritten Abschnitts dieses Gesetzes gelten f&#252;r das Schiffsbauregister sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000601307" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000601307"/><h2><span>Sechster Abschnitt</span><br /><span>Die Beschwerde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE008401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008401307"/><a href="index-2.html#BJNR015910940BJNE008401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entscheidungen des Registergerichts k&#246;nnen mit dem Rechtsmittel der Beschwerde angefochten werden.</div><div class="jurAbsatz">(2) Mit der Beschwerde gegen eine Eintragung kann nur verlangt werden, da&#223; das Registergericht angewiesen wird, nach &#167; 56 einen Widerspruch einzutragen oder eine Eintragung zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008502160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008502160"/><a href="index-2.html#BJNR015910940BJNE008502160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber die Beschwerde entscheidet das Oberlandesgericht, in dessen Bezirk das Registergericht seinen Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008604160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008604160"/><a href="index-2.html#BJNR015910940BJNE008604160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde kann bei dem Registergericht oder bei dem Beschwerdegericht eingelegt werden.</div><div class="jurAbsatz">(2) Die Beschwerde wird durch Einreichung einer Beschwerdeschrift oder durch Erkl&#228;rung zur Niederschrift der Gesch&#228;ftsstelle des Registergerichts oder des Beschwerdegerichts eingelegt. F&#252;r die Einlegung der Beschwerde durch die &#220;bermittlung eines elektronischen Dokuments, die elektronische Gerichtsakte sowie das gerichtliche elektronische Dokument gilt &#167; 14 Absatz 1 bis 3 und 5 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008701307"/><a href="index-2.html#BJNR015910940BJNE008701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einlegung der Beschwerde hat nur dann aufschiebende Wirkung, wenn die Beschwerde gegen eine Verf&#252;gung gerichtet ist, durch die ein Zwangsgeld festgesetzt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008801307"/><a href="index-2.html#BJNR015910940BJNE008801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beschwerde kann auf neue Tatsachen und Beweise gest&#252;tzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE008901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE008901307"/><a href="index-2.html#BJNR015910940BJNE008901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erachtet das Registergericht die Beschwerde f&#252;r begr&#252;ndet, so hat es ihr abzuhelfen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009001307"/><a href="index-2.html#BJNR015910940BJNE009001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Beschwerdegericht kann vor der Entscheidung eine einstweilige Anordnung erlassen, insbesondere dem Registergericht aufgeben, einen Schutzvermerk nach &#167; 28 Abs. 2 einzutragen, oder anordnen, da&#223; die Vollziehung der angefochtenen Entscheidung auszusetzen ist.</div><div class="jurAbsatz">(2) Der Schutzvermerk wird von Amts wegen gel&#246;scht, wenn die Beschwerde zur&#252;ckgenommen oder zur&#252;ckgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009101307"/><a href="index-2.html#BJNR015910940BJNE009101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung des Beschwerdegerichts ist mit Gr&#252;nden zu versehen und dem Beschwerdef&#252;hrer mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009205160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009205160"/><a href="index-2.html#BJNR015910940BJNE009205160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen einen Beschluss des Beschwerdegerichts ist die Rechtsbeschwerde statthaft, wenn sie das Beschwerdegericht in dem Beschluss zugelassen hat.</div><div class="jurAbsatz">(2) Die Rechtsbeschwerde ist zuzulassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtssache grunds&#228;tzliche Bedeutung hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</div></dd></dl>Das Rechtsbeschwerdegericht ist an die Zulassung gebunden.</div><div class="jurAbsatz">(3) Auf das weitere Verfahren finden &#167; 77 Absatz 2 Satz 2 dieses Gesetzes sowie die &#167;&#167; 71 bis 74a des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009302160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009302160"/><a href="index-2.html#BJNR015910940BJNE009302160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009402160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009402160"/><a href="index-2.html#BJNR015910940BJNE009402160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009503160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009503160"/><a href="index-2.html#BJNR015910940BJNE009503160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009602160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009602160"/><a href="index-2.html#BJNR015910940BJNE009602160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009702160"/><a href="index-2.html#BJNR015910940BJNE009702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009806311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009806311"/><a href="index-2.html#BJNR015910940BJNE009806311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Beschwerden entscheidet bei den Oberlandesgerichten und dem Bundesgerichtshof ein Zivilsenat.</div><div class="jurAbsatz">(2) Die Vorschriften der Zivilproze&#223;ordnung &#252;ber die Ausschlie&#223;ung und Ablehnung von Gerichtspersonen sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) &#167; 44 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit &#252;ber die Fortf&#252;hrung des Verfahrens bei Verletzung des Anspruchs auf rechtliches Geh&#246;r ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die Bundesregierung und die Landesregierungen bestimmen f&#252;r ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an elektronische Akten gef&#252;hrt werden k&#246;nnen. Die Bundesregierung und die Landesregierungen bestimmen f&#252;r ihren Bereich durch Rechtsverordnung die organisatorisch-technischen Rahmenbedingungen f&#252;r die Bildung, F&#252;hrung und Aufbewahrung der elektronischen Akten. Die Rechtsverordnungen der Bundesregierung bed&#252;rfen nicht der Zustimmung des Bundesrates. Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen. Die Zulassung der elektronischen Akte kann auf einzelne Gerichte oder Verfahren beschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE009902160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE009902160"/><a href="index-2.html#BJNR015910940BJNE009902160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die F&#228;lle der sofortigen Beschwerde sind die Vorschriften &#252;ber die Beschwerde nach dem Gesetz &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNG000703301" title="Gliederung"><div class="jnheader"><a name="BJNR015910940BJNG000703301"/><h2><span>Siebter Abschnitt</span><br /><span>&#220;bergangs- und Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015910940BJNE010003311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010003311"/><a href="index-2.html#BJNR015910940BJNE010003311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren Vorschriften &#252;ber die Einrichtung und F&#252;hrung des Schiffsregisters und des Schiffsbauregisters, das Verfahren in Schiffsregister- und Schiffsbauregistersachen und &#252;ber die Schiffsurkunden zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010101307"/><a href="index-2.html#BJNR015910940BJNE010101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung das Verfahren zu bestimmen, nach dem ein Schiffsregister oder Schiffsbauregister, das ganz oder zum Teil zerst&#246;rt oder abhanden gekommen ist, wiederhergestellt wird, und nach dem vernichtete oder abhanden gekommene Urkunden, auf die eine Eintragung sich gr&#252;ndet oder Bezug nimmt, ersetzt werden. In der Rechtsverordnung kann auch bestimmt werden, in welcher Weise bis zur Wiederherstellung des Schiffsregisters oder Schiffsbauregisters die zu einer Rechts&#228;nderung erforderliche Eintragung ersetzt wird. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010302311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010302311"/><a href="index-2.html#BJNR015910940BJNE010302311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Siebenten Abschnitts der Grundbuchordnung gelten sinngem&#228;&#223;. Die Genehmigung f&#252;r die Einrichtung eines automatisierten Abrufverfahrens darf dem Bundesamt f&#252;r Seeschiffahrt und Hydrographie, der See-Berufsgenossenschaft, Strafverfolgungsbeh&#246;rden, den Gerichten und anderen durch Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz mit Zustimmung des Bundesrats zugelassenen Personen oder Stellen unter den Voraussetzungen des &#167; 133 Abs. 2 Satz 3 Grundbuchordnung erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010500311"/><a href="index-2.html#BJNR015910940BJNE010500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge, sonstige Erkl&#228;rungen sowie Nachweise &#252;ber andere Eintragungsvoraussetzungen k&#246;nnen dem Registergericht nach Ma&#223;gabe der folgenden Bestimmungen als elektronische Dokumente &#252;bermittelt werden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt zu bestimmen, von dem an elektronische Dokumente &#252;bermittelt werden k&#246;nnen; die Zulassung kann auf einzelne Registergerichte beschr&#228;nkt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten der Daten&#252;bermittlung und -speicherung zu regeln sowie Dateiformate f&#252;r die zu &#252;bermittelnden elektronischen Dokumente festzulegen, um die Eignung f&#252;r die Bearbeitung durch das Registergericht sicherzustellen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausschlie&#223;lich f&#252;r den Empfang von in elektronischer Form gestellten Eintragungsantr&#228;gen und sonstigen elektronischen Dokumenten in Schiffsregister- und Schiffsbauregistersachen vorgesehene direkt adressierbare Einrichtung des Registergerichts zu bestimmen; als adressierbare Einrichtung des Registergerichts kann auch die entsprechende Einrichtung des Grundbuchamtes desselben Gerichts f&#252;r den Empfang von elektronischen Dokumenten bestimmt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, dass Notare <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumente elektronisch zu &#252;bermitteln haben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben den elektronischen Dokumenten bestimmte darin enthaltene Angaben in strukturierter maschinenlesbarer Form zu &#252;bermitteln haben;</div></dd></dl>die Verpflichtung kann auf die &#220;bermittlung bei einzelnen Registergerichten, auf einzelne Arten von Eintragungsvorg&#228;ngen oder auf Dokumente bestimmten Inhalts beschr&#228;nkt werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen f&#252;r den Fall des Auftretens technischer St&#246;rungen anzuordnen.</div></dd></dl>Ein Versto&#223; gegen eine nach Satz 2 Nummer 4 begr&#252;ndete Verpflichtung steht dem rechtswirksamen Eingang von Dokumenten beim Registergericht nicht entgegen.</div><div class="jurAbsatz">(2) Die Registerakten k&#246;nnen elektronisch gef&#252;hrt werden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung den Zeitpunkt zu bestimmen, von dem an die Registerakten elektronisch gef&#252;hrt werden; die Anordnung kann auf einzelne Registergerichte oder auf Teile des bei einem Registergericht gef&#252;hrten Registeraktenbestands beschr&#228;nkt werden.</div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen nach Absatz 1 Satz 2 und Absatz 2 Satz 2 durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(4) F&#252;r den elektronischen Rechtsverkehr und die elektronischen Registerakten gilt &#167; 93 Satz 1 in Verbindung mit &#167; 126 Absatz 1 Satz 2 und Absatz 3 der Grundbuchordnung. Die Vorschriften &#252;ber den elektronischen Rechtsverkehr und die elektronische Akte in Beschwerdeverfahren bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die &#167;&#167; 136 bis 140 der Grundbuchordnung gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010600311"/><a href="index-2.html#BJNR015910940BJNE010600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften zu erlassen &#252;ber die Einzelheiten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der technischen und organisatorischen Anforderungen an die Einrichtung des elektronischen Rechtsverkehrs und der elektronischen Registerakte, sofern sie nicht von &#167; 94 Absatz 1 Satz 2 Nummer 2 erfasst sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlegung und Gestaltung der elektronischen Registerakte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bertragung von in Papierform vorliegenden Schriftst&#252;cken in elektronische Dokumente sowie der &#220;bertragung elektronischer Dokumente in die Papierform oder in andere Dateiformate,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;hrung von Einsicht in elektronische Registerakten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einrichtung automatisierter Verfahren zur &#220;bermittlung von Daten aus den elektronischen Registerakten auch durch Abruf und der Genehmigung hierf&#252;r.</div></dd></dl>Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann in der Rechtsverordnung nach Satz 1 die Regelung weiterer Einzelheiten durch Rechtsverordnung den Landesregierungen &#252;bertragen und hierbei auch vorsehen, dass diese ihre Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010700311"/><a href="index-2.html#BJNR015910940BJNE010700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die &#220;bernahme elektronischer Dokumente in die elektronische Registerakte vor&#252;bergehend nicht m&#246;glich, kann die Leitung des Registergerichts anordnen, dass von den Dokumenten ein Ausdruck f&#252;r die Papierakte zu fertigen ist. Die Ausdrucke sollen in die elektronische Registerakte &#252;bernommen werden, sobald dies wieder m&#246;glich ist. &#167; 138 Absatz 3 Satz 2 der Grundbuchordnung gilt entsprechend.</div><div class="jurAbsatz">(2) Die Landesregierungen k&#246;nnen durch Rechtsverordnung bestimmen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein maschinell gef&#252;hrtes Register wieder in Papierform gef&#252;hrt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der elektronische Rechtsverkehr eingestellt wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronisch gef&#252;hrte Registerakten wieder in Papierform gef&#252;hrt werden.</div></dd></dl>Die Rechtsverordnung soll nur erlassen werden, wenn die Voraussetzungen des &#167; 126 der Grundbuchordnung, auch in Verbindung mit &#167; 94 Absatz 4 Satz 1, nicht nur vor&#252;bergehend entfallen sind und in absehbarer Zeit nicht wiederhergestellt werden k&#246;nnen. Satz 2 gilt nicht, wenn durch Rechtsverordnung nach &#167; 94 Absatz 1 und 2 bestimmt wurde, dass der elektronische Rechtsverkehr und die elektronische F&#252;hrung der Registerakten lediglich befristet zu Erprobungszwecken zugelassen oder angeordnet wurden. Die Wiederanordnung der maschinellen Registerf&#252;hrung sowie die Wiedereinf&#252;hrung des elektronischen Rechtsverkehrs und die Wiederanordnung der elektronischen F&#252;hrung der Register bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010800125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010800125"/><a href="index-2.html#BJNR015910940BJNE010800125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Auskunftsrecht nach Artikel 15 Absatz 1 und das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) werden dadurch gew&#228;hrt, dass die betroffene Person nach Ma&#223;gabe der &#167;&#167; 8 und 65 und den dazu erlassenen Vorschriften der Verordnung zur Durchf&#252;hrung der Schiffsregisterordnung in der jeweils geltenden Fassung Einsicht in das Schiffsregister, die Urkunden, auf die im Schiffsregister zur Erg&#228;nzung einer Eintragung Bezug genommen ist, sowie in die noch nicht erledigten Eintragungsantr&#228;ge nehmen und eine Abschrift verlangen kann. Eine Information &#252;ber Empf&#228;nger, gegen&#252;ber denen die im Schiffsregister, in Bekanntmachungen der Eintragungen oder in den Registerakten enthaltenen personenbezogenen Daten offengelegt werden, erfolgt nicht.</div><div class="jurAbsatz">(2) Hinsichtlich der im Schiffsregister enthaltenen personenbezogenen Daten kann das Recht auf Berichtigung nach Artikel 16 der Verordnung (EU) 2016/679 nur unter den Voraussetzungen ausge&#252;bt werden, die in &#167; 18 des Gesetzes &#252;ber Rechte an eingetragenen Schiffen und Schiffsbauwerken sowie in den &#167;&#167; 24, 31 und 35 dieses Gesetzes f&#252;r eine Berichtigung oder L&#246;schung vorgesehen sind.</div><div class="jurAbsatz">(3) Das Widerspruchsrecht gem&#228;&#223; Artikel 21 der Verordnung (EU) 2016/679 findet in Bezug auf die im Schiffsregister und in den Registerakten enthaltenen personenbezogenen Daten keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR015910940BJNE010402125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015910940BJNE010402125"/><a href="index-2.html#BJNR015910940BJNE010402125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Binnenschiff vor dem Inkrafttreten des Gesetzes zur &#196;nderung der Schiffsregisterordnung vom 4. Juli 1980 (BGBl. I S. 833) am 1. Januar 1981 zur Eintragung in das Schiffsregister angemeldet worden und st&#252;nde die Anmeldung nach den &#167;&#167; 3 und 10 dem Eigent&#252;mer frei oder w&#228;ren die Voraussetzungen f&#252;r die Eintragung nach &#167; 3 nicht gegeben, so ist die Eintragung des Schiffs auf Antrag des Eigent&#252;mers auch dann gem&#228;&#223; &#167; 20 Abs. 2 und 3 zu l&#246;schen, wenn der Eigent&#252;mer nach den bis zu diesem Zeitpunkt geltenden Vorschriften zur Anmeldung verpflichtet war.</div><div class="jurAbsatz">(2) Angaben im Sinne der &#167;&#167; 11 und 12 sind nachzutragen, wenn der Eigent&#252;mer es beantragt oder bez&#252;glich der Angaben nach &#167; 11 Abs. 1 Nr. 1 bis 5, 8, &#167; 12 Nr. 1 bis 5 eine &#196;nderung einzutragen ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
