<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FinBerG DDR - Gesetz zur Bereinigung von in der ehemaligen Deutschen Demokratischen Republik zwischen den öffentlichen Haushalten und volkseigenen Unternehmen, Genossenschaften sowie Gewerbetreibenden begründeten Finanzbeziehungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR046300993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Bereinigung von in der ehemaligen Deutschen Demokratischen Republik zwischen den &#246;ffentlichen Haushalten und volkseigenen Unternehmen, Genossenschaften sowie Gewerbetreibenden begr&#252;ndeten Finanzbeziehungen</span> <span class="jnkurzue"> (Finanzbereinigungsgesetz-DDR)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FinBerG DDR</p><p>Ausfertigungsdatum: 22.04.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Finanzbereinigungsgesetz-DDR vom 22. April 1993 (BGBl. I S. 463)"</p></div>
<div class="jnfussnote" id="BJNR046300993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.4.1993 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000100307"/><a href="index-2.html#BJNR046300993BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000200307"/><a href="index-2.html#BJNR046300993BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze der Finanzbereinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die aus der Wirtschaftst&#228;tigkeit bis zum 30. Juni 1990 nach den in &#167; 2 genannten Vorschriften in der ehemaligen Deutschen Demokratischen Republik begr&#252;ndeten Forderungen und Verbindlichkeiten zwischen den &#246;ffentlichen Haushalten und den volkseigenen Unternehmen, den Genossenschaften, den Gewerbetreibenden sowie den vorgenannten Unternehmen gleichgestellten Unternehmen erl&#246;schen einschlie&#223;lich aller Nebenforderungen und -verbindlichkeiten nach Ma&#223;gabe der folgenden Abs&#228;tze. Satz 1 gilt auch f&#252;r Forderungen und Verbindlichkeiten aus Vorauszahlungen und &#252;berh&#246;hten Zahlungen vor dem 3. Oktober 1990.</div><div class="jurAbsatz">(2) Die Forderungen und Verbindlichkeiten der Treuhandanstalt und der Unternehmen, an denen die Treuhandanstalt mittelbar oder unmittelbar zu 100 Prozent beteiligt ist, erl&#246;schen mit Inkrafttreten dieses Gesetzes. Dies gilt auch f&#252;r die Forderungen und Verbindlichkeiten der von der Treuhandanstalt ver&#228;u&#223;erten Unternehmen, sofern f&#252;r den Fall eines Erl&#246;schens der Forderungen und Verbindlichkeiten in dem Kaufvertrag mit der Treuhandanstalt eine Anpassung dieses Vertrages oder eine Garantie vorgesehen ist.</div><div class="jurAbsatz">(3) Die Forderungen und Verbindlichkeiten der &#252;brigen Unternehmen erl&#246;schen sechs Monate nach Inkrafttreten dieses Gesetzes, es sei denn, das Unternehmen stellt vor Ablauf dieser Frist einen Antrag nach &#167; 4 auf Einzelabwicklung. Antragsberechtigt sind insbesondere folgende Unternehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ehemals volkseigene und diesen gleichgestellte Unternehmen, die von der Treuhandanstalt ganz oder teilweise ver&#228;u&#223;ert worden sind, sofern f&#252;r den Fall des Erl&#246;schens der Forderungen und Verbindlichkeiten in dem Kaufvertrag eine Anpassung dieses Vertrages oder eine Garantie nicht vorgesehen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>reprivatisierte Unternehmen nach den &#167;&#167; 17, 18 des Gesetzes &#252;ber die Gr&#252;ndung und T&#228;tigkeit privater Unternehmen und &#252;ber Unternehmensbeteiligungen vom 7. M&#228;rz 1990 (GBl. I Nr. 17 S. 141) und nach &#167; 6 des Verm&#246;gensgesetzes in der Fassung der Bekanntmachung vom 3. August 1992 (BGBl. I S. 1446);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genossenschaften und Gewerbetreibende im Sinne der in &#167; 2 genannten Vorschriften sowie der ihnen gleichgestellten Unternehmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, auf die &#167; 1 Abs. 5 des Treuhandgesetzes vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) Anwendung findet.</div></dd></dl></div><div class="jurAbsatz">(4) Sind Forderungen und Verbindlichkeiten durch Erf&#252;llung erloschen, k&#246;nnen insoweit erbrachte Leistungen nicht zur&#252;ckgefordert werden.</div><div class="jurAbsatz">(5) Auf Grund dieses Gesetzes kann eine Anpassung oder Aufl&#246;sung von Vertr&#228;gen &#252;ber den Verkauf von Unternehmen oder Unternehmensteilen nicht verlangt werden. Entscheidungen der Landes&#228;mter f&#252;r offene Verm&#246;gensfragen &#252;ber die R&#252;ckgabe von Unternehmen oder Unternehmensteilen oder die vorl&#228;ufige Einweisung (&#167;&#167; 6, 6a Verm&#246;gensgesetz) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1, 2, 4 und 5 gelten auch f&#252;r und gegen die Rechtsnachfolger der in Absatz 2 genannten Unternehmen, wenn die Rechtsnachfolge nach dem 24. Juni 1992 stattgefunden hat. In allen &#252;brigen F&#228;llen der Rechtsnachfolge gelten die Abs&#228;tze 1 und 3 bis 5.</div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000300307"/><a href="index-2.html#BJNR046300993BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vorschriften im Sinne des &#167; 1</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorschriften im Sinne des &#167; 1 Abs. 1 sind die folgenden Bestimmungen der ehemaligen Deutschen Demokratischen Republik: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung Nr. 1 &#252;ber die Finanzierungsrichtlinie f&#252;r die volkseigene Wirtschaft vom 14. April 1983 (GBl. I Nr. 11 S. 110), Anordnung Nr. 2 &#252;ber die Finanzierungsrichtlinie f&#252;r die volkseigene Wirtschaft vom 30. November 1988 (GBl. I Nr. 26 S. 285), Anordnung &#252;ber die Finanzierungsrichtlinie f&#252;r die volkseigene Industrie und das Bauwesen vom 27. Februar 1987 (GBl. I Nr. 9 S. 107), Anordnung Nr. 2 &#252;ber die Finanzierungsrichtlinie f&#252;r die volkseigene Industrie und das Bauwesen vom 30. November 1988 (GBl. I Nr. 26 S. 286), Verf&#252;gung &#252;ber die Finanzierung der volkseigenen Kombinate, Betriebe und VVB der Land-, Forst- und Nahrungsg&#252;terwirtschaft vom 8. Dezember 1983 (Verf&#252;gungen und Mitteilungen des Ministeriums f&#252;r Land-, Forst- und Nahrungsg&#252;terwirtschaft 1984), Verf&#252;gung &#252;ber die Finanzierung der VEG, die ihren Reproduktionsproze&#223; im Rahmen von Kooperationen der LPG und VEG organisieren, vom 25. September 1985 (Verf&#252;gungen und Mitteilungen des Ministeriums f&#252;r Land-, Forst- und Nahrungsg&#252;terwirtschaft, 1985, Nr. 4 S. 36), Verf&#252;gung Nr. 2 &#252;ber die Finanzierung der VEG, die ihren Reproduktionsproze&#223; im Rahmen von Kooperationen der LPG und VEG organisieren, vom 17. November 1987 (Verf&#252;gungen und Mitteilungen des Ministeriums f&#252;r Land-, Forst- und Nahrungsg&#252;terwirtschaft, 1988, Nr. 1 S. 1), Anordnung &#252;ber die Erhebung einer &#246;konomischen Abgabe von den Genossenschaften und Betrieben der sozialistischen Landwirtschaft sowie &#252;ber die Gew&#228;hrung standortbezogener Zuschl&#228;ge - Abgabenordnung f&#252;r Betriebe der sozialistischen Landwirtschaft - vom 10. Mai 1985 (Sonderdruck Nr. 1111/6 des Gesetzblattes), Anordnung Nr. 2 &#252;ber die Erhebung einer &#246;konomischen Abgabe von den Genossenschaften und Betrieben der sozialistischen Landwirtschaft sowie &#252;ber die Gew&#228;hrung standortbezogener Zuschl&#228;ge - Abgabenordnung f&#252;r Betriebe der sozialistischen Landwirtschaft - vom 21. September 1987 (Sonderdruck Nr. 1111/7 des Gesetzblattes);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Produktionsfondsabgabe vom 9. Mai 1985 (GBl. I Nr. 13 S. 157), Erste Durchf&#252;hrungsbestimmung vom 9. Mai 1985 zur Verordnung &#252;ber die Produktionsfondsabgabe (GBl. I Nr. 13 S. 159), Zweite Durchf&#252;hrungsbestimmung vom 17. Oktober 1985 zur Verordnung &#252;ber die Produktionsfondsabgabe (GBl. I Nr. 28 S. 319), Dritte Durchf&#252;hrungsbestimmung vom 19. Oktober 1988 zur Verordnung &#252;ber die Produktionsfondsabgabe (GBl. I Nr. 23 S. 254), Verf&#252;gung &#252;ber die Produktionsfondsabgabe der volkseigenen Kombinate, Betriebe und VVB der Land-, Forst- und Nahrungsg&#252;terwirtschaft vom 12. August 1985 (Verf&#252;gungen und Mitteilungen des Ministeriums f&#252;r Land-, Forst- und Nahrungsg&#252;terwirtschaft, 1985, Nr. 4 S. 33), Anordnung vom 20. Dezember 1985 &#252;ber die Handelsfondsabgabe (Sonderdruck 1221 des Gesetzblattes);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erste Verordnung &#252;ber den Beitrag f&#252;r gesellschaftliche Fonds vom 14. April 1983 (GBl. I Nr. 11 S. 105), Erste Durchf&#252;hrungsbestimmung zur Verordnung &#252;ber den Beitrag f&#252;r gesellschaftliche Fonds vom 14. April 1983 (GBl. I Nr. 11 S. 106), Zweite Verordnung &#252;ber den Beitrag f&#252;r gesellschaftliche Fonds vom 14. Juni 1984 (GBl. I Nr. 18 S. 238), Dritte Verordnung &#252;ber den Beitrag f&#252;r gesellschaftliche Fonds vom 24. Mai 1985 (GBl. I Nr. 14 S. 178), Vierte Verordnung vom 22. September 1986 &#252;ber den Beitrag f&#252;r gesellschaftliche Fonds (GBl. I Nr. 30 S. 416);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber produktgebundene Abgaben und Preisst&#252;tzungen vom 1. Juli 1982 (GBl. I Nr. 30 S. 547), Erste Durchf&#252;hrungsbestimmung zur Verordnung &#252;ber produktgebundene Abgaben und Preisst&#252;tzungen vom 1. Juli 1982 (GBl. I Nr. 30 S. 550), Zweite Durchf&#252;hrungsbestimmung zur Verordnung &#252;ber produktgebundene Abgaben und Preisst&#252;tzungen vom 20. Mai 1983 (GBl. I Nr. 15 S. 165), Verordnung &#252;ber die Aufhebung von Rechtsvorschriften auf dem Gebiet der produktgebundenen Abgaben und Preisst&#252;tzungen vom 27. August 1990 (GBl. I Nr. 57 S. 1330);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung &#252;ber die Bildung eines einheitlichen Betriebsergebnisses und die Gew&#228;hrung von Exportst&#252;tzungen des Ministers der Finanzen und des Ministers f&#252;r Au&#223;enhandel vom 10. Februar 1982 (herausgegeben vom Sekretariat des Ministerrates der Deutschen Demokratischen Republik im Februar 1982), soweit sie Exportst&#252;tzungen f&#252;r Exporte im ersten Halbjahr 1990 in das nichtsozialistische Wirtschaftsgebiet regelt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Leitung, Planung, Finanzierung und Refinanzierung geologischer Untersuchungsarbeiten vom 13. November 1980 (GBl. I Nr. 35 S. 365), Anordnung &#252;ber die Bestimmung von Abf&#252;hrungsnormativen zur Refinanzierung von Aufwendungen f&#252;r geologische Such- und Vorerkundungsarbeiten vom 16. Februar 1981 (GBl. I Nr. 8 S. 94);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung &#252;ber weitere &#246;konomische Ma&#223;nahmen zur Reduzierung des volkswirtschaftlichen Transportaufwandes vom 14. November 1983 (GBl. I Nr. 34 S. 336);</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anweisung des Ministers f&#252;r Verkehrswesen vom 15. Oktober 1981 &#252;ber die Zahlung von Wagenstandsgeldern (Tarif- und Verkehrsanzeiger Nr. 39/81);</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Planung, Bildung und Verwendung des Investitionsfonds vom 30. November 1988 (GBl. I Nr. 26 S. 279);</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber den Erneuerungspa&#223; und das Pflichtenheft vom 11. September 1986 (GBl. I Nr. 30 S. 409), Anordnung &#252;ber das Pflichtenheft f&#252;r Aufgaben der Forschung und Entwicklung vom 29. Dezember 1989 (GBl. 1990 I Nr. 2 S. 5), Anordnung &#252;ber die Ordnung der Planung der Volkswirtschaft der DDR 1986-1990 vom 7. Dezember 1984 (Sonderdruck Nr. 1190 a-r des Gesetzblattes) in der Fassung der Anordnung Nr. 1 vom 18. April 1985 &#252;ber die Erg&#228;nzung der Ordnung der Planung der Volkswirtschaft der DDR 1986-1990 (GBl. I Nr. 11 S. 177) und der Anordnung Nr. 2 vom 8. April 1986 (GBl. I Nr. 14 S. 185);</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung &#252;ber die Gew&#228;hrung von Exportsonderzuf&#252;hrungen f&#252;r Exporte in das nichtsozialistische Wirtschaftsgebiet f&#252;r Kombinate und volkseigene Betriebe der Industrie, der &#246;rtlichen Versorgungswirtschaft und des &#246;rtlich geleiteten Bauwesens vom 11. Dezember 1985, (herausgegeben vom Sekretariat des Ministerrats der DDR 1985), Anordnung Nr. 2 &#252;ber die Gew&#228;hrung von Exportsonderzuf&#252;hrungen f&#252;r Exporte in das nichtsozialistische Wirtschaftsgebiet f&#252;r Kombinate und volkseigene Betriebe der Industrie, der &#246;rtlichen Versorgungswirtschaft und des &#246;rtlich geleiteten Bauwesens vom 28. Januar 1987 (herausgegeben vom Sekretariat des Ministerrats der DDR 1987).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000400307"/><a href="index-2.html#BJNR046300993BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bilanzrechtliche Folgen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind Forderungen und Verbindlichkeiten im Sinne des &#167; 1 in einer gem&#228;&#223; &#167; 1 D-Markbilanzgesetz aufzustellenden Er&#246;ffnungsbilanz ausgewiesen, gilt die Er&#246;ffnungsbilanz entsprechend &#167; 36 Abs. 1, 2 und 4 Satz 1 und 2 D-Markbilanzgesetz insoweit als ge&#228;ndert, als diese Forderungen und Verbindlichkeiten auf Grund dieses Gesetzes erl&#246;schen. &#167; 50 Abs. 3 D-Markbilanzgesetz ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000500307"/><a href="index-2.html#BJNR046300993BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verfahrensvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag gem&#228;&#223; &#167; 1 Abs. 3 darf nicht mit Bedingungen versehen werden. Er kann nicht zur&#252;ckgenommen werden. Er ist an den Bundesminister der Finanzen zu richten. Dieser entscheidet nach den Vorschriften des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(2) Mit dem Antrag sind einzureichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mark-Schlu&#223;bilanz zum 30. Juni 1990 mit Gewinn- und Verlustrechnung, die D-Marker&#246;ffnungsbilanz zum 1. Juli 1990 und Nachweise &#252;ber die nach dem 30. Juni 1990 bis zur Antragstellung erhaltenen und geleisteten Zahlungen aus den in &#167; 1 Abs. 1 genannten Forderungen und Verbindlichkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den vor dem 30. Juni 1990 in Kapitalgesellschaften umgewandelten Unternehmen zus&#228;tzlich die Mark-Schlu&#223;bilanz mit Gewinn- und Verlustrechnung und die Mark-Er&#246;ffnungsbilanz bezogen auf den Zeitpunkt der Umwandlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vertrag &#252;ber die Ver&#228;u&#223;erung des Unternehmens.</div></dd></dl>Der Bundesminister der Finanzen kann weitere sachdienliche Erkl&#228;rungen und Unterlagen sowie die Versicherung von Angaben an Eides Statt verlangen. &#167; 162 der Abgabenordnung findet entsprechende Anwendung.</div><div class="jurAbsatz">(3) &#220;ber den Antrag des Unternehmens entscheidet der Bundesminister der Finanzen unter Anrechnung der Verbindlichkeiten des Unternehmens im Sinne des &#167; 1 Abs. 1. &#220;berwiegen die Verbindlichkeiten, bleibt das Unternehmen zu ihrer Erf&#252;llung verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000600307"/><a href="index-2.html#BJNR046300993BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die aus Einzelabwicklungen nach &#167; 1 Abs. 3 und &#167; 4 entstehenden Ausgaben leistet der Bund vorbehaltlich des Ausgleichs nach den Abs&#228;tzen 2 bis 4. Einnahmen aus Einzelabwicklungen sind zur Leistung der Ausgaben zu verwenden.</div><div class="jurAbsatz">(2) Die Einnahmen und Ausgaben, die sich aus Einzelabwicklungen bis zum 31. Dezember 1994 ergeben, sind zwischen dem Bund und den L&#228;ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen zum 31. M&#228;rz 1995 so auszugleichen, da&#223; der Bund und die Gesamtheit der vorgenannten L&#228;nder an den Einnahmen und Ausgaben jeweils zur H&#228;lfte beteiligt sind. Bei der Berechnung nach Satz 1 sind auch die Einnahmen und Ausgaben zu ber&#252;cksichtigen, die sich beim Bund auf Grund der in &#167; 2 genannten Vorschriften nach dem 3. Oktober 1990 ergeben haben. Die entsprechenden Einnahmen und Ausgaben der &#246;rtlichen Haushalte des in Artikel 3 Abs. 1 des Einigungsvertrages genannten Gebiets und der in Satz 1 genannten L&#228;nder bleiben au&#223;er Betracht.</div><div class="jurAbsatz">(3) Die Anteile der in Absatz 2 Satz 1 genannten L&#228;nder an den Gesamteinnahmen und -ausgaben betragen f&#252;r <br /><table style="border: none;"><colgroup><col align="left" width="67%" /><col align="left" width="33%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Berlin</td><td align="right" valign="top" charoff="50">3,96 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">Brandenburg</td><td align="right" valign="top" charoff="50">8,04 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">Mecklenburg-Vorpommern</td><td align="right" valign="top" charoff="50">6,00 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen</td><td align="right" valign="top" charoff="50">14,88 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">Sachsen-Anhalt</td><td align="right" valign="top" charoff="50">8,97 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">Th&#252;ringen</td><td align="right" valign="top" charoff="50">8,15 Prozent.</td></tr></tbody></table></div><div class="jurAbsatz">(4) An den sich nach dem 31. Dezember 1994 ergebenden Einnahmen und Ausgaben sind der Bund und die L&#228;nder entsprechend Absatz 2 Satz 1 und Absatz 3 beteiligt. Die in Absatz 2 Satz 1 genannten L&#228;nder erstatten die von ihnen zu tragenden Anteile an den Ausgaben auf Anforderung des Bundes. Einnahmen sind zur Leistung der Ausgaben zu verwenden; soweit die Einnahmen f&#252;r diesen Zweck nicht ben&#246;tigt werden, erhalten die in Absatz 2 Satz 1 genannten L&#228;nder davon einen Anteil nach dem in Absatz 3 genannten Verh&#228;ltnis.</div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000700307"/><a href="index-2.html#BJNR046300993BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Von der Anwendung des Gesetzes ausgeschlossene Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz findet keine Anwendung auf Geldinstitute, Au&#223;enhandelsbetriebe und Versicherungsunternehmen im Sinne des &#167; 38 Abs. 2, 3 Satz 1 und &#167; 44 Abs. 2 D-Markbilanzgesetz in der Fassung der Bekanntmachung vom 18. April 1991 (BGBl. I S. 971, 1951), das zuletzt durch Artikel 3 des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2133) ge&#228;ndert worden ist, auf Unternehmen der Parteien und der Massenorganisationen der ehemaligen Deutschen Demokratischen Republik sowie auf Unternehmen, die bis zum 31. M&#228;rz 1990 oder zu einem fr&#252;heren Zeitpunkt zum Bereich "Kommerzielle Koordinierung" geh&#246;rt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR046300993BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR046300993BJNE000800307"/><a href="index-2.html#BJNR046300993BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
