<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE007101360"/><a href="index-2.html#BJNR135100007BJNE007101360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verschwiegenheitspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bei der B&#246;rsenaufsichtsbeh&#246;rde oder einer Beh&#246;rde, der Aufgaben und Befugnisse der B&#246;rsenaufsichtsbeh&#246;rde nach &#167; 3 Abs. 7 &#252;bertragen worden sind, Besch&#228;ftigten, die nach &#167; 3 Abs. 8 beauftragten Personen, die Mitglieder der B&#246;rsenorgane sowie die beim Tr&#228;ger der B&#246;rse Besch&#228;ftigten oder unmittelbar oder mittelbar in seinem Auftrag handelnden Personen, soweit sie f&#252;r die B&#246;rse t&#228;tig sind, d&#252;rfen die ihnen bei ihrer T&#228;tigkeit bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse der Handelsteilnehmer, der zust&#228;ndigen Beh&#246;rden oder eines Dritten liegt, insbesondere Gesch&#228;fts- und Betriebsgeheimnisse sowie personenbezogene Daten, nicht unbefugt offenbaren oder verwenden, auch wenn sie nicht mehr im Dienst sind oder ihre T&#228;tigkeit beendet ist. Dies gilt auch f&#252;r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwenden im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Informationen weitergegeben werden an<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strafverfolgungsbeh&#246;rden oder f&#252;r Straf- und Bu&#223;geldsachen zust&#228;ndige Gerichte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kraft Gesetzes oder im &#246;ffentlichen Auftrag mit der &#220;berwachung von B&#246;rsen oder anderen M&#228;rkten, an denen Finanzinstrumente gehandelt werden, von Kreditinstituten, Finanzdienstleistungsinstituten, Wertpapierinstituten, Kapitalverwaltungsgesellschaften, extern verwalteten Investmentgesellschaften, Finanzunternehmen, Versicherungsunternehmen, Versicherungsvermittlern oder den Vermittlern von Anteilen an Investmentverm&#246;gen im Sinne des &#167; 2a Abs. 1 Nr. 7 des Wertpapierhandelsgesetzes oder mit der &#220;berwachung des Handels mit Finanzinstrumenten oder Devisen betraute Stellen sowie von diesen beauftragten Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentralnotenbanken, das Europ&#228;ische System der Zentralbanken oder die Europ&#228;ische Zentralbank in ihrer Eigenschaft als W&#228;hrungsbeh&#246;rden sowie an andere staatliche Beh&#246;rden, die mit der &#220;berwachung der Zahlungssysteme betraut sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Liquidation oder dem Insolvenzverfahren &#252;ber das Verm&#246;gen eines Wertpapierdienstleistungsunternehmens im Sinne des &#167; 2 Abs. 4 des Wertpapierhandelsgesetzes, eines B&#246;rsentr&#228;gers oder eines organisierten Marktes mit Sitz im Ausland oder dessen Betreiber befasste Stellen, und an</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Zentralbank, das europ&#228;ische System der Zentralbanken, die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde, die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung, die Europ&#228;ische Bankenaufsichtsbeh&#246;rde, den Gemeinsamen Ausschuss der Europ&#228;ischen Finanzaufsichtsbeh&#246;rden, den Europ&#228;ischen Ausschuss f&#252;r Systemrisiken oder die Europ&#228;ische Kommission,</div></dd></dl>soweit die Kenntnis dieser Informationen f&#252;r diese Stellen zur Erf&#252;llung ihrer Aufgaben erforderlich ist. F&#252;r die bei diesen Stellen Besch&#228;ftigten gilt die Verschwiegenheitspflicht nach Satz 1 entsprechend. Befindet sich eine in Satz 3 Nummer 1 bis 4 genannte Stelle in einem anderen Staat, so d&#252;rfen die Informationen nur weitergegeben werden, wenn die bei dieser Stelle besch&#228;ftigten und von dieser Stelle beauftragten Personen einer dem Satz 1 entsprechenden Verschwiegenheitspflicht unterliegen.</div><div class="jurAbsatz">(2) F&#252;r die Mitglieder der B&#246;rsenorgane sowie die beim Tr&#228;ger der B&#246;rse Besch&#228;ftigten oder unmittelbar oder mittelbar in seinem Auftrag handelnden Personen gilt &#167; 10 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes entsprechend.</div><div class="jurAbsatz">(3) Die &#167;&#167; 93, 97 und 105 Absatz 1, &#167; 111 Absatz 5 in Verbindung mit &#167; 105 Absatz 1 sowie &#167; 116 Absatz 1 der Abgabenordnung gelten f&#252;r die in Absatz 1 Satz 1 und 2 bezeichneten Personen nur, soweit die Finanzbeh&#246;rden die Kenntnisse f&#252;r die Durchf&#252;hrung eines Verfahrens wegen einer Steuerstraftat oder eines Besteuerungsverfahrens ben&#246;tigen, es sei denn, der Weitergabe der Informationen stehen andere Vorschriften entgegen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind, die den in Absatz 1 Satz 1 oder 2 bezeichneten Personen durch eine Stelle eines anderen Staates im Sinne von Absatz 1 Satz 3 Nummer 2 oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
