<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE001306360"/><a href="index-2.html#BJNR135100007BJNE001306360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">B&#246;rsenrat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede B&#246;rse hat einen B&#246;rsenrat zu bilden, der aus h&#246;chstens 24 Personen besteht. Im B&#246;rsenrat m&#252;ssen die zur Teilnahme am B&#246;rsenhandel zugelassenen Unternehmen und die Anleger vertreten sein. Bei einer Wertpapierb&#246;rse gelten als Unternehmen nach Satz 2 insbesondere die zur Teilnahme am B&#246;rsenhandel zugelassenen Kreditinstitute, die zugelassenen Wertpapierinstitute, die zugelassenen Finanzdienstleistungsinstitute und sonstigen zugelassenen Unternehmen sowie die zur Teilnahme am B&#246;rsenhandel zugelassenen Kapitalverwaltungsgesellschaften. Handelt es sich bei der B&#246;rse zumindest auch um eine Wertpapierb&#246;rse, m&#252;ssen im B&#246;rsenrat &#252;ber die in Satz 2 genannten Unternehmen hinaus auch die Skontrof&#252;hrer, die Versicherungsunternehmen, deren emittierte Wertpapiere an der B&#246;rse zum Handel zugelassen sind, und andere Emittenten solcher Wertpapiere vertreten sein. Die Zahl der Vertreter der Kreditinstitute einschlie&#223;lich der Wertpapierhandelsbanken sowie der mit den Kreditinstituten verbundenen Kapitalverwaltungsgesellschaften und sonstigen Unternehmen darf insgesamt nicht mehr als die H&#228;lfte der Mitglieder des B&#246;rsenrates betragen. Die nach &#167; 13 Absatz 4 zu erlassende Rechtsverordnung kann f&#252;r einzelne B&#246;rsen Ausnahmen von den Bestimmungen der S&#228;tze 2 bis 5 zulassen. Sie kann insbesondere vorsehen, dass sonstige betroffene Wirtschaftsgruppen im B&#246;rsenrat vertreten sind, und die Entsendung der Vertreter der nicht zum B&#246;rsenhandel zugelassenen Unternehmen regeln.</div><div class="jurAbsatz">(2) Dem B&#246;rsenrat obliegt insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erlass der B&#246;rsenordnung, der Bedingungen f&#252;r Gesch&#228;fte an der B&#246;rse, der Geb&#252;hrenordnung, der Zulassungsordnung f&#252;r B&#246;rsenh&#228;ndler und der Handelsordnung f&#252;r den Freiverkehr, die jeweils als Satzung erlassen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung, Wiederbestellung und Abberufung der Gesch&#228;ftsf&#252;hrer im Einvernehmen mit der B&#246;rsenaufsichtsbeh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der Gesch&#228;ftsf&#252;hrung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erlass einer Gesch&#228;ftsordnung f&#252;r die Gesch&#228;ftsf&#252;hrung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung oder Wiederbestellung und Abberufung des Leiters der Handels&#252;berwachungsstelle auf Vorschlag der Gesch&#228;ftsf&#252;hrung und im Einvernehmen mit der B&#246;rsenaufsichtsbeh&#246;rde.</div></dd></dl>Zur &#220;berwachung der Gesch&#228;ftsf&#252;hrung ist dem B&#246;rsenrat angemessener Zugang zu den daf&#252;r erforderlichen Informationen und Dokumenten zu gew&#228;hren. Die Entscheidung &#252;ber die Einf&#252;hrung von technischen Systemen, die dem Handel oder der Abwicklung von B&#246;rsengesch&#228;ften dienen, bedarf der Zustimmung des B&#246;rsenrates. Die B&#246;rsenordnung kann f&#252;r andere Ma&#223;nahmen der Gesch&#228;ftsf&#252;hrung von grunds&#228;tzlicher Bedeutung die Zustimmung des B&#246;rsenrates vorsehen. Bei Kooperations- und Fusionsabkommen des B&#246;rsentr&#228;gers, die den B&#246;rsenbetrieb betreffen, sowie bei der Auslagerung von Funktionen und T&#228;tigkeiten auf ein anderes Unternehmen nach &#167; 5 Abs. 3 ist dem B&#246;rsenrat zuvor Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(3) Der B&#246;rsenrat gibt sich eine Gesch&#228;ftsordnung. Er w&#228;hlt aus seiner Mitte einen Vorsitzenden und mindestens einen Stellvertreter, der einer anderen Gruppe im Sinne des Absatzes 1 Satz 2 angeh&#246;rt als der Vorsitzende. Wahlen nach Satz 2 sind geheim; andere Abstimmungen sind auf Antrag eines Viertels der Mitglieder geheim durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Setzt der B&#246;rsenrat zur Vorbereitung seiner Beschl&#252;sse Aussch&#252;sse ein, hat er bei der Zusammensetzung der Aussch&#252;sse daf&#252;r zu sorgen, dass Angeh&#246;rige der Gruppen im Sinne des Absatzes 1 Satz 2, deren Belange durch die Beschl&#252;sse ber&#252;hrt werden k&#246;nnen, angemessen vertreten sind.</div><div class="jurAbsatz">(5) Mit der Genehmigung einer neuen B&#246;rse bestellt die B&#246;rsenaufsichtsbeh&#246;rde einen vorl&#228;ufigen B&#246;rsenrat h&#246;chstens f&#252;r die Dauer eines Jahres.</div><div class="jurAbsatz">(6) Der B&#246;rsenrat nimmt die ihm nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im &#246;ffentlichen Interesse wahr.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
