<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE000303360"/><a href="index-2.html#BJNR135100007BJNE000303360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">B&#246;rsen und weitere Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) B&#246;rsen sind teilrechtsf&#228;hige Anstalten des &#246;ffentlichen Rechts, die nach Ma&#223;gabe dieses Gesetzes multilaterale Systeme regeln und &#252;berwachen, welche die Interessen einer Vielzahl von Personen am Kauf und Verkauf von dort zum Handel zugelassenen Wirtschaftsg&#252;tern und Rechten innerhalb des Systems nach nichtdiskretion&#228;ren Bestimmungen in einer Weise zusammenbringen oder das Zusammenbringen f&#246;rdern, die zu einem Vertrag &#252;ber den Kauf dieser Handelsobjekte f&#252;hrt.</div><div class="jurAbsatz">(2) Wertpapierb&#246;rsen im Sinne dieses Gesetzes sind B&#246;rsen, an denen Wertpapiere und sich hierauf beziehende Derivate im Sinne des &#167; 2 Absatz 3 des Wertpapierhandelsgesetzes gehandelt werden. An Wertpapierb&#246;rsen k&#246;nnen auch andere Finanzinstrumente im Sinne des &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes und Edelmetalle gehandelt werden.</div><div class="jurAbsatz">(3) Warenb&#246;rsen im Sinne dieses Gesetzes sind B&#246;rsen, an denen Waren im Sinne des &#167; 2 Absatz 5 des Wertpapierhandelsgesetzes und Termingesch&#228;fte in Bezug auf Waren gehandelt werden. An Warenb&#246;rsen k&#246;nnen auch Termingesch&#228;fte im Sinne des &#167; 2 Absatz 3 Nummer 2 des Wertpapierhandelsgesetzes und die diesen zugrunde liegenden Basiswerte gehandelt werden.</div><div class="jurAbsatz">(4) Auf eine B&#246;rse, an der sowohl die in Absatz 2 als auch die in Absatz 3 genannten Wirtschaftsg&#252;ter und Rechte gehandelt werden, sind sowohl die sich auf Wertpapierb&#246;rsen als auch die sich auf Warenb&#246;rsen beziehenden Vorschriften anzuwenden.</div><div class="jurAbsatz">(5) Handelspl&#228;tze im Sinne dieses Gesetzes sind B&#246;rsen, multilaterale Handelssysteme und organisierte Handelssysteme.</div><div class="jurAbsatz">(6) Ein multilaterales Handelssystem im Sinne dieses Gesetzes ist ein multilaterales System, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach nichtdiskretion&#228;ren Bestimmungen in einer Weise zusammenbringt, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt.</div><div class="jurAbsatz">(7) Ein organisiertes Handelssystem im Sinne dieses Gesetzes ist ein multilaterales System, bei dem es sich nicht um eine B&#246;rse oder ein multilaterales Handelssystem handelt und das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Schuldverschreibungen, strukturierten Finanzprodukten, Emissionszertifikaten oder Derivaten innerhalb des Systems in einer Weise zusammenbringt, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt.</div><div class="jurAbsatz">(8) Handelsteilnehmer im Sinne dieses Gesetzes sind die nach &#167; 19 zur Teilnahme am B&#246;rsenhandel zugelassenen Unternehmen, B&#246;rsenh&#228;ndler, Skontrof&#252;hrer und skontrof&#252;hrenden Personen. Mittelbare Handelsteilnehmer im Sinne dieses Gesetzes sind Personen, die einem Handelsteilnehmer Auftr&#228;ge elektronisch &#252;bermitteln, die unter eingeschr&#228;nkter oder ohne menschliche Beteiligung von dem Handelsteilnehmer an die B&#246;rse weitergeleitet werden, oder die einen direkten elektronischen Zugang nutzen.</div><div class="jurAbsatz">(9) Ein direkter elektronischer Zugang im Sinne dieses Gesetzes ist eine Vereinbarung, in deren Rahmen ein Handelsteilnehmer einer anderen Person die Nutzung seines Handelscodes gestattet, damit diese Person Auftr&#228;ge in Bezug auf Finanzinstrumente elektronisch direkt an den Handelsplatz &#252;bermitteln kann, mit Ausnahme der in Artikel 20 der Delegierten Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen f&#252;r die Aus&#252;bung ihrer T&#228;tigkeit sowie in Bezug auf die Definition bestimmter Begriffe f&#252;r die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1), in der jeweils geltenden Fassung, genannten F&#228;lle. Der direkte elektronische Zugang umfasst auch Vereinbarungen, die die Nutzung der Infrastruktur oder eines anderweitigen Verbindungssystems des Handelsteilnehmers durch diese Person zur &#220;bermittlung von Auftr&#228;gen beinhalten (direkter Marktzugang) sowie diejenigen Vereinbarungen, bei denen eine solche Infrastruktur nicht durch diese Person genutzt wird (gef&#246;rderter Zugang).</div><div class="jurAbsatz">(10) Kleine und mittlere Unternehmen im Sinne dieses Gesetzes sind Unternehmen, deren durchschnittliche Marktkapitalisierung auf der Grundlage der Notierungen zum Jahresende in den letzten drei Kalenderjahren weniger als 200 Millionen Euro betrug. N&#228;here Bestimmungen enthalten die Artikel 77 bis 79 der Delegierten Verordnung (EU) 2017/565.</div><div class="jurAbsatz">(11) In verwaltungsgerichtlichen Verfahren kann die B&#246;rse unter ihrem Namen klagen und verklagt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
