<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE002100000"/><a href="index-2.html#BJNR135100007BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Sicherheitsleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die B&#246;rsenordnung kann bestimmen, dass die zur Teilnahme am B&#246;rsenhandel zugelassenen Unternehmen und die Skontrof&#252;hrer ausreichende Sicherheit zu leisten haben, um die Verpflichtungen aus Gesch&#228;ften, die an der B&#246;rse sowie in einem an der B&#246;rse zugelassenen elektronischen Handelssystem abgeschlossen werden, jederzeit erf&#252;llen zu k&#246;nnen. Die H&#246;he der Sicherheitsleistung muss in angemessenem Verh&#228;ltnis zu den mit den abgeschlossenen Gesch&#228;ften verbundenen Risiken stehen. Das N&#228;here &#252;ber die Art und Weise der Sicherheitsleistung bestimmt die B&#246;rsenordnung.</div><div class="jurAbsatz">(2) Wird die nach der B&#246;rsenordnung erforderliche Sicherheitsleistung nicht erbracht oder entf&#228;llt sie nachtr&#228;glich, kann die B&#246;rsenordnung vorsehen, dass das Ruhen der Zulassung l&#228;ngstens f&#252;r die Dauer von sechs Monaten angeordnet werden kann. Die B&#246;rsenordnung kann vorsehen, dass zur Teilnahme am B&#246;rsenhandel zugelassene Unternehmen auf die T&#228;tigkeit als Vermittler beschr&#228;nkt werden k&#246;nnen, wenn die geleistete Sicherheit nicht mehr den in der B&#246;rsenordnung festgelegten Erfordernissen entspricht. Die B&#246;rsenordnung kann auch bestimmen, dass das Recht eines B&#246;rsenh&#228;ndlers zum Abschluss von B&#246;rsengesch&#228;ften f&#252;r die Dauer des Ruhens der Zulassung des Unternehmens ruht, f&#252;r das er Gesch&#228;fte an der B&#246;rse abschlie&#223;t.</div><div class="jurAbsatz">(3) Die B&#246;rsenordnung kann Regelungen zur Begrenzung und &#220;berwachung der B&#246;rsenverbindlichkeiten von zur Teilnahme am B&#246;rsenhandel zugelassenen Unternehmen und Skontrof&#252;hrern vorsehen.</div><div class="jurAbsatz">(4) Die Handels&#252;berwachungsstelle hat die nach Absatz 1 zu leistenden Sicherheiten und die Einhaltung der Regelungen nach Absatz 3 zu &#252;berwachen. Ihr stehen die Befugnisse der B&#246;rsenaufsichtsbeh&#246;rde nach &#167; 3 Abs. 4 zu. Sie kann insbesondere von der jeweiligen Abrechnungsstelle die Liste der offenen Aufgabegesch&#228;fte und die Mitteilung negativer Kursdifferenzen verlangen. Stellt die Handels&#252;berwachungsstelle fest, dass der Sicherheitsrahmen &#252;berschritten ist, hat die Gesch&#228;ftsf&#252;hrung Anordnungen zu treffen, die geeignet sind, die Erf&#252;llung der Verpflichtungen aus den b&#246;rslichen Gesch&#228;ften nach Absatz 1 sicherzustellen. Sie kann insbesondere anordnen, dass das zur Teilnahme am B&#246;rsenhandel zugelassene Unternehmen und der Skontrof&#252;hrer unverz&#252;glich weitere Sicherheiten zu leisten und offene Gesch&#228;fte zu erf&#252;llen haben oder diese mit sofortiger Wirkung ganz oder teilweise vom B&#246;rsenhandel vorl&#228;ufig ausschlie&#223;en. Die Gesch&#228;ftsf&#252;hrung hat die B&#246;rsenaufsichtsbeh&#246;rde &#252;ber die &#220;berschreitung des Sicherheitsrahmens und die getroffenen Anordnungen unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(5) Widerspruch und Anfechtungsklage gegen Ma&#223;nahmen nach Absatz 4 haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
