<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE002303360"/><a href="index-2.html#BJNR135100007BJNE002303360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Sanktionsausschuss</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierung wird erm&#228;chtigt, durch Rechtsverordnung Vorschriften &#252;ber die Errichtung eines Sanktionsausschusses, seine Zusammensetzung, sein Verfahren einschlie&#223;lich der Beweisaufnahme und der Kosten sowie die Mitwirkung der B&#246;rsenaufsichtsbeh&#246;rde zu erlassen. Die Vorschriften k&#246;nnen vorsehen, dass der Sanktionsausschuss Zeugen und Sachverst&#228;ndige, die freiwillig vor ihm erscheinen, ohne Beeidigung vernehmen und das Amtsgericht um die Durchf&#252;hrung einer Beweisaufnahme, die er nicht vornehmen kann, ersuchen darf. Die Landesregierung kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf die B&#246;rsenaufsichtsbeh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(2) Der Sanktionsausschuss kann einen Handelsteilnehmer mit Verweis, mit Ordnungsgeld bis zu einer Million Euro oder mit vollst&#228;ndigem oder teilweisem Ausschluss von der B&#246;rse bis zu 30 Handelstagen belegen, wenn der Handelsteilnehmer oder eine f&#252;r ihn t&#228;tige Person vors&#228;tzlich oder fahrl&#228;ssig gegen b&#246;rsenrechtliche Vorschriften verst&#246;&#223;t, die eine ordnungsgem&#228;&#223;e Durchf&#252;hrung des B&#246;rsenhandels oder der B&#246;rsengesch&#228;ftsabwicklung sicherstellen sollen. Mit einem Verweis oder mit Ordnungsgeld bis zu einer Million Euro kann der Sanktionsausschuss auch einen Emittenten belegen, wenn dieser oder eine f&#252;r ihn t&#228;tige Person vors&#228;tzlich oder fahrl&#228;ssig gegen seine oder ihre Pflichten aus der Zulassung verst&#246;&#223;t. Der Sanktionsausschuss teilt seine Entscheidung &#252;ber Sanktionen der Gesch&#228;ftsf&#252;hrung unverz&#252;glich mit. Der Sanktionsausschuss nimmt die ihm nach diesem Gesetz zugewiesenen Aufgaben und Befugnisse nur im &#246;ffentlichen Interesse wahr.</div><div class="jurAbsatz">(3) In Streitigkeiten wegen der Entscheidungen des Sanktionsausschusses nach Absatz 2 ist der Verwaltungsrechtsweg gegeben. Vor Erhebung einer Klage bedarf es keiner Nachpr&#252;fung in einem Vorverfahren.</div><div class="jurAbsatz">(4) Haben sich in einem Verfahren vor dem Sanktionsausschuss Tatsachen ergeben, welche die R&#252;cknahme oder den Widerruf der Zulassung eines Handelsteilnehmers oder eines Skontrof&#252;hrers rechtfertigen, so ist das Verfahren an die Gesch&#228;ftsf&#252;hrung abzugeben. Sie ist berechtigt, in jeder Lage des Verfahrens von dem Sanktionsausschuss Berichte zu verlangen und das Verfahren an sich zu ziehen. Hat die Gesch&#228;ftsf&#252;hrung das Verfahren &#252;bernommen und erweist sich, dass die Zulassung nicht zur&#252;ckzunehmen oder zu widerrufen ist, so verweist sie das Verfahren an den Sanktionsausschuss zur&#252;ck.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
