<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE004003123"/><a href="index-2.html#BJNR135100007BJNE004003123">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Widerruf der Zulassung bei Wertpapieren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;ftsf&#252;hrung kann die Zulassung von Wertpapieren zum Handel im regulierten Markt au&#223;er nach den Vorschriften des Verwaltungsverfahrensgesetzes widerrufen, wenn ein ordnungsgem&#228;&#223;er B&#246;rsenhandel auf Dauer nicht mehr gew&#228;hrleistet ist und die Gesch&#228;ftsf&#252;hrung die Notierung im regulierten Markt eingestellt hat oder der Emittent seine Pflichten aus der Zulassung auch nach einer angemessenen Frist nicht erf&#252;llt.</div><div class="jurAbsatz">(1a) B&#246;rsenaufsichtsbeh&#246;rde und Bundesanstalt sind von einem Widerruf nach Absatz 1 unverz&#252;glich in Kenntnis zu setzen.</div><div class="jurAbsatz">(2) Die Gesch&#228;ftsf&#252;hrung kann die Zulassung im Sinne des Absatzes 1 auch auf Antrag des Emittenten widerrufen. Der Widerruf darf nicht dem Schutz der Anleger widersprechen. Bei Wertpapieren im Sinne des &#167; 2 Absatz 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes ist ein Widerruf nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Antragstellung unter Hinweis auf den Antrag eine Unterlage &#252;ber ein Angebot zum Erwerb aller Wertpapiere, die Gegenstand des Antrags sind, nach den Vorschriften des Wertpapiererwerbs- und &#220;bernahmegesetzes ver&#246;ffentlicht wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapiere weiterhin zugelassen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer anderen inl&#228;ndischen B&#246;rse zum Handel im regulierten Markt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Handel an einem organisierten Markt, sofern f&#252;r einen Widerruf der Zulassung zum Handel an diesem Markt Nummer 1 entsprechende Voraussetzungen gelten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Im Fall des Absatzes 2 Satz 3 Nummer 1 darf das Angebot nicht von Bedingungen abh&#228;ngig gemacht werden. Auf das Angebot ist &#167; 31 des Wertpapiererwerbs- und &#220;bernahmegesetzes mit der Ma&#223;gabe entsprechend anzuwenden, dass die Gegenleistung in einer Geldleistung in Euro bestehen und mindestens dem gewichteten durchschnittlichen inl&#228;ndischen B&#246;rsenkurs der Wertpapiere w&#228;hrend der letzten sechs Monate vor der Ver&#246;ffentlichung nach &#167; 10 Absatz 1 Satz 1 oder &#167; 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes entsprechen muss. Hat w&#228;hrend dieses Zeitraums <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Emittent entgegen Artikel 17 Absatz 1 der Verordnung (EU) Nr. 596/2014 oder einer entsprechenden Vorschrift des anwendbaren ausl&#228;ndischen Rechts eine Insiderinformation, die ihn unmittelbar betrifft, nicht so bald wie m&#246;glich ver&#246;ffentlicht oder in einer Mitteilung nach Artikel 17 Absatz 1 dieser Verordnung oder einer entsprechenden Vorschrift des anwendbaren ausl&#228;ndischen Rechts eine unwahre Insiderinformation, die ihn unmittelbar betrifft, ver&#246;ffentlicht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Emittent oder der Bieter in Bezug auf die Wertpapiere, die Gegenstand des Antrags sind, gegen das Verbot der Marktmanipulation nach Artikel 15 der Verordnung (EU) Nr. 596/2014 versto&#223;en,</div></dd></dl>so ist der Bieter zur Zahlung des Unterschiedsbetrags zwischen der im Angebot genannten Gegenleistung und der Gegenleistung verpflichtet, die dem anhand einer Bewertung des Emittenten ermittelten Wert des Unternehmens entspricht; dies gilt nicht, soweit die in den Nummern 1 und 2 bezeichneten Verst&#246;&#223;e nur unwesentliche Auswirkungen auf den nach Satz 2 errechneten Durchschnittskurs hatten. Sind f&#252;r die Wertpapiere des Emittenten, auf die sich das Angebot bezieht, w&#228;hrend der letzten sechs Monate vor der Ver&#246;ffentlichung nach &#167; 10 Absatz 1 Satz 1 oder &#167; 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes an weniger als einem Drittel der B&#246;rsentage B&#246;rsenkurse festgestellt worden und weichen mehrere nacheinander festgestellte B&#246;rsenkurse um mehr als 5 Prozent voneinander ab, so ist der Bieter zur Zahlung einer Gegenleistung verpflichtet, die dem anhand einer Bewertung des Emittenten ermittelten Wert des Unternehmens entspricht.</div><div class="jurAbsatz">(4) Auf Emittenten mit Sitz im Ausland finden im Hinblick auf das Angebot nach Absatz 2 die Vorschriften des Wertpapiererwerbs- und &#220;bernahmegesetzes nach Ma&#223;gabe des Absatzes 3 entsprechende Anwendung.</div><div class="jurAbsatz">(5) Die Gesch&#228;ftsf&#252;hrung hat einen Widerruf nach Absatz 2 unverz&#252;glich im Internet zu ver&#246;ffentlichen. Der Zeitraum zwischen der Ver&#246;ffentlichung und der Wirksamkeit des Widerrufs darf zwei Jahre nicht &#252;berschreiten. N&#228;here Bestimmungen &#252;ber den Widerruf sind in der B&#246;rsenordnung zu treffen.</div><div class="jurAbsatz">(6) Im Hinblick auf die Anforderungen des Absatzes 3 bleibt die Rechtm&#228;&#223;igkeit des Widerrufs unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
