<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3b BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE005802360"/><a href="index-2.html#BJNR135100007BJNE005802360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 3b</span>&#160;<span class="jnentitel">Meldung von Verst&#246;&#223;en</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die B&#246;rsenaufsichtsbeh&#246;rde trifft geeignete Vorkehrungen, um die Meldung von m&#246;glichen oder tats&#228;chlichen Verst&#246;&#223;en gegen dieses Gesetz oder gegen die Verordnung (EU) Nr. 600/2014 oder gegen Artikel 4 oder 15 der Verordnung (EU) 2015/2365 oder gegen die zur Durchf&#252;hrung dieses Gesetzes oder der Verordnung (EU) Nr. 600/2014 oder von Artikel 4 oder 15 der Verordnung (EU) 2015/2365 erlassenen Verordnungen, Rechtsakte oder Anordnungen oder gegen sonstige Vorschriften, deren Einhaltung sie zu &#252;berwachen hat, zu erm&#246;glichen. Die Meldungen k&#246;nnen auch anonym abgegeben werden.</div><div class="jurAbsatz">(2) Die B&#246;rsenaufsichtsbeh&#246;rde ist zu diesem Zweck befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erf&#252;llung ihrer Aufgaben nach Absatz 1 erforderlich ist. Die eingehenden Meldungen unterliegen den datenschutzrechtlichen Bestimmungen.</div><div class="jurAbsatz">(3) Die B&#246;rsenaufsichtsbeh&#246;rde macht die Identit&#228;t einer Person, die eine Meldung erstattet hat, nicht bekannt, ohne zuvor die ausdr&#252;ckliche Einwilligung dieser Person eingeholt zu haben. Ferner gibt die B&#246;rsenaufsichtsbeh&#246;rde die Identit&#228;t einer Person, die Gegenstand einer Meldung ist, nicht preis. Die S&#228;tze 1 und 2 gelten nicht, wenn eine Weitergabe der Information im Zusammenhang mit weiteren Ermittlungen oder nachfolgenden Verwaltungs- oder Gerichtsverfahren erforderlich ist oder wenn die Offenlegung durch eine gerichtliche Entscheidung angeordnet wird.</div><div class="jurAbsatz">(4) Die Informationsfreiheitsgesetze der L&#228;nder finden auf die Meldung von Verst&#246;&#223;en nach Absatz 1 keine Anwendung.</div><div class="jurAbsatz">(5) Mitarbeiter, die bei Unternehmen oder Personen besch&#228;ftigt sind, die von einer B&#246;rsenaufsichtsbeh&#246;rde beaufsichtigt werden, oder die bei Unternehmen oder Personen besch&#228;ftigt sind, auf die T&#228;tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, und die eine Meldung nach Absatz 1 abgeben, d&#252;rfen wegen dieser Meldung weder nach arbeitsrechtlichen oder strafrechtlichen Vorschriften verantwortlich noch schadenersatzpflichtig gemacht werden, es sei denn, es ist vors&#228;tzlich oder grob fahrl&#228;ssig eine unwahre Meldung abgegeben worden.</div><div class="jurAbsatz">(6) Die Berechtigung zur Abgabe von Meldungen nach Absatz 1 durch Mitarbeiter, die bei Unternehmen oder Personen besch&#228;ftigt sind, die von der B&#246;rsenaufsichtsbeh&#246;rde beaufsichtigt werden oder die bei anderen Unternehmen oder Personen besch&#228;ftigt sind, auf die T&#228;tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, die bei einer B&#246;rse oder einem B&#246;rsentr&#228;ger besch&#228;ftigt sind, darf vertraglich nicht eingeschr&#228;nkt werden. Entgegenstehende Vereinbarungen sind unwirksam.</div><div class="jurAbsatz">(7) Die Rechte einer Person, die Gegenstand einer Meldung ist, insbesondere die Rechte nach den anwendbaren Verwaltungsverfahrensgesetzen, nach den &#167;&#167; 68 bis 71 der Verwaltungsgerichtsordnung und nach den &#167;&#167; 137, 140, 141 und 147 der Strafprozessordnung werden durch die Einrichtung des Systems zur Meldung von Verst&#246;&#223;en nach Absatz 1 nicht eingeschr&#228;nkt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
