<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE004502360"/><a href="index-2.html#BJNR135100007BJNE004502360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Begriffsbestimmungen, anwendbare Vorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die B&#246;rsenmantelaktiengesellschaft ist eine Gesellschaft zur Erreichung der eigenen B&#246;rsenzulassung. Gegenstand der Gesellschaft ist die Verwaltung des eigenen Verm&#246;gens, die Vorbereitung und Durchf&#252;hrung des eigenen B&#246;rsengangs sowie die Vorbereitung und der Abschluss der &#220;bernahmetransaktion, die den im B&#246;rsenzulassungsprospekt beschriebenen Kriterien entspricht und sich auf ein Unternehmen bezieht, das nicht an einer Wertpapierb&#246;rse notiert ist (Zieltransaktion).</div><div class="jurAbsatz">(2) Die Zieltransaktion umfasst s&#228;mtliche Erwerbsvorg&#228;nge einschlie&#223;lich Umwandlungen nach dem Umwandlungsgesetz, bei denen die B&#246;rsenmantelaktiengesellschaft mindestens drei Viertel der Anteile der Zielgesellschaft erwirbt oder das Verm&#246;gen der Zielgesellschaft vollst&#228;ndig auf die Gesellschaft &#252;bergeht.</div><div class="jurAbsatz">(3) Der Bestand der B&#246;rsenmantelaktiengesellschaft ist von der Durchf&#252;hrung der Zieltransaktion innerhalb der in der Satzung der Gesellschaft festgelegten Frist abh&#228;ngig. Die Satzung der Gesellschaft muss dazu eine Frist zwischen 24 und 36 Monaten enthalten. Fristbeginn ist der Tag der Zulassung der Aktien zum Handel am regulierten Markt. Wurde innerhalb der Frist keine Zieltransaktion durchgef&#252;hrt, so kann die Frist durch satzungs&#228;ndernden Beschluss um jeweils bis zu zw&#246;lf Monate verl&#228;ngert werden, sofern die Frist insgesamt 48 Monate nicht &#252;bersteigt.</div><div class="jurAbsatz">(4) Die besonderen Vorgaben der &#167;&#167; 44 bis 47b gelten f&#252;r Aktiengesellschaften, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Satzung den in Absatz 1 genannten Gesch&#228;ftsgegenstand und die Befristung nach Absatz 3 enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Wertpapiere zum Handel an einem regulierten Markt nach &#167; 32 zugelassen wurden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Satzung die M&#246;glichkeit vorsieht, eine virtuelle Hauptversammlung nach &#167; 118a des Aktiengesetzes durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(5) Die B&#246;rsenmantelaktiengesellschaft muss als Aktiengesellschaft im Sinne des &#167; 1 des Aktiengesetzes verfasst sein. Die Firma der B&#246;rsenmantelaktiengesellschaft muss die Bezeichnung &#8222;B&#246;rsenmantelaktiengesellschaft&#8220; oder eine allgemeinverst&#228;ndliche Abk&#252;rzung dieser Bezeichnung enthalten.</div><div class="jurAbsatz">(6) Initiator ist jeder Aktion&#228;r der B&#246;rsenmantelaktiengesellschaft, der als Gr&#252;nder im Sinne des &#167; 28 des Aktiengesetzes anzusehen ist, oder wer Vorstandsmitglied der B&#246;rsenmantelaktiengesellschaft ist und Aktien oder sonstige Bezugsrechte der B&#246;rsenmantelaktiengesellschaft innehat. Aktien und sonstige Bezugsrechte, die von anderen Personen als den Initiatoren gehalten werden, werden den Initiatoren nach Ma&#223;gabe des &#167; 34 des Wertpapierhandelsgesetzes zugerechnet.</div><div class="jurAbsatz">(7) F&#252;r eine B&#246;rsenmantelaktiengesellschaft gelten die f&#252;r Aktiengesellschaften ma&#223;geblichen Vorschriften, sofern sich aus den Vorschriften dieses Abschnitts nichts anderes ergibt. Dies gilt insbesondere auch f&#252;r die Gesetze &#252;ber die Mitbestimmung der Arbeitnehmer.</div><div class="jurAbsatz">(8) Ist die B&#246;rsenmantelaktiengesellschaft eine Europ&#228;ische Gesellschaft (SE) und besch&#228;ftigt sie allein oder gemeinsam mit ihren Tochtergesellschaften, insbesondere nach Durchf&#252;hrung der Zieltransaktion, mindestens zehn Arbeitnehmer, so ist ein Verhandlungsverfahren nach dem SE-Beteiligungsgesetz durchzuf&#252;hren. Wird in diesen Verhandlungen keine Einigung erzielt, sind die &#167;&#167; 22 bis 33 des SE-Beteiligungsgesetzes &#252;ber den SE-Betriebsrat kraft Gesetzes und die &#167;&#167; 34 bis 38 des SE-Beteiligungsgesetzes &#252;ber die Mitbestimmung kraft Gesetzes anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
