<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48a BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE006801360"/><a href="index-2.html#BJNR135100007BJNE006801360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 48a</span>&#160;<span class="jnentitel">KMU-Wachstumsmarkt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der B&#246;rsentr&#228;ger kann einen Freiverkehr bei der B&#246;rsenaufsichtsbeh&#246;rde als Wachstumsmarkt f&#252;r kleine und mittlere Unternehmen (KMU-Wachstumsmarkt) registrieren lassen, sofern folgende Anforderungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mindestens 50 Prozent der Emittenten, deren Finanzinstrumente zum Handel in den Freiverkehr einbezogen sind, handelt es sich um kleine und mittlere Unternehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der B&#246;rsentr&#228;ger hat geeignete Kriterien f&#252;r die Einbeziehung der Finanzinstrumente zum Handel in den Freiverkehr festgelegt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der B&#246;rsentr&#228;ger macht die Einbeziehung von Finanzinstrumenten zum Handel in den Freiverkehr davon abh&#228;ngig, dass bei der Zulassung ausreichende Informationen ver&#246;ffentlicht werden, um dem Publikum eine zutreffende Beurteilung des Emittenten und der Finanzinstrumente zu erm&#246;glichen; bei diesen Informationen handelt es sich entweder um ein Einbeziehungsdokument oder einen Prospekt, falls auf Basis der Verordnung (EU) 2017/1129 festgelegte Anforderungen im Hinblick auf ein &#246;ffentliches Angebot im Zusammenhang mit der urspr&#252;nglichen Einbeziehung des Finanzinstruments zum Handel in den Freiverkehr Anwendung finden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der B&#246;rsentr&#228;ger stellt sicher, dass eine geeignete regelm&#228;&#223;ige Finanzberichterstattung durch den Emittenten am Markt stattfindet, dessen Finanzinstrumente zum Handel in den Freiverkehr einbezogen sind, insbesondere durch gepr&#252;fte Jahresberichte;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Artikel 3 Absatz 1 Nummer 21 der Verordnung (EU) Nr. 596/2014 definierten Emittenten und die in Artikel 3 Absatz 1 Nummer 25 der Verordnung (EU) Nr. 596/2014 definierten Personen, die bei einem Emittenten F&#252;hrungsaufgaben wahrnehmen, sowie die in Artikel 3 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 596/2014 definierten Personen, die in enger Beziehung zu diesen stehen, erf&#252;llen die jeweiligen Anforderungen, die f&#252;r sie gem&#228;&#223; der Verordnung (EU) Nr. 596/2014 gelten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der B&#246;rsentr&#228;ger erfasst Informationen, die von einem Emittenten auf Grund einer rechtlichen Verpflichtung ver&#246;ffentlicht wurden, und stellt diese &#246;ffentlich zur Verf&#252;gung und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der B&#246;rsentr&#228;ger richtet wirksame Systeme und Kontrollen ein, die geeignet sind, einen Marktmissbrauch an dem betreffenden Markt gem&#228;&#223; der Verordnung (EU) Nr. 596/2014 zu erkennen und zu verhindern.</div></dd></dl>Die M&#246;glichkeit des B&#246;rsentr&#228;gers, zus&#228;tzliche Anforderungen festzulegen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die B&#246;rsenaufsichtsbeh&#246;rde hebt die Registrierung eines KMU-Wachstumsmarktes auf, wenn der B&#246;rsentr&#228;ger dies beantragt oder wenn die Voraussetzungen f&#252;r eine Registrierung nach Absatz 1 nicht mehr vorliegen. Die B&#246;rsenaufsichtsbeh&#246;rde unterrichtet die Bundesanstalt und die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde unverz&#252;glich &#252;ber die Registrierung eines KMU-Wachstumsmarktes und &#252;ber deren Aufhebung.</div><div class="jurAbsatz">(3) Ein Finanzinstrument, das zum Handel in den Freiverkehr einbezogen ist, kann nur dann in einem anderen KMU-Wachstumsmarkt gehandelt werden, wenn der Emittent des Finanzinstruments hier&#252;ber unterrichtet wurde und dem nicht widersprochen hat. In einem solchen Fall entstehen dem Emittenten im Hinblick auf diesen anderen KMU-Wachstumsmarkt keine Verpflichtungen in Bezug auf die Unternehmensf&#252;hrung und -kontrolle oder erstmalige, laufende oder punktuelle Ver&#246;ffentlichungspflichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
