<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE005303360"/><a href="index-2.html#BJNR135100007BJNE005303360">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Prospekte, auf Grund derer Wertpapiere zum B&#246;rsenhandel mit amtlicher Notierung zugelassen worden sind, oder Unternehmensberichte vor dem 1. April 1998 ver&#246;ffentlicht worden, so sind auf diese Prospekte und Unternehmensberichte die Vorschriften der &#167;&#167; 45 bis 49 und 77 des B&#246;rsengesetzes in der Fassung der Bekanntmachung vom 17. Juli 1996 (BGBl. I S. 1030) weiterhin anzuwenden.</div><div class="jurAbsatz">(2) Sind Prospekte, auf Grund derer Wertpapiere zum B&#246;rsenhandel im amtlichen Markt zugelassen worden sind, oder Unternehmensberichte vor dem 1. Juli 2002 ver&#246;ffentlicht worden, so ist auf diese Prospekte und Unternehmensberichte die Vorschrift des &#167; 47 des B&#246;rsengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2682), das zuletzt durch Artikel 35 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) ge&#228;ndert worden ist, weiterhin anzuwenden.</div><div class="jurAbsatz">(3) Sind Prospekte, auf Grund derer Wertpapiere zum Handel im amtlichen Markt zugelassen worden sind, vor dem 1. Juli 2005 ver&#246;ffentlicht worden, so ist auf diese Prospekte die Vorschrift des &#167; 45 dieses Gesetzes in der vor dem 1. Juli 2005 geltenden Fassung weiterhin anzuwenden. Auf Unternehmensberichte, die vor dem 1. Juli 2005 ver&#246;ffentlicht worden sind, finden die &#167;&#167; 44 bis 47 und 55 des B&#246;rsengesetzes in der vor dem 1. Juli 2005 geltenden Fassung weiterhin Anwendung.</div><div class="jurAbsatz">(4) F&#252;r Wertpapiere, deren Laufzeit nicht bestimmt ist und die am 1. Juli 2002 weniger als zehn Jahre an einer inl&#228;ndischen B&#246;rse eingef&#252;hrt sind, gilt &#167; 5 Abs. 1 Satz 1 des B&#246;rsengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2682), das zuletzt durch Artikel 35 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) ge&#228;ndert worden ist. Auf die in Satz 1 genannten Wertpapiere ist &#167; 17 Abs. 1 Nr. 5 erst mit Ablauf von zehn Jahren seit der Einf&#252;hrung anzuwenden.</div><div class="jurAbsatz">(5) B&#246;rsentr&#228;ger, denen vor dem 1. November 2007 eine Genehmigung nach &#167; 1 Abs. 1 des B&#246;rsengesetzes in der bis zum 31. Oktober 2007 geltenden Fassung erteilt worden ist, bed&#252;rfen insoweit keiner Erlaubnis nach &#167; 4. Sie m&#252;ssen jedoch der B&#246;rsenaufsichtsbeh&#246;rde bis zum 30. April 2009 die nach &#167; 4 Abs. 2 Satz 2 erforderlichen Unterlagen einreichen. Die Befugnisse der B&#246;rsenaufsichtsbeh&#246;rde nach &#167; 4 gelten in Ansehung der vor dem 1. November 2007 erteilten Genehmigungen entsprechend.</div><div class="jurAbsatz">(6) B&#246;rsentr&#228;ger, die den Betrieb eines Freiverkehrs bereits vor dem 1. November 2007 begonnen haben, sind verpflichtet, den Antrag auf Erteilung der Erlaubnis nach &#167; 48 Abs. 3 Satz 1 bis zum 30. April 2009 nachzureichen.</div><div class="jurAbsatz">(7) Wertpapiere, die vor dem 1. November 2007 zum amtlichen Markt oder zum geregelten Markt zugelassen waren, gelten ab dem 1. November 2007 als zum regulierten Markt zugelassen.</div><div class="jurAbsatz">(8) F&#252;r Anspr&#252;che wegen fehlerhafter Prospekte, die Grundlage f&#252;r die Zulassung von Wertpapieren zum Handel an einer inl&#228;ndischen B&#246;rse sind und die vor dem 1. Juni 2012 im Inland ver&#246;ffentlicht worden sind, sind die &#167;&#167; 44 bis 47 in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.</div><div class="jurAbsatz">(9) Auf Antr&#228;ge auf Widerruf der Zulassung von Wertpapieren im Sinne des &#167; 2 Absatz 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes zum Handel im regulierten Markt, die nach dem 7. September 2015 und vor dem 26. November 2015 gestellt worden sind und &#252;ber die am 26. November 2015 noch nicht bestands- oder rechtskr&#228;ftig entschieden worden ist, ist &#167; 39 Absatz 2 bis 6 in der ab dem 26. November 2015 geltenden Fassung mit der Ma&#223;gabe anzuwenden, dass abweichend von &#167; 39 Absatz 2 Satz 3 Nummer 1 in der ab dem 26. November 2015 geltenden Fassung ein Erwerbsangebot auch nach Antragstellung ver&#246;ffentlicht werden kann.</div><div class="jurAbsatz">(10) &#167; 32 Absatz 3 Nummer 2 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung f&#252;r den Fall eines Prospekts, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt G&#252;ltigkeit hat, und f&#252;r den Fall, dass die Zulassung vor dem 21. Juli 2019 beantragt wurde und zu diesem Zeitpunkt von der Ver&#246;ffentlichung eines Prospekts nach &#167; 1 Absatz 2 oder &#167; 4 Absatz 2 des Wertpapierprospektgesetzes in der bis zum 20. Juli 2019 geltenden Fassung abgesehen werden durfte.</div><div class="jurAbsatz">(11) &#167; 48a Absatz 1 Satz 1 Nummer 3 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung f&#252;r den Fall eines Prospekts, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt G&#252;ltigkeit hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
