<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 BörsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135100007BJNE000701140"/><a href="index-2.html#BJNR135100007BJNE000701140">Nichtamtliches Inhaltsverzeichnis</a><h1>Börsengesetz (BörsG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inhaber bedeutender Beteiligungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer beabsichtigt, eine bedeutende Beteiligung im Sinne des &#167; 1 Abs. 9 des Kreditwesengesetzes an dem Tr&#228;ger einer B&#246;rse zu erwerben, hat dies der B&#246;rsenaufsichtsbeh&#246;rde unverz&#252;glich anzuzeigen. In der Anzeige hat er die H&#246;he der Beteiligung und gegebenenfalls die f&#252;r die Begr&#252;ndung des ma&#223;geblichen Einflusses wesentlichen Tatsachen sowie die f&#252;r die Beurteilung seiner Zuverl&#228;ssigkeit und die Pr&#252;fung der weiteren Untersagungsgr&#252;nde nach Absatz 2 Satz 1 wesentlichen Tatsachen und Unterlagen, die durch Rechtsverordnung nach Absatz 7 n&#228;her zu bestimmen sind, sowie die Personen und Unternehmen anzugeben, von denen er die entsprechenden Anteile erwerben will. Die B&#246;rsenaufsichtsbeh&#246;rde kann &#252;ber die Vorgaben der Rechtsverordnung hinausgehende Angaben und die Vorlage von weiteren Unterlagen verlangen, falls dies f&#252;r die Beurteilung der Zuverl&#228;ssigkeit oder die Pr&#252;fung der weiteren Untersagungsgr&#252;nde nach Absatz 2 Satz 1 zweckm&#228;&#223;ig erscheint. Ist der Anzeigepflichtige eine juristische Person oder Personenhandelsgesellschaft, hat er in der Anzeige die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit seiner gesetzlichen oder satzungsm&#228;&#223;igen Vertreter oder pers&#246;nlich haftenden Gesellschafter wesentlichen Tatsachen anzugeben. Der Inhaber einer bedeutenden Beteiligung hat jeden neu bestellten gesetzlichen oder satzungsm&#228;&#223;igen Vertreter oder neuen pers&#246;nlich haftenden Gesellschafter mit den f&#252;r die Beurteilung von dessen Zuverl&#228;ssigkeit wesentlichen Tatsachen der B&#246;rsenaufsichtsbeh&#246;rde unverz&#252;glich anzuzeigen. Der Inhaber einer bedeutenden Beteiligung hat der B&#246;rsenaufsichtsbeh&#246;rde ferner unverz&#252;glich anzuzeigen, wenn er beabsichtigt, den Betrag der bedeutenden Beteiligung so zu erh&#246;hen, dass die Schwellen von 20 Prozent, 33 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder &#252;berschritten werden oder dass der Tr&#228;ger der B&#246;rse unter seine Kontrolle im Sinne des &#167; 1 Abs. 8 des Kreditwesengesetzes kommt. Die B&#246;rsenaufsichtsbeh&#246;rde kann von Inhabern einer Beteiligung an dem Tr&#228;ger einer B&#246;rse Ausk&#252;nfte und die Vorlage von Unterlagen verlangen, wenn Tatsachen die Annahme rechtfertigen, dass es sich hierbei um eine bedeutende Beteiligung handelt.</div><div class="jurAbsatz">(2) Die B&#246;rsenaufsichtsbeh&#246;rde kann innerhalb eines Monats nach Eingang der vollst&#228;ndigen Anzeige nach Absatz 1 den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre Erh&#246;hung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzeigepflichtige oder, wenn er eine juristische Person ist, auch ein gesetzlicher oder satzungsm&#228;&#223;iger Vertreter, oder, wenn er eine Personenhandelsgesellschaft ist, auch ein Gesellschafter, nicht zuverl&#228;ssig ist oder aus anderen Gr&#252;nden nicht den im Interesse einer soliden und umsichtigen F&#252;hrung des Tr&#228;gers der B&#246;rse zu stellenden Anspr&#252;chen gen&#252;gt; dies gilt im Zweifel auch dann, wenn Tatsachen die Annahme rechtfertigen, dass die von ihm aufgebrachten Mittel f&#252;r den Erwerb der bedeutenden Beteiligung aus einer objektiv rechtswidrigen Tat herr&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung und angemessene Fortentwicklung des B&#246;rsenbetriebs beeintr&#228;chtigt wird.</div></dd></dl>Wird der Erwerb nicht untersagt, kann die B&#246;rsenaufsichtsbeh&#246;rde eine Frist festsetzen, nach deren Ablauf die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Absatz 1 Satz 1 oder Satz 6 erstattet hat, ihr den Vollzug oder den Nichtvollzug des beabsichtigten Erwerbs anzuzeigen hat. Nach Ablauf der Frist hat diese Person oder Personenhandelsgesellschaft die Anzeige unverz&#252;glich bei der B&#246;rsenaufsichtsbeh&#246;rde einzureichen.</div><div class="jurAbsatz">(3) Die B&#246;rsenaufsichtsbeh&#246;rde hat die Auskunfts- und Vorlagerechte nach Absatz 1 auch nach Ablauf der Frist des Absatzes 2 Satz 1.</div><div class="jurAbsatz">(4) Die B&#246;rsenaufsichtsbeh&#246;rde kann dem Inhaber einer bedeutenden Beteiligung sowie den von ihm kontrollierten Unternehmen die Aus&#252;bung seiner Stimmrechte untersagen und anordnen, dass &#252;ber die Anteile nur mit seiner Zustimmung verf&#252;gt werden darf, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine Untersagungsverf&#252;gung nach Absatz 2 Satz 1 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber der bedeutenden Beteiligung seiner Pflicht nach Absatz 1 zur vorherigen Unterrichtung der B&#246;rsenaufsichtsbeh&#246;rde nicht nachgekommen ist und diese Unterrichtung innerhalb einer von der B&#246;rsenaufsichtsbeh&#246;rde gesetzten Frist nicht nachgeholt hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung entgegen einer vollziehbaren Untersagung nach Absatz 2 Satz 1 erworben oder erh&#246;ht worden ist.</div></dd></dl>In den F&#228;llen des Satzes 1 kann die Aus&#252;bung der Stimmrechte auf einen Treuh&#228;nder &#252;bertragen werden; dieser hat bei der Aus&#252;bung der Stimmrechte den Interessen einer soliden und umsichtigen F&#252;hrung des Tr&#228;gers einer B&#246;rse Rechnung zu tragen. In den F&#228;llen des Satzes 1 kann die B&#246;rsenaufsichtsbeh&#246;rde &#252;ber die Ma&#223;nahmen nach Satz 1 hinaus einen Treuh&#228;nder mit der Ver&#228;u&#223;erung der Anteile, soweit sie eine bedeutende Beteiligung begr&#252;nden, beauftragen, wenn der Inhaber der bedeutenden Beteiligung der B&#246;rsenaufsichtsbeh&#246;rde nicht innerhalb einer von dieser bestimmten angemessenen Frist einen zuverl&#228;ssigen Erwerber nachweist; die Inhaber der Anteile haben bei der Ver&#228;u&#223;erung in dem erforderlichen Umfang mitzuwirken. Der Treuh&#228;nder wird auf Antrag des Tr&#228;gers der B&#246;rse, eines an ihm Beteiligten oder der B&#246;rsenaufsichtsbeh&#246;rde vom Gericht des Sitzes des Tr&#228;gers der B&#246;rse bestellt. Sind die Voraussetzungen des Satzes 1 entfallen, hat die B&#246;rsenaufsichtsbeh&#246;rde den Widerruf der Bestellung des Treuh&#228;nders zu beantragen. Der Treuh&#228;nder hat Anspruch auf Ersatz angemessener Auslagen und auf Verg&#252;tung f&#252;r seine T&#228;tigkeit. Das Gericht setzt auf Antrag des Treuh&#228;nders die Auslagen und die Verg&#252;tung fest; die Rechtsbeschwerde gegen die Verg&#252;tungsfestsetzung ist ausgeschlossen. Das Land schie&#223;t die Auslagen und die Verg&#252;tung vor; f&#252;r seine Aufwendungen haften dem Land der betroffene Inhaber der bedeutenden Beteiligung und der Tr&#228;ger der B&#246;rse gesamtschuldnerisch.</div><div class="jurAbsatz">(5) Wer beabsichtigt, eine bedeutende Beteiligung an dem Tr&#228;ger der B&#246;rse aufzugeben oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 33 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu ver&#228;ndern, dass der Tr&#228;ger der B&#246;rse nicht mehr kontrolliertes Unternehmen ist, hat dies der B&#246;rsenaufsichtsbeh&#246;rde unverz&#252;glich anzuzeigen. Dabei ist die beabsichtigte verbleibende H&#246;he der Beteiligung anzugeben. Die B&#246;rsenaufsichtsbeh&#246;rde kann eine Frist festsetzen, nach deren Ablauf die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Satz 1 erstattet hat, den Vollzug oder den Nichtvollzug der beabsichtigten Absenkung oder Ver&#228;nderung der B&#246;rsenaufsichtsbeh&#246;rde anzuzeigen hat. Nach Ablauf der Frist hat die Person oder Personenhandelsgesellschaft, welche die Anzeige nach Satz 1 erstattet hat, die Anzeige unverz&#252;glich bei der B&#246;rsenaufsichtsbeh&#246;rde zu erstatten.</div><div class="jurAbsatz">(6) Der Tr&#228;ger der B&#246;rse hat der B&#246;rsenaufsichtsbeh&#246;rde unverz&#252;glich den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an dem Tr&#228;ger, das Erreichen, das &#220;ber- oder das Unterschreiten der Beteiligungsschwellen von 20 Prozent, 33 Prozent und 50 Prozent der Stimmrechte oder des Kapitals sowie die Tatsache, dass der Tr&#228;ger Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, anzuzeigen, wenn der Tr&#228;ger von der &#196;nderung dieser Beteiligungsverh&#228;ltnisse Kenntnis erlangt. Der Tr&#228;ger der B&#246;rse hat die nach Satz 1 anzeigepflichtigen Tatsachen unverz&#252;glich auf seiner Internetseite zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(7) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung n&#228;here Bestimmungen &#252;ber Art, Umfang und Zeitpunkt der nach den Abs&#228;tzen 1, 5 und 6 vorgesehenen Anzeigen zu erlassen. Die Landesregierung kann die Erm&#228;chtigung durch Rechtsverordnung auf die B&#246;rsenaufsichtsbeh&#246;rde &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
