<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1.02 BinSchStrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1_01.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1_03.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000210012BJNE000305119"/><a href="index-2.html#BJNR000210012BJNE000305119">Nichtamtliches Inhaltsverzeichnis</a><h1>Binnenschifffahrtsstraﬂen-Ordnung (BinSchStrO)<br /><span class="jnenbez">&#167; 1.02</span>&#160;<span class="jnentitel">Schiffsf&#252;hrer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Fahrzeug sowie einen Schwimmk&#246;rper darf nur f&#252;hren (Schiffsf&#252;hrer), wer hierf&#252;r geeignet ist. Seine Eignung gilt als vorhanden, wenn er ein Bef&#228;higungszeugnis oder eine sonstige Erlaubnis zum F&#252;hren von Fahrzeugen f&#252;r die gef&#252;hrte Fahrzeugart und die zu befahrende Strecke besitzt sowie k&#246;rperlich und geistig zum F&#252;hren des Fahrzeugs geeignet ist. Bef&#228;hrt der Schiffsf&#252;hrer einen Streckenabschnitt, der als Binnenwasserstra&#223;enabschnitt mit besonderen Risiken ausgewiesen ist, muss er zudem die hierf&#252;r erforderliche besondere Berechtigung besitzen. Sind mehrere Personen an Bord eines Fahrzeugs, die die Anforderungen des Satzes 2, auch in Verbindung mit Satz 3, erf&#252;llen, ist der Schiffsf&#252;hrer rechtzeitig zu bestimmen. Sind nach den einschl&#228;gigen Besatzungsvorschriften mehrere Schiffsf&#252;hrer f&#252;r das Fahrzeug vorgeschrieben, ben&#246;tigt nur der Schiffsf&#252;hrer, unter dessen F&#252;hrung das Fahrzeug steht, die f&#252;r das Befahren eines als Binnenwasserstra&#223;enabschnitt mit besonderen Risiken ausgewiesenen Streckenabschnitts erforderliche besondere Berechtigung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Verband darf nur f&#252;hren, wer hierf&#252;r geeignet ist. Stellt ein Fahrzeug mit Maschinenantrieb die Hauptantriebskraft, ist dessen Schiffsf&#252;hrer zugleich F&#252;hrer des Verbandes. Stellen mehrere Fahrzeuge die Hauptantriebskraft, ist der F&#252;hrer des Verbandes rechtzeitig zu bestimmen. Bei einem Schubverband, der durch zwei schiebende Fahrzeuge nebeneinander fortbewegt wird, ist der F&#252;hrer des Verbandes der Schiffsf&#252;hrer des schiebenden Fahrzeugs an der Steuerbordseite.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einem Schubverband ben&#246;tigen die geschobenen Fahrzeuge keinen eigenen Schiffsf&#252;hrer, sondern unterstehen der F&#252;hrung des schiebenden Fahrzeugs. Befindet sich unter gekuppelten Fahrzeugen ein Schubleichter, kann der F&#252;hrer der gekuppelten Fahrzeuge zugleich die Aufgaben des Schiffsf&#252;hrers des Schubleichters wahrnehmen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schiffsf&#252;hrer muss w&#228;hrend der Fahrt an Bord sein, auf einem schwimmenden Ger&#228;t ferner auch w&#228;hrend des Betriebes.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schiffsf&#252;hrer ist, unbeschadet der Verantwortung anderer Personen, f&#252;r die Befolgung dieser Verordnung verantwortlich. Der F&#252;hrer eines Verbandes ist f&#252;r die Befolgung der f&#252;r diesen geltenden Bestimmungen verantwortlich; insoweit steht er dem Schiffsf&#252;hrer gleich. In einem Schleppverband hat der Schiffsf&#252;hrer eines geschleppten Fahrzeugs die Anweisungen des F&#252;hrers des Schleppverbandes zu befolgen; er hat jedoch auch ohne solche Anweisungen alle Ma&#223;nahmen zu treffen, die f&#252;r die sichere F&#252;hrung seines Fahrzeugs durch die Umst&#228;nde geboten sind. Das Gleiche gilt f&#252;r die Schiffsf&#252;hrer gekuppelter Fahrzeuge, die nicht zugleich F&#252;hrer des Verbandes sind.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist f&#252;r ein <span style="font-style:italic;">stilliegendes</span> Fahrzeug oder einen stillliegenden Schwimmk&#246;rper eine Person als Wache oder als Aufsicht nach &#167; 7.08 bestellt, tritt diese Person an die Stelle des Schiffsf&#252;hrers.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schiffsf&#252;hrer oder die Schiffsf&#252;hrerin darf nicht durch &#220;berm&#252;dung, Einwirkung von Alkohol, Medikamenten, Drogen oder aus einem anderen Grund beeintr&#228;chtigt sein. Es ist dem Schiffsf&#252;hrer oder der Schiffsf&#252;hrerin verboten, das Fahrzeug zu f&#252;hren, wenn er oder sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,25 mg/l oder mehr Alkohol in der Atemluft oder 0,5 Promille oder mehr Alkohol im Blut oder eine Alkoholmenge im K&#246;rper hat, die zu einer solchen Atem- oder Blutalkoholkonzentration f&#252;hrt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3,5 ng/ml oder mehr Tetrahydrocannabinol (THC) im Blutserum hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter der Wirkung eines in der Anlage 10 aufgef&#252;hrten berauschenden Mittels nach Satz 3 steht oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Buchstaben b ein alkoholisches Getr&#228;nk zu sich nimmt oder die Schiffsf&#252;hrung aufnimmt, obwohl er oder sie unter der Wirkung eines alkoholischen Getr&#228;nks steht.</div></dd></dl>Eine Wirkung nach Satz 2 Buchstabe c liegt vor, wenn eine in der Anlage 10 genannte Substanz im Blutserum nachgewiesen wird. Satz 2 Buchstabe b bis d gilt nicht, wenn eine dort oder in der Anlage 10 genannte Substanz aus der bestimmungsgem&#228;&#223;en Einnahme eines f&#252;r einen konkreten Krankheitsfall verschriebenen Arzneimittels herr&#252;hrt. Hat die Wasserschutzpolizei oder die zust&#228;ndige Beh&#246;rde im Falle des Satzes 4 Anhaltspunkte daf&#252;r, dass der Schiffsf&#252;hrer oder die Schiffsf&#252;hrerin seinen oder ihren Aufgaben nicht ordnungsgem&#228;&#223; nachkommen kann, kann die Wasserschutzpolizei oder die zust&#228;ndige Beh&#246;rde den weiteren Einsatz des Schiffsf&#252;hrers oder der Schiffsf&#252;hrerin an Bord untersagen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schiffsf&#252;hrer hat vor Fahrtantritt die erforderlichen Reisevorbereitungen zu treffen. Insbesondere hat er sich &#252;ber die Bedingungen und Verh&#228;ltnisse der Wasserstra&#223;e, wie Wasserst&#228;nde, Durchfahrtsh&#246;hen, die er befahren will, zu informieren und daf&#252;r zu sorgen, dass das Fahrzeug mit Fahrtbeginn fahrt&#252;chtig und betriebssicher ist.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Eigent&#252;mer und der Ausr&#252;ster haben jeweils sicherzustellen, dass ein Fahrzeug oder ein Schwimmk&#246;rper unter der F&#252;hrung einer hierf&#252;r geeigneten Person steht und der F&#252;hrer eines Verbandes rechtzeitig bestimmt wird.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR000210012BJNE000305119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1.02 Nr. 6 Kursivdruck: M&#252;sste richtig &#8222;stillliegendes" lauten</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
