<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1.10 BinSchStrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1_09.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1_11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000210012BJNE001108119"/><a href="index-2.html#BJNR000210012BJNE001108119">Nichtamtliches Inhaltsverzeichnis</a><h1>Binnenschifffahrtsstraﬂen-Ordnung (BinSchStrO)<br /><span class="jnenbez">&#167; 1.10</span>&#160;<span class="jnentitel">Mitf&#252;hren von Urkunden und sonstigen Unterlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgende Urkunden und sonstige Unterlagen m&#252;ssen sich an Bord befinden, soweit sie auf Grund besonderer Vorschriften vorgeschrieben sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden zum Fahrzeug: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrtauglichkeitsbescheinigung oder die als Ersatz zugelassene Urkunde;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eichschein des Fahrzeugs;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Urkunde &#252;ber das Kennzeichen f&#252;r Kleinfahrzeuge oder die f&#252;r das als Ersatz anerkannte Kennzeichen ausgestellte Bescheinigung.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen zur Besatzung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bef&#228;higungszeugnis oder die sonstige Erlaubnis zum F&#252;hren von Fahrzeugen des Schiffsf&#252;hrers;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ordnungsgem&#228;&#223; ausgef&#252;llte Qualifikationsnachweis, das Bef&#228;higungszeugnis oder die sonstige Erlaubnis zum F&#252;hren von Fahrzeugen der anderen Mitglieder der Besatzung;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der besonderen Berechtigung f&#252;r das Befahren eines als Binnenwasserstra&#223;enabschnitt mit besonderen Risiken ausgewiesenen Streckenabschnitts nach der Binnenschiffspersonalverordnung oder das nach der Binnenschiffspersonalverordnung weitergeltende Streckenzeugnis des Schiffsf&#252;hrers;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der besonderen Berechtigung f&#252;r das Befahren eines als Binnenwasserstra&#223;enabschnitt mit besonderen Risiken ausgewiesenen Streckenabschnitts nach der Binnenschiffspersonalverordnung oder das nach der Binnenschiffspersonalverordnung weitergeltende Streckenzeugnis der anderen Mitglieder der Besatzung;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ordnungsgem&#228;&#223; ausgef&#252;llte Bordbuch oder Fahrtenbuch;</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Ausgabe der Bordb&#252;cher;</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der besonderen Berechtigung f&#252;r Radar nach der Binnenschiffspersonalverordnung oder das nach der Binnenschiffspersonalverordnung weitergeltende Radarpatent;</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Sprechfunkzeugnis f&#252;r den Binnenschifffahrtsfunk;</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Fahrzeug, das das Kennzeichen nach &#167;&#160;2.06 tr&#228;gt, jeweils das Bef&#228;higungszeugnis f&#252;r Sachkundige f&#252;r Fl&#252;ssigerdgas (LNG) des Schiffsf&#252;hrers und der Besatzungsmitglieder, die am Bunkervorgang beteiligt sind;</div></dd><dt>jj)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bef&#228;higungszeugnis f&#252;r Sachkundige f&#252;r die Fahrgastschifffahrt.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden zum Fahrtgebiet:</div><div>die Bescheinigung &#252;ber die Dauer und &#246;rtliche Begrenzung der Baustelle, auf der das Baustellenfahrzeug eingesetzt werden darf.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen zu den Informations- und Navigationsger&#228;ten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber Einbau und Funktion von Radaranlagen und Wendeanzeiger;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber Einbau und Funktion von Inland AIS Ger&#228;ten;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber Einbau und Funktion des Fahrtenschreibers sowie die vorgeschriebenen Aufzeichnungen des Fahrtenschreibers;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Urkunde Frequenzzuteilung oder die Urkunde Zuteilungszeugnis;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Abdruck des Handbuchs Binnenschifffahrtsfunk, Allgemeiner Teil und Regionaler Teil Deutschland f&#252;r die befahrene Wasserstra&#223;e, in der jeweils geltenden Fassung.</div></dd></dl></div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen zur Ausr&#252;stung des Fahrzeugs: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Pr&#252;fung motorisch betriebener Steuereinrichtungen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Pr&#252;fung des in der H&#246;he verstellbaren Steuerhauses;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Pr&#252;fung der Schiffsdampfkessel und sonstigen Druckbeh&#228;lter;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kopie des Typgenehmigungsbogens des Schiffsantriebs, die Anleitung des Motorenherstellers und das Motorparameterprotokoll;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen &#252;ber elektrische Anlagen;</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber die Drahtseile;</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fbescheinigung &#252;ber fest installierte Feuerl&#246;schanlagen;</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fbescheinigung &#252;ber Krane;</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedienungsanleitung des Kranherstellers;</div></dd><dt>jj)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber die Pr&#252;fung von Fl&#252;ssiggasanlagen;</div></dd><dt>kk)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kopie des Typgenehmigungsbogens der Bordkl&#228;ranlage und des Bordkl&#228;ranlagenparameterprotokolls oder ein Wartungsnachweis;</div></dd><dt>ll)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrzeugen, die das Kennzeichen nach &#167;&#160;2.06 tragen, das in Anlage 8 Nummer 1.4.9 ES-TRIN vorgeschriebene Betriebshandbuch und die in Artikel 30.03 Nummer 1 Satz 1 ES-TRIN vorgeschriebene Sicherheitsrolle.</div></dd></dl></div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen zur Ladung und zu den Betriebsstoffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach ADN Unterabschnitt 8.1.2.1, 8.1.2.2 und 8.1.2.3 erforderlichen Urkunden und Unterlagen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Containerbef&#246;rderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der Generaldirektion Wasserstra&#223;en und Schifffahrt gepr&#252;ften Stabilit&#228;tsunterlagen des Fahrzeugs;</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Stabilit&#228;tspr&#252;fung und der aktuelle Stauplan; das Ergebnis der Stabilit&#228;tspr&#252;fung und der aktuelle Stauplan k&#246;nnen auch elektronisch mitgef&#252;hrt werden, wenn sie jederzeit lesbar gemacht werden k&#246;nnen;</div></dd></dl></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ordnungsgem&#228;&#223; ausgef&#252;llte &#214;lkontrollbuch.</div></dd></dl></div></dd></dl>Die Urkunden nach Satz 1 Buchstabe b Doppelbuchstabe aa, ii und jj k&#246;nnen auch in einer jederzeit lesbaren, elektronischen Textfassung, die der Anforderung des Musters des Anhangs I Nummer 1 der Durchf&#252;hrungsverordnung (EU) 2020/182 der Kommission vom 14. Januar 2020 &#252;ber Muster im Bereich der Berufsqualifikationen in der Binnenschifffahrt (ABl. L 38 vom 11.2.2020, S. 1) gen&#252;gt, an Bord mitgef&#252;hrt werden. Die Urkunden und Unterlagen nach Satz 1 Buchstabe b Doppelbuchstabe ff, Buchstabe c, d Doppelbuchstabe aa bis dd, Buchstabe e und f Doppelbuchstabe bb k&#246;nnen auch in einer jederzeit lesbaren, elektronischen Textfassung im Dateiformat PDF an Bord mitgef&#252;hrt werden. Das Bef&#246;rderungspapier nach ADN Unterabschnitt 8.1.2.1 Buchstabe b und die Schiffsstoffliste nach ADN Unterabschnitt 8.1.2.3 Buchstabe g k&#246;nnen auch in einer jederzeit lesbaren, elektronischen Textfassung in einem Format, das den Anforderungen des ADN Unterabschnitt 5.4.0.2 in Verbindung mit dem Leitfaden f&#252;r die Anwendung des ADN Unterabschnitt 5.4.0.2 gen&#252;gt, an Bord mitgef&#252;hrt werden. Die Unterlage nach Satz 1 Buchstabe d Doppelbuchstabe ee und das Europ&#228;ische &#220;bereinkommen &#252;ber die internationale Bef&#246;rderung von gef&#228;hrlichen G&#252;tern auf Binnenwasserstra&#223;en einschlie&#223;lich der dem &#220;bereinkommen als Anlage beigef&#252;gten Verordnung (ADN Unterabschnitt 8.1.2.1 Buchstabe d) k&#246;nnen auch in einer jederzeit lesbaren, elektronischen Textfassung mitgef&#252;hrt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schiffspapiere nach Nummer 1 Buchstabe a Doppelbuchstabe aa und bb m&#252;ssen jedoch nicht an Bord eines Schubleichters mitgef&#252;hrt werden, auf dem eine Metalltafel nach folgendem Muster angebracht ist: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="32%" /><col align="left" width="68%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">EINHEITLICHE EUROP&#196;ISCHE<br /> SCHIFFSNUMMER:</td><td align="left" valign="bottom" charoff="50">______________________________________</td></tr><tr><td align="left" valign="top" charoff="50">SCHIFFSATTEST/SCHIFFSZEUGNIS</td><td align="left" valign="bottom" charoff="50">______________________________________</td></tr><tr><td align="left" valign="top" charoff="50">&#8211; NUMMER:</td><td align="left" valign="bottom" charoff="50">______________________________________</td></tr><tr><td align="left" valign="top" charoff="50">&#8211; SUK:</td><td align="left" valign="bottom" charoff="50">______________________________________</td></tr><tr><td align="left" valign="top" charoff="50">&#8211; G&#220;LTIG BIS:</td><td align="left" valign="bottom" charoff="50">______________________________________</td></tr></tbody></table></div><div>Die geforderten Angaben m&#252;ssen auf der Metalltafel in gut lesbaren Buchstaben von mindestens 6&#160;mm H&#246;he eingeschlagen oder eingek&#246;rnt sein. Die Metalltafel muss mindestens 60&#160;mm hoch und 120&#160;mm lang sein. Sie muss gut sichtbar und dauerhaft auf der hinteren Steuerbordseite des Schubleichters befestigt sein. Die &#220;bereinstimmung der Angaben auf der Metalltafel mit denen in der Fahrtauglichkeitsbescheinigung des Schubleichters muss von einer Schiffsuntersuchungskommission dadurch best&#228;tigt sein, dass ihr Zeichen auf der Metalltafel eingeschlagen ist. Die Schiffspapiere nach Nummer 1 Buchstabe a Doppelbuchstabe aa und bb muss der Eigent&#252;mer des Schubleichters aufbewahren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2 gilt auch f&#252;r ein anderes Fahrzeug ohne Antriebsmaschine, das nicht &#252;ber Wohnr&#228;ume, Steuerh&#228;user oder Aufenthaltsr&#228;ume verf&#252;gt, sofern die Fahrtauglichkeitsbescheinigung keine Auflagen enth&#228;lt oder das Erkennen von Auflagen anderweitig sichergestellt werden kann. Zus&#228;tzlich zu den Angaben nach Nummer 2 ist auf der Metalltafel die Mindestbesatzung anzugeben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf einem schwimmenden Ger&#228;t m&#252;ssen die Schiffspapiere nach Nummer 1 Buchstabe a Doppelbuchstabe aa nicht an Bord mitgef&#252;hrt werden, wenn an dem Ger&#228;t eine Metalltafel nach Ma&#223;gabe der Nummer 2 angebracht ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf einem Baustellenfahrzeug nach ES-TRIN, auf dem weder ein Steuerhaus noch eine Wohnung vorhanden ist, m&#252;ssen die Schiffspapiere nach Nummer 1 Buchstabe a Doppelbuchstabe aa und bb nicht an Bord mitgef&#252;hrt werden. Der Eigent&#252;mer und der Ausr&#252;ster haben jedoch jeweils daf&#252;r zu sorgen, dass die Schiffspapiere jederzeit im Bereich der Baustelle verf&#252;gbar sind.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf einem schwimmenden Ger&#228;t oder einem Baustellenfahrzeug nach ES-TRIN m&#252;ssen die Schiffspapiere nach Nummer 1 Buchstabe a Doppelbuchstabe aa und bb und Buchstabe b Doppelbuchstabe aa im Baustellenbereich nicht an Bord mitgef&#252;hrt werden. Der Eigent&#252;mer und der Ausr&#252;ster haben jedoch jeweils daf&#252;r zu sorgen, dass die Schiffspapiere jederzeit im Bereich der Baustelle verf&#252;gbar sind.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schiffsf&#252;hrer hat sicherzustellen, dass die folgenden Urkunden und Unterlagen an Bord mitgef&#252;hrt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen nach Nummer 1 Buchstabe a Doppelbuchstabe bb, Buchstabe b Doppelbuchstabe aa, sofern es sich um keine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, Doppelbuchstabe bb, sofern es sich um keine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, Doppelbuchstabe cc bis jj, Buchstabe c, d, e Doppelbuchstabe aa, bb, ff, gg, hh, jj und ll und Buchstabe f Doppelbuchstabe bb und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen nach Nummer 1 Buchstabe a Doppelbuchstabe aa und cc, Buchstabe b Doppelbuchstabe aa, sofern es sich um eine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, und Doppelbuchstabe bb, sofern es sich um eine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, Buchstabe e Doppelbuchstabe cc bis ee, ii und kk und Buchstabe f Doppelbuchstabe aa.</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Eigent&#252;mer und der Ausr&#252;ster haben jeweils daf&#252;r zu sorgen, dass die folgenden Urkunden und sonstigen Unterlagen an Bord mitgef&#252;hrt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen nach Nummer 1 Buchstabe a Doppelbuchstabe bb, Buchstabe c, d, e Doppelbuchstabe aa, bb, ff und ll und Buchstabe f Doppelbuchstabe bb Dreifachbuchstabe aaa und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen nach Nummer 1 Buchstabe a Doppelbuchstabe aa und Buchstabe e Doppelbuchstabe dd, ee, ii und kk.</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schiffsf&#252;hrer hat sicherzustellen, dass die folgenden Urkunden und sonstigen Unterlagen auf Verlangen den zur Kontrolle befugten Personen ausgeh&#228;ndigt oder in einer jederzeit lesbaren, elektronischen Fassung nach den in Nummer 1 Satz 2 bis 5 genannten Anforderungen oder Formaten zur Verf&#252;gung gestellt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen nach Nummer 1 Buchstabe a Doppelbuchstabe aa und bb, Buchstabe b Doppelbuchstabe aa, sofern es sich um keine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, Doppelbuchstabe bb, sofern es sich um keine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerschein-verordnung handelt, und Doppelbuchstabe cc bis jj, Buchstabe c, d, e Doppelbuchstabe aa, bb, ff bis hh, jj und ll und Buchstabe f Doppelbuchstabe bb und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urkunden und Unterlagen nach Nummer 1 Buchstabe a Doppelbuchstabe cc, Buchstabe b Doppelbuchstabe aa, sofern es sich um eine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, Doppelbuchstabe bb, sofern es sich um eine Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en nach der Sportbootf&#252;hrerscheinverordnung handelt, Buchstabe e Doppelbuchstabe cc bis ee, ii und kk und Buchstabe f Doppelbuchstabe aa.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
