<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6.29 BinSchStrO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6_28a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6_29a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000210012BJNE011106119"/><a href="index-2.html#BJNR000210012BJNE011106119">Nichtamtliches Inhaltsverzeichnis</a><h1>Binnenschifffahrtsstraﬂen-Ordnung (BinSchStrO)<br /><span class="jnenbez">&#167; 6.29</span>&#160;<span class="jnentitel">Reihenfolge der Schleusungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es wird, soweit nachstehend nichts anderes bestimmt ist, in der Reihenfolge des Eintreffens vor der Schleuse, bei mehreren Schleusen vor der gew&#228;hlten oder durch Richtungsweiser nach &#167; 6.28a zugewiesenen Schleuse geschleust. Die Wahl der Schleuse darf ohne besondere Erlaubnis der Schleusenaufsicht nicht ge&#228;ndert werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist im Schleusenbereich ein Startplatz eingerichtet, wird er gegen die &#252;brigen Liegepl&#228;tze durch das Tafelzeichen B.5 (Anlage 7), das mit einem wei&#223;en Zusatzschild mit der Aufschrift &#8222;Startplatz&#8220; versehen ist, abgegrenzt. Der Startplatz ist als Liegeplatz f&#252;r ein im Schleusenrang zur n&#228;chsten Schleusung anstehendes Fahrzeug bestimmt und darf nur von diesem belegt werden. Abweichend von Nummer 3 Satz 1 und 2 kann ein auf Schleusung wartendes Fahrzeug bis zur Fahrt an den Startplatz an seinem Liegeplatz verbleiben. Liegen mehrere Fahrzeuge nebeneinander, haben die au&#223;en liegenden Fahrzeuge den innen liegenden die rechtzeitige Fahrt an den Startplatz zu erm&#246;glichen. Jedes neu in den Schleusenbereich eintreffende Fahrzeug muss bei der Schleusenaufsicht zur Feststellung des Schleusenranges angemeldet werden. Warten im Schleusenbereich oberhalb oder unterhalb einer Schleuse, die nicht zur Bedienung durch das Schiffspersonal besonders eingerichtet ist, bereits mehr als f&#252;nf Fahrzeuge (Schiffsansammlung), richtet sich der Schleusenrang abweichend von Nummer 1 nach der Reihenfolge der Anmeldungen. Bei Schiffsansammlungen darf der Startplatz nur nach vorheriger Aufforderung durch die Schleusenaufsicht belegt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein zur Schleusung anstehendes Fahrzeug muss vorbehaltlich der Regelung nach Nummer 2 so weit aufschlie&#223;en, dass es unverz&#252;glich nach dem Zeichen zur Einfahrt in die Schleuse einfahren kann. Vers&#228;umt ein Fahrzeug das Aufr&#252;cken, verliert es f&#252;r die anstehende Schleusung seinen Rang. Ein Fahrzeug, das auf das Zeichen zur Einfahrt nicht schleusungsbereit ist, wird so lange zur&#252;ckgestellt, bis es seine Vorbereitungen beendet hat.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Fahrzeug der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, ein Fahrzeug, das zur Aus&#252;bung von Hoheitsaufgaben unterwegs ist oder ein schwer besch&#228;digtes Fahrzeug haben vor allen &#252;brigen Fahrzeugen das Recht auf Schleusung au&#223;er der Reihe (Schleusenvorrang); das Gleiche gilt f&#252;r ein Rettungsfahrzeug, ein Fahrzeug der Feuerwehr oder ein Fahrzeug des Zivil- und Katastrophenschutzes jeweils auf der Fahrt zur Unfallstelle.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Verlangen werden mit Vorrang in nachstehender Reihenfolge vor anderen als den in Nummer 4 genannten Fahrzeugen geschleust:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Tagesausflugschiff, das nach einem festen Fahrplan nach &#167; 9.01 f&#228;hrt, und das kein Fahrgastboot ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug mit Erlaubnis der zust&#228;ndigen Beh&#246;rde.</div></dd></dl></div></dd><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diese Fahrzeuge m&#252;ssen den roten Wimpel nach &#167; 3.17 zeigen. Nach jeder Bergschleusung oder jeder Talschleusung eines Fahrzeugs, das sein Vorrecht geltend gemacht hat, sind jeweils einmal die zur&#252;ckgestellten Fahrzeuge ohne Vorrecht in derselben Richtung zu schleusen. In keinem Fall berechtigt das Vorrecht auf Schleusung das Fahrzeug, zu einer vorher festgesetzten Uhrzeit geschleust zu werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klein- oder Sportfahrzeuge werden, sofern sie nicht eine Bootsschleuse, Bootsgasse oder Bootsumsetzanlage benutzen k&#246;nnen, nur nach anderen Fahrzeugen geschleust. Sie werden grunds&#228;tzlich nur in Gruppen, bei Vorhandensein freier Kapazit&#228;ten auch zusammen mit anderen Fahrzeugen geschleust. Ausnahmsweise kann ein Klein- oder Sportfahrzeug auch einzeln geschleust werden, sofern die Dauer der Wartezeit unzumutbar ist. Ein Klein- oder Sportfahrzeug, das mit Sprechfunk ausger&#252;stet ist, kann nach rechtzeitiger Anmeldung an der Schleuse auch ohne Wartezeiten einzeln geschleust werden, sofern es mit dem &#252;brigen Verkehrsaufkommen, der Verkehrslage und Ma&#223;nahmen zur Stauhaltung der Wasserstra&#223;e vereinbar ist. Bei gemeinsamer Schleusung eines Klein- oder Sportfahrzeugs mit anderen Fahrzeugen darf ein Klein- oder Sportfahrzeug erst nach den anderen Fahrzeugen und nach Aufforderung durch die Schleusenaufsicht in die Schleuse einfahren. Ist die Einfahrt in die Schleuse f&#252;r ein Klein- oder Sportfahrzeug durch besondere Signallichter nach &#167; 6.28a Nummer 2 Satz 3 in Verbindung mit Satz 4 geregelt, darf ein Klein- oder Sportfahrzeug erst nach Freigabe der Einfahrt durch die besonderen Signallichter in die Schleuse einfahren.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von den durch Verordnung festgesetzten Schleusenbetriebszeiten kann aus Gr&#252;nden des Verkehrsbedarfs oder wegen betrieblicher Erfordernisse vor&#252;bergehend abgewichen werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schleusenaufsicht kann aus Gr&#252;nden der Sicherheit und Leichtigkeit des Verkehrs, zur Beschleunigung der Durchfahrt oder zur vollen Ausnutzung der Schleusen Anordnungen erteilen, die diese Vorschrift erg&#228;nzen oder von ihr abweichen. Der Schiffsf&#252;hrer hat die Anordnungen nach Satz 1 zu befolgen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR000210012BJNE011106119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6.29: Zur Nichtanwendung vgl. &#167; 15.18 Nr. 5 Buchst. b +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
