<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 100 EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__99b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__101.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE010133128"/><a href="index-2.html#BJNR106610014BJNE010133128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit sich aus den nachfolgenden Abs&#228;tzen nichts anderes ergibt, sind die Bestimmungen des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Strom aus Anlagen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vor dem 1. Januar 2023 in Betrieb genommen worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2023 ermittelt worden ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vor dem 1. Januar 2023 als Pilotwindenergieanlage an Land im Sinn des &#167; 3 Nummer 37 Buchstabe b durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz oder als Pilotwindenergieanlage auf See im Sinn des &#167; 3 Nummer 6 des Windenergie-auf-See-Gesetzes durch die Bundesnetzagentur festgestellt worden sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Strom, der vor dem 1. Januar 2023 an einen Letztverbraucher geliefert wurde, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Strom, der vor dem 1. Januar 2023 verbraucht und nicht von einem Elektrizit&#228;tsversorgungsunternehmen geliefert wurde.</div></dd></dl></div><div class="jurAbsatz">(1a) F&#252;r Strom aus Anlagen nach Absatz 1 gilt abweichend von Absatz 1, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10b Absatz 1 dieses Gesetzes anstelle von &#167; 10b Absatz 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch auf unentgeltliche Abnahme und die Regelung zur Zuordnung nach &#167; 21c Absatz 1 Satz 3 dieses Gesetzes entsprechend anzuwenden sind, dabei sind im Fall einer Zuordnung zur unentgeltlichen Abnahme &#167; 21b Absatz 1 Satz 4 und Absatz 2 Satz 2, &#167; 21c Absatz 1 Satz 5, &#167; 53 Absatz 2 und &#167; 80a Satz 2 dieses Gesetzes auf diese Anlagen ebenfalls entsprechend anzuwenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anlagen, die nach dem Ablauf des 29. Juli 2022 in Betrieb genommen wurden, an Stelle von &#167; 100 Absatz 14 Satz 3 Nummer 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung &#167; 48 Absatz 2a Satz 2 Nummer 2 und Satz 3 dieses Gesetzes anzuwenden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anlagen zur Erzeugung von Strom aus Biogas &#167; 9 Absatz 5 dieses Gesetzes anwendbar ist, unabh&#228;ngig vom Zeitpunkt der Inbetriebnahme der Anlage und unabh&#228;ngig vom Zeitpunkt der Zuschlagserteilung f&#252;r diese Anlage.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Anlagen nach Absatz 1, die nach dem 31. Dezember 2020 in Betrieb genommen worden sind, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem 31. Dezember 2020 ermittelt worden ist oder die nach dem 31. Dezember 2020 als Pilotwindenergieanlage an Land im Sinn des &#167; 3 Nummer 37 Buchstabe b durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz festgestellt worden sind, ist &#167; 6 dieses Gesetzes anstelle des &#167; 6 in der am 31. Dezember 2022 geltenden Fassung anzuwenden mit der Ma&#223;gabe, dass auch Windenergieanlagen an Land mit einer installierten Leistung von mehr als 750 Kilowatt bis einschlie&#223;lich 1&#160;000 Kilowatt den Gemeinden Betr&#228;ge durch einseitige Zuwendungen ohne Gegenleistung anbieten d&#252;rfen. F&#252;r Windenergieanlagen an Land und Freifl&#228;chenanlagen nach Absatz 1, die vor dem 1. Januar 2021 in Betrieb genommen worden sind, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2021 ermittelt worden ist oder die vor dem 1. Januar 2021 als Pilotwindenergieanlage an Land im Sinn des &#167; 3 Nummer 37 Buchstabe b durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz festgestellt worden sind, ist &#167; 6 dieses Gesetzes anzuwenden. Auf Vereinbarungen, die vor dem 16. Mai 2024 geschlossen wurden, ist &#167; 6 Absatz 4 Satz 1 in der am 15. Mai 2024 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(3) &#167; 9 Absatz 1 ist anstelle der technischen Vorgaben nach der f&#252;r eine Anlage oder eine KWK-Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen nach Absatz 1, die Strom in das Netz einspeisen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>KWK-Anlagen, die vor dem 1. Januar 2023 in Betrieb genommen worden sind und eine installierte Leistung von mehr als 25 Kilowatt haben.</div></dd></dl>Bis zum Einbau von intelligenten Messsystemen und Steuerungseinrichtungen nach &#167;&#160;29 Absatz 1 Nummer 2 des Messstellenbetriebsgesetzes und zur erstmaligen erfolgreichen Testung der Anlage auf Ansteuerbarkeit durch den Netzbetreiber gilt die Pflicht nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes, die Anlage oder die KWK-Anlage mit technischen Einrichtungen auszustatten, mit denen der Netzbetreiber jederzeit die Einspeiseleistung bei Netz&#252;berlastung ferngesteuert reduzieren kann, auch als erf&#252;llt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Einrichtungen nur dazu geeignet sind, die Einspeiseleistung bei Netz&#252;berlastung vollst&#228;ndig oder, sobald die technische M&#246;glichkeit besteht, stufenweise ferngesteuert zu reduzieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlagenbetreiber nach &#167; 9 Absatz 2 Satz 1 Nummer 3 in der am 31. Dezember 2022 geltenden Fassung oder nach einer entsprechenden Bestimmung einer fr&#252;heren Fassung die maximale Wirkleistungseinspeisung seiner Anlage am Verkn&#252;pfungspunkt mit dem Netz auf 70 Prozent der installierten Leistung begrenzt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Einrichtungen nur dazu geeignet sind, die Anforderungen zu erf&#252;llen, die der Netzbetreiber dem Anlagenbetreiber oder dem Betreiber der KWK-Anlage zur Erf&#252;llung der Pflicht vor der Inbetriebnahme der Anlage &#252;bermittelt hat.</div></dd></dl>Der Netzbetreiber hat die Testung auf Ansteuerbarkeit nach Satz 2 sp&#228;testens im Rahmen der n&#228;chsten, auf den Einbau des intelligenten Messsystems und der Steuerungseinrichtungen nach &#167; 29 Absatz 1 Nummer 2 des Messstellenbetriebsgesetzes folgenden, nach &#167; 12 Absatz 2b Satz 1 des Energiewirtschaftsgesetzes durchzuf&#252;hrenden testweisen Anpassungen sowie Abrufung der Ist-Einspeisung vorzunehmen. Satz 2 ist r&#252;ckwirkend anzuwenden. Abweichend von Satz 4 sind die Bestimmungen in Satz 2 nicht anzuwenden auf F&#228;lle, in denen vor dem 1. Januar 2021 ein Rechtsstreit zwischen Anlagenbetreiber und Netzbetreiber rechtskr&#228;ftig entschieden wurde. Nach dem Einbau von intelligenten Messsystemen und Steuerungseinrichtungen nach &#167; 29 Absatz 1 Nummer 2 des Messstellenbetriebsgesetzes hat der Netzbetreiber dem Anlagenbetreiber bis zu einer nach Satz 2 erstmals erfolgreich durchgef&#252;hrten Testung zum Ausgleich der entstehenden Aufwendungen f&#252;r den Weiterbetrieb von technischen Einrichtungen nach Satz 2 Nummer 1 und 2 ab dem 1. Januar 2028 f&#252;r jedes angefangene Jahr einen Betrag von 100 Euro brutto zu zahlen. Die Zahlungspflicht entf&#228;llt, wenn der Netzbetreiber die erfolglose Testung nach Satz 2 nicht zu vertreten hat.</div><div class="jurAbsatz">(3a) Soweit die Aufhebung der Begrenzung vor dem Ablauf des 25. Februar 2025 erfolgt, entf&#228;llt f&#252;r Betreiber von Solaranlagen mit einer installierten Leistung von h&#246;chstens 7 Kilowatt ab dem 1. Januar 2023 die Pflicht nach &#167; 9 Absatz 2 Satz 1 Nummer 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung oder nach einer entsprechenden Bestimmung einer fr&#252;heren Fassung des Erneuerbare-Energien-Gesetzes, nach der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen mit technischen Einrichtungen ausgestattet werden mussten, mit denen der Netzbetreiber jederzeit die Einspeiseleistung bei Netz&#252;berlastung ferngesteuert reduzieren kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreiber am Verkn&#252;pfungspunkt ihrer Anlage mit dem Netz die maximale Wirkleistungseinspeisung auf 70 Prozent der installierten Leistung begrenzen mussten.</div></dd></dl>Im &#220;brigen bleibt Absatz 3 unber&#252;hrt. Sofern Betreiber von Anlagen nach dem Entfallen der Pflicht nach Satz 1 die maximale Wirkleistungseinspeisung ihrer Anlagen nicht mehr auf 70 Prozent der installierten Leistung begrenzen oder die bisherige Ausstattung ihrer Anlage mit einer technischen Einrichtung, mit der der Netzbetreiber jederzeit die Einspeiseleistung ganz oder teilweise ferngesteuert reduzieren kann, beenden wollen, ist &#167; 8 entsprechend anzuwenden; insbesondere ist dem Netzbetreiber das Begehren vorab mitzuteilen.</div><div class="jurAbsatz">(3b) &#167; 9 Absatz 2 Satz 1 Nummer 2 Buchstabe b und Nummer 3 ist nicht anzuwenden auf Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 25. Februar 2025 in Betrieb genommen wurden.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Zur Bestimmung der Gr&#246;&#223;e einer Anlage nach den Abs&#228;tzen 3 und 3a ist &#167; 9 Absatz 3 Satz 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) &#167; 9 Absatz 8 dieses Gesetzes ist f&#252;r Anlagen nach Absatz 1 anstelle von &#167; 9 Absatz 8 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden, wobei die Pflichten nach &#167; 9 Absatz 8 nur von Anlagen erf&#252;llt werden m&#252;ssen, die nach dem 31. Dezember 2005 in Betrieb genommen worden sind. Dabei ist &#167; 9 Absatz 8 Satz 4 erst ab dem 9. Februar 2024 anzuwenden.</div><div class="jurAbsatz">(7) &#167; 19 in Verbindung mit &#167; 21 Absatz 1 Satz 1 Nummer 4, Absatz 2, die &#167;&#167; 21b, 21c Absatz 1 Satz 4 und 5, die &#167;&#167; 23b, 25 Absatz 2 und &#167; 53 Absatz 4 sind auch f&#252;r ausgef&#246;rderte Anlagen anzuwenden, die vor dem 1. Januar 2021 in Betrieb genommen worden sind und am 31. Dezember 2020 einen Anspruch auf Einspeiseverg&#252;tung hatten.</div><div class="jurAbsatz">(8) F&#252;r Anlagen, die vor dem 1. Januar 2017 in Betrieb genommen worden sind und Ablaugen der Zellstoffherstellung einsetzen, ist auch nach dem 1. Januar 2017 die Biomasseverordnung anzuwenden, die f&#252;r die jeweilige Anlage am 31. Dezember 2016 anzuwenden war. Anlagen nach Satz 1 d&#252;rfen nicht an Ausschreibungen teilnehmen.</div><div class="jurAbsatz">(9) &#167; 52 ist auf Anlagen nach Absatz 1 und KWK-Anlagen anzuwenden, wenn der Betreiber ab dem 1. Januar 2023 gegen eine Pflicht verst&#246;&#223;t, die einer der in &#167; 52 Absatz 1 genannten Pflichten in der f&#252;r die Anlage oder KWK-Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes entspricht. Abweichend von Satz 1 ist &#167; 52 Absatz 1 Nummer 4 und 5 auf Anlagen nach Absatz 1 mit einer installierten Leistung bis einschlie&#223;lich 500 Kilowatt nicht anzuwenden, wenn der Betreiber vor dem 1. Juli 2024 gegen eine Pflicht verst&#246;&#223;t, die einer der in &#167; 52 Absatz 1 Nummer 4 und 5 genannten Pflichten in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes entspricht. &#167; 52 tritt insofern an die Stelle der Sanktionsbewehrung dieser Pflicht nach der f&#252;r die Anlage oder KWK-Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes. Im &#220;brigen bestimmen sich die Sanktionsbewehrungen nach der f&#252;r die Anlage oder KWK-Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes. Abweichend von Satz 4 ist bei einem Versto&#223; gegen eine Registrierungspflicht ab dem 1. Januar 2023 ausschlie&#223;lich &#167; 52 dieses Gesetzes anzuwenden. &#167; 52a ist auf Anlagen nach Absatz 1 und KWK-Anlagen anzuwenden, wenn der Betreiber ab dem 25. Februar 2025 gegen eine Pflicht verst&#246;&#223;t, die einer der in &#167; 52a Absatz 1 genannten Pflichten in der f&#252;r die Anlage oder KWK-Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes entspricht.</div><div class="jurAbsatz">(10) &#167; 71 Absatz 2 bis 6 ist auch f&#252;r Zahlungen an die Betreiber von Anlagen nach Absatz 1 anzuwenden, die nach dem 31. Juli 2014 in Betrieb genommen wurden. Wenn Anlagenbetreiber nach Satz 1 keine Anlage nach dem 31. Dezember 2022 in Betrieb genommen haben, f&#252;r die sie Zahlungen nach &#167; 19 Absatz 1 oder &#167; 50 in Anspruch nehmen, ist Satz 1 mit der Ma&#223;gabe anzuwenden, dass abweichend von &#167; 71 Absatz 2 der ma&#223;gebliche Schwellenwert 500&#160;000 Euro betr&#228;gt.</div><div class="jurAbsatz">(11) F&#252;r die Erhebung von Geb&#252;hren und Auslagen f&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsverordnungen, die vor dem Inkrafttreten der auf Grundlage des &#167; 22 Absatz 4 des Bundesgeb&#252;hrengesetzes durch das Bundesministerium f&#252;r Wirtschaft und Energie erlassenen Geb&#252;hrenverordnung am 1. Oktober 2021 beantragt oder begonnen, aber noch nicht vollst&#228;ndig erbracht wurden, ist das bis einschlie&#223;lich zum 30. September 2021 geltende Recht in der jeweils geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(12) Auf die Ersetzung von Anlagen nach Absatz 1 ab dem 1. Januar 2023 sind &#167; 38b Absatz 2 und &#167; 48 Absatz 4 mit der Ma&#223;gabe anzuwenden, dass sich der Zahlungsanspruch, der auf die ersetzende Anlage &#252;bergeht, nach der f&#252;r diese Anlage geltenden Fassung des Erneuerbare-Energien-Gesetzes bestimmt.</div><div class="jurAbsatz">(13) Bei den Ausschreibungen f&#252;r Solaranlagen des ersten Segments mit einem Gebotstermin im Jahr 2023 darf die Gebotsmenge pro Gebot abweichend von &#167; 37 Absatz 3 eine zu installierende Leistung von 100 Megawatt nicht &#252;berschreiten. Zahlungsberechtigungen d&#252;rfen abweichend von &#167; 38a Absatz 1 Nummer 5 Buchstabe a auch f&#252;r Freifl&#228;chenanlagen mit einer installierten Leistung von mehr als 20 Megawatt ausgestellt werden, soweit dieser Zahlungsberechtigung bezuschlagte Gebote aus einem Gebotstermin des Jahres 2023 oder eines vorhergehenden Jahres zugeordnet worden sind und die installierte Leistung von 100 Megawatt nicht &#252;berschritten wird.</div><div class="jurAbsatz">(14) &#167; 8 Absatz 5 Satz 3 ist auf Netzanschlussbegehren, die ab dem 3. August 2023 und vor dem 1. Juli 2024 f&#252;r eine oder mehrere Solaranlagen mit einer installierten Leistung von insgesamt h&#246;chstens 50 Kilowatt gestellt werden, entsprechend anzuwenden, wenn sich die Solaranlagen auf einem Grundst&#252;ck mit bereits bestehendem Netzanschluss befinden und die insgesamt installierte Leistung an diesem Verkn&#252;pfungspunkt die Kapazit&#228;t des bestehenden Netzanschlusses nicht &#252;bersteigt.</div><div class="jurAbsatz">(15) F&#252;r Strom aus Anlagen, die Biogas mit Ausnahme von Biomethan einsetzen, besteht der Anspruch auf Einspeiseverg&#252;tung oder Marktpr&#228;mie nach &#167; 19 Absatz 1 oder nach der entsprechenden Bestimmung des Erneuerbare-Energien-Gesetzes in der f&#252;r die Anlage ma&#223;geblichen Fassung in den Kalenderjahren 2023 und 2024 jeweils f&#252;r die gesamte Bemessungsleistung der Anlage in dem jeweiligen Kalenderjahr. Bei Anlagen, die einen Anspruch auf Flexibilit&#228;tszuschlag nach &#167; 50 Absatz 1 in Verbindung mit &#167; 50a oder nach der entsprechenden Bestimmung des Erneuerbare-Energien-Gesetzes in der f&#252;r die Anlage ma&#223;geblichen Fassung haben, werden Mehrerl&#246;se, die in dem jeweiligen Kalenderjahr durch die Erh&#246;hung der f&#252;r die Anlage ma&#223;geblichen Bemessungsleistung nach Satz 1 erzielt werden, auf den Anspruch auf Flexibilit&#228;tszuschlag angerechnet. Als Mehrerl&#246;se im Sinne des Satzes 2 gelten nur Einnahmen, die f&#252;r den zus&#228;tzlich erzeugten Strom erzielt werden und die den anzulegenden Wert f&#252;r den in der Anlage erzeugten Strom um mehr als 1 Cent pro Kilowattstunde &#252;bersteigen.</div><div class="jurAbsatz">(16) F&#252;r Strom aus Anlagen, die nach dem am 31. Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1. Januar 2012 in Betrieb genommen worden sind, entf&#228;llt der Anspruch auf Erh&#246;hung des Bonus f&#252;r Strom aus nachwachsenden Rohstoffen nach &#167; 27 Absatz 4 Nummer 2 in Verbindung mit Anlage 2 Nummer VI.2.b und VII.2 zu dem Erneuerbare-Energien-Gesetz in der am 31. Dezember 2011 geltenden Fassung nicht endg&#252;ltig, wenn der f&#252;r die Anlage vorgeschriebene Mindestanteil von G&#252;lle im Zeitraum vom 1. Mai 2023 bis einschlie&#223;lich zum 30. April 2024 nicht jederzeit eingehalten wurde. In diesem Zeitraum entf&#228;llt der Anspruch nur f&#252;r die Kalendertage, in denen der Mindestanteil an G&#252;lle nicht eingehalten wurde.</div><div class="jurAbsatz">(17) F&#252;r Strom aus Anlagen, die nach dem am 31.&#160;Dezember 2011 geltenden Inbetriebnahmebegriff vor dem 1.&#160;Januar 2012 in Betrieb genommen worden sind, entf&#228;llt der Anspruch auf den Bonus f&#252;r Strom aus nachwachsenden Rohstoffen nach &#167;&#160;27 Absatz&#160;4 Nummer&#160;2 in Verbindung mit Anlage&#160;2 Nummer&#160;VI.2 des Erneuerbare-Energien-Gesetzes in der am 31.&#160;Dezember 2011 geltenden Fassung oder nach einer entsprechenden Bestimmung einer fr&#252;heren Fassung des Erneuerbare-Energien-Gesetzes abweichend von Anlage&#160;2 Nummer&#160;VII.2 des Erneuerbare-Energien-Gesetzes in der am 31.&#160;Dezember 2011 geltenden Fassung oder nach einer entsprechenden Bestimmung einer fr&#252;heren Fassung nicht endg&#252;ltig, wenn die in der Anlage eingesetzten nachwachsenden Rohstoffe oder die Anlage im Zeitraum vom 1.&#160;Januar 2023 bis einschlie&#223;lich 31.&#160;Dezember 2025 die Anforderungen der Biomassestrom-Nachhaltigkeitsverordnung nicht erf&#252;llen. &#167;&#160;19 Absatz&#160;2 Satz&#160;2 in Verbindung mit &#167;&#160;19 Absatz&#160;1 Nummer&#160;2 der Biomassestrom-Nachhaltigkeitsverordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(18) Abweichend von &#167; 39c k&#246;nnen Bieter in den Ausschreibungen f&#252;r Biomasseanlagen nach den &#167;&#167; 39 bis 39i in den Jahren 2024 und 2025 einmalig ein Gebot f&#252;r eine bezuschlagte Biomasseanlage abgeben (Biomasse-Zusatzgebot), wenn der zuerst erteilte Zuschlag f&#252;r die Biomasseanlage in einem Gebotstermin nach dem 31. Dezember 2020 und vor dem 1. Januar 2024 erteilt wurde. In Erg&#228;nzung zu den Anforderungen an Gebote nach &#167; 30 m&#252;ssen Biomasse-Zusatzgebote folgende Anforderungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer des bereits erteilten Zuschlags ist anzugeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Registernummer der Anlage, auf die sich das Gebot bezieht, ist anzugeben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gebotswert darf weder den geltenden H&#246;chstwert noch den Zuschlagswert des bereits erteilten Zuschlags &#252;berschreiten.</div></dd></dl>Der Verg&#252;tungszeitraum f&#252;r Biomasse-Zusatzgebote entspricht dem des nach &#167; 39h zuerst erteilten Zuschlags. Die &#167;&#167; 39a bis 39i sind f&#252;r Biomasse-Zusatzgebote entsprechend anzuwenden. Wird ein Zuschlag f&#252;r ein Biomasse-Zusatzgebot erteilt, ist f&#252;r die Biomasseanlage das Erneuerbare-Energien-Gesetz in der zum Zeitpunkt des Gebotstermins, in dem das Biomasse-Zusatzgebot abgegeben wurde, geltenden Fassung anwendbar. Sind die anzulegenden Werte f&#252;r das urspr&#252;ngliche Gebot und das Biomasse-Zusatzgebot nicht identisch, ist f&#252;r den in der Biomasseanlage erzeugten Strom ein Gesamtwert nach &#167; 23c Nummer 2 zu bilden.</div><div class="jurAbsatz">(19) F&#252;r Zuschl&#228;ge nach &#167; 36 f&#252;r Windenergieanlagen an Land und nach &#167; 36j f&#252;r Zusatzgebote, die vor dem 1. Januar 2023 erteilt wurden, sind &#167; 36e Absatz 1 und &#167; 55 Absatz 1 dieses Gesetzes anstelle des &#167; 36e Absatz 1 und des &#167; 55 Absatz 1 in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes anzuwenden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist des &#167; 36e Absatz 1 der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes am 9. Februar 2024 noch nicht abgelaufen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bieter f&#252;r das bezuschlagte Gebot am 9. Februar 2024 noch keine P&#246;nale nach &#167; 55 Absatz 1 in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes leisten muss.</div></dd></dl>Abweichend von Satz 1 sind die Fristen des &#167; 36e Absatz 1 und des &#167; 55 Absatz 1 in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes anwendbar, wenn der Bieter in Textform gegen&#252;ber der Bundesnetzagentur erkl&#228;rt, dass diese anwendbar bleiben sollen. F&#252;r Anlagen, die nach dem 31. Dezember 2022 und vor dem 9. Februar 2024 einen Zuschlag erhalten haben, sind die Fristen des &#167; 36e Absatz 1 und des &#167; 55 Absatz 1 in der am 8. Februar 2024 geltenden Fassung des Erneuerbare-Energien-Gesetzes anwendbar, wenn der Bieter in Textform gegen&#252;ber der Bundesnetzagentur erkl&#228;rt, dass diese anwendbar bleiben sollen.</div><div class="jurAbsatz">(20) Anlagen, die vor dem 1. Januar 2026 in Betrieb genommen werden, k&#246;nnen abweichend von &#167; 21 Absatz 1 Satz 1 Nummer 2 der unentgeltlichen Abnahme zugeordnet werden, wenn ihre installierte Leistung weniger als 400 Kilowatt betr&#228;gt.</div><div class="jurAbsatz">(21) F&#252;r Solaranlagen, die vor Inkrafttreten der auf Grundlage von &#167;&#160;95 Nummer 3 durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz erlassenen Verordnung in Betrieb genommen werden, bleibt die Voraussetzung des &#167; 48 Absatz 1 Satz 1 Nummer 1a, dass das auf dem Grundst&#252;ck bestehende Wohngeb&#228;ude nicht dazu geeignet ist, dass auf, an oder in ihm eine Solaranlage errichtet werden kann, unber&#252;cksichtigt.</div><div class="jurAbsatz">(22) Auf Anschlussbegehren, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 gestellt werden, ist &#167; 8 in der am 15. Mai 2024 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(23) &#167; 9 Absatz 3 Satz 2 und 3, &#167; 10a Absatz 2 und 3 und &#167; 24 Absatz 1 Satz 4 und 5 sind nicht anzuwenden auf Anlagen, die vor dem 16. Mai 2024 in Betrieb genommen worden sind.</div><div class="jurAbsatz">(24) &#167; 21 Absatz 3 ist nicht anzuwenden auf Strom aus Solaranlagen, die vor dem 16. Mai 2024 in Betrieb genommen worden sind und die auf, an oder in einem Geb&#228;ude, das nicht Wohngeb&#228;ude ist, oder einer Nebenanlage dieses Geb&#228;udes installiert sind.</div><div class="jurAbsatz">(25) F&#252;r Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 in Betrieb genommen worden sind, ist zus&#228;tzlich &#167; 48 Absatz 2a Satz 2 Nummer 1 in der am 15. Mai 2024 geltenden Fassung anwendbar.</div><div class="jurAbsatz">(26) F&#252;r Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 in Betrieb genommen worden sind, ist &#167; 48 Absatz 3 in der am 15. Mai 2024 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(27) F&#252;r Solaranlagen, die vor dem 16. Mai 2024 Solaranlagen an demselben Standort ersetzen, ist &#167; 38h oder &#167; 48 Absatz 4 in der am 15. Mai 2024 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(28) F&#252;r Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 in Betrieb genommen worden sind oder deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 ermittelt worden ist, sind &#167; 30 Absatz 1 Nummer 9, &#167; 37 Absatz 1 und 2, die &#167;&#167; 37c, 38a Absatz 1 Nummer 3, die &#167;&#167; 38b, 39g Absatz 1 Satz 3, &#167; 39i Absatz 5 und &#167; 48 Absatz 1 Satz 1 in der am 15. Mai 2024 geltenden Fassung anzuwenden. &#167; 48 Absatz 1b ist nicht auf Anlagen nach Satz 1 anzuwenden.</div><div class="jurAbsatz">(29) F&#252;r Ausschreibungen mit einem Gebotstermin nach dem Ablauf des 31. Dezember 2022 und vor dem 16. Mai 2024 sind &#167; 29 Absatz 1 Satz 2, die &#167;&#167; 35, 37b, 38 und 38a in der am 15. Mai 2024 geltenden Fassung anzuwenden und ist &#167; 37d nicht anzuwenden.</div><div class="jurAbsatz">(30) &#167; 53 Absatz 5 und &#167; 54 Absatz 3 sind vor dem 16. Mai 2024 mit der Ma&#223;gabe anzuwenden, dass sich der anzulegende Wert um 0 Cent verringert.</div><div class="jurAbsatz">(31) &#167; 8 Absatz 6 Satz 1 ist auf Netzanschlussbegehren nach &#167; 8 Absatz 1 Satz 2, die nach dem Ablauf des 30. Juni 2024 und vor dem 1. Januar 2025 gestellt werden, mit der Ma&#223;gabe anzuwenden, dass die Frist zur &#220;bermittlung der in &#167; 8 Absatz 6 Satz 1 genannten Informationen h&#246;chstens einen Monat betr&#228;gt. &#167; 8 Absatz 6 Satz 3 ist in den F&#228;llen nach Satz 1 entsprechend mit einer Frist von einem Monat anzuwenden.</div><div class="jurAbsatz">(32) (weggefallen)</div><div class="jurAbsatz">(33) &#167; 36h Absatz 3 Satz 2 und 3 und &#167; 46 Absatz 3 sind nicht anzuwenden auf Flugwindenergieanlagen an Land, die vor dem 1. Januar 2025 in Betrieb genommen worden sind oder deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2025 ermittelt worden ist. Wenn die Summe der installierten Leistung aller Flugwindenergieanlagen an Land, die an das Register als in Betrieb genommen gemeldet worden sind, bis zum 1. Oktober eines Jahres erstmals 50 Megawatt &#252;berschritten hat, ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 46 Absatz 3 nicht mehr anzuwenden auf Flugwindenergieanlagen an Land, deren anzulegender Wert gesetzlich bestimmt wird und die nach dem Ablauf des 31. Dezember desselben Jahres in Betrieb genommen worden sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 36h Absatz 3 Satz 2 und 3 nicht mehr anzuwenden auf Flugwindenergieanlagen an Land, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem Ablauf des 31. Dezember desselben Jahres ermittelt worden ist.</div></dd></dl>Die Bundesnetzagentur ver&#246;ffentlicht j&#228;hrlich unverz&#252;glich nach dem 1. Oktober die Summe der installierten Leistung aller Flugwindenergieanlagen an Land, die an das Register als in Betrieb genommen gemeldet worden sind.</div><div class="jurAbsatz">(34) &#167; 19 Absatz 3b und 3c ist erst anzuwenden, wenn und soweit jeweils konkretisierende Festlegungen der Bundesnetzagentur nach &#167; 85d wirksam werden. F&#252;r Strom aus Anlagen nach Absatz 1 sind, abweichend von Absatz 1, &#167; 19 Absatz 3 bis 3c sowie &#167; 20 Satz 2 dieses Gesetzes anstelle von &#167; 19 Absatz 3 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden; dabei greift auch insoweit die Einschr&#228;nkung nach Satz 1.</div><div class="jurAbsatz">(35) Abweichend von &#167; 46 Absatz 1 Satz 1 zweiter Halbsatz ist bei der Berechnung des anzulegenden Wertes f&#252;r Strom aus Windenergieanlagen an Land nach &#167; 22 Absatz 2 Satz 2 Nummer 1 bis 3, die nach dem 15. Mai 2024 und vor dem 1. Januar 2025 in Betrieb genommen worden sind, der Zuschlagswert durch den Durchschnitt aus den Gebotswerten des jeweils h&#246;chsten noch bezuschlagten Gebots der Gebotstermine f&#252;r Windenergieanlagen an Land im Vorjahr zu ersetzen.</div><div class="jurAbsatz">(36) F&#252;r Zuschl&#228;ge nach &#167; 39k f&#252;r Biomethananlagen, die in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Januar 2023 erteilt wurden, sind &#167; 39j und &#167; 55 Absatz 4, 4a und 5a dieses Gesetzes anstelle des &#167; 39j und des &#167; 55 Absatz 4 und 5a in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes anzuwenden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist des &#167; 39e in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes am 16. Mai 2024 noch nicht abgelaufen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bieter f&#252;r das bezuschlagte Gebot am 16. Mai 2024 noch keine P&#246;nale nach &#167; 55 Absatz 4 und 5a in der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes leisten muss.</div></dd></dl>F&#252;r Anlagen, die in einem Zuschlagsverfahren eines Gebotstermins nach dem 31. Dezember 2022 und vor dem 16. Mai 2024 einen Zuschlag erhalten haben, sind &#167; 39j und &#167; 55 Absatz 4 und 5a in der am 15. Mai 2024 geltenden Fassung des Erneuerbare-Energien-Gesetzes anwendbar, wenn der Bieter in Textform gegen&#252;ber der Bundesnetzagentur erkl&#228;rt, dass diese anwendbar bleiben sollen.</div><div class="jurAbsatz">(37) F&#252;r Anlagen, deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem Ablauf des 31. Dezember 2022 und vor dem 24. Februar 2025 ermittelt worden ist, sind &#167; 28c Absatz 1, die &#167;&#167; 39d, 39g Absatz 1 Satz 1, Absatz 2 Satz 2 und 4, Absatz 3 Satz 2, Absatz 4 und 5 Nummer 1 und 2, &#167; 39h Absatz 3 Satz 1, &#167; 39i Absatz 1 Satz 1, Absatz 2 Satz 1 und 2, &#167; 44b Absatz 1 Satz 3 und &#167; 50a Absatz 1 Satz 1 und Absatz 2 in der am 24. Februar 2025 geltenden Fassung anzuwenden. &#167; 3 Nummer 7a und 47b, &#167; 39i Absatz 2a und &#167; 51b sind nicht auf Anlagen nach Satz 1 anzuwenden.</div><div class="jurAbsatz">(38) F&#252;r Biogasanlagen, in denen Biogas eingesetzt wird, das durch anaerobe Verg&#228;rung von Biomasse im Sinn der Biomasseverordnung gewonnen worden ist, und deren installierte Leistung aufgrund der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes insgesamt h&#246;chstens 75 Kilowatt betragen darf, bleibt der Verg&#252;tungsanspruch nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes bestehen, wenn die installierte Leistung der Anlage auf h&#246;chstens 150 Kilowatt erh&#246;ht wird. Der nach Satz 1 fortbestehende Verg&#252;tungsanspruch ist j&#228;hrlich auf die Strommenge begrenzt, die in den drei der Leistungserh&#246;hung vorangegangenen Kalenderjahren durchschnittlich innerhalb eines Kalenderjahres in das Netz eingespeist und verg&#252;tet wurde. Es besteht kein Verg&#252;tungsanspruch nach diesem Gesetz f&#252;r Strommengen, die aufgrund der Leistungserh&#246;hung nach Satz 1 erzeugt werden. Der Verg&#252;tungsanspruch besteht nach Satz 1 nur fort, wenn bei der Erzeugung des gesamten in der Anlage eingesetzten Biogases die Voraussetzungen von &#167; 44 Absatz 2 Nummer 3 dieses Gesetzes erf&#252;llt sind. &#167; 44 Absatz 3 dieses Gesetzes ist entsprechend anzuwenden. Die aufgrund der Leistungserh&#246;hung zus&#228;tzlich erzeugten Strommengen m&#252;ssen dem Netzbetreiber nicht zur Verf&#252;gung gestellt werden. Eine Pflicht zur Direktvermarktung besteht auch dann nicht, wenn durch die Leistungserh&#246;hung eine installierte Leistung von 100 Kilowatt &#252;berschritten wird.</div><div class="jurAbsatz">(39) F&#252;r Anlagen, die nach dem Ablauf des 31. Dezember 2022 und vor dem 1. Mai 2025 in Betrieb genommen werden, sind &#167; 22 Absatz 3 Satz 2 und &#167; 48 Absatz 1a in der am 15. Mai 2024 geltenden Fassung anzuwenden. F&#252;r Ausschreibungen zu Gebotsterminen vor dem 1. Mai 2025 ist &#167; 30 Absatz 2 in der am 15. Mai 2024 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(40) F&#252;r Anlagen, die vor dem 16. Mai 2024 in Betrieb genommen werden, ist &#167; 48 Absatz 2 in der am 15. Mai 2024 geltenden Fassung anzuwenden. Bei der Anwendung des &#167; 49 zum 1. August 2024 gelten die in &#167; 48 Absatz 2 genannten Werte als im vorangegangenen Zeitraum geltende anzulegende Werte.</div><div class="jurAbsatz">(41) &#167; 37 Absatz 1a und 2 Nummer 5, &#167; 38 Absatz 2 Nummer 7 und &#167; 38a Absatz 1 Nummer 7 sind nicht f&#252;r Zuschlagsverfahren eines Gebotstermins vor dem 1. August 2024 anzuwenden. &#167; 48 Absatz 6 ist nicht anzuwenden auf Anlagen, die vor dem 1. November 2025 in Betrieb genommen werden.</div><div class="jurAbsatz">(42) Bei Anlagen, die nach dem 31. Dezember 2023 in Betrieb genommen wurden, ist abweichend von &#167; 38d Absatz 6 die Erstattung des Projektsicherungsbeitrags nicht vor dem 1. Juni 2024 f&#228;llig.</div><div class="jurAbsatz">(43) F&#252;r Strom aus Anlagen nach Absatz 1 sind abweichend von Absatz 1 und vorbehaltlich des Absatzes 44 ab dem 1. Januar 2025 &#167; 3 Nummer 42a und Anlage 1 dieses Gesetzes anstelle von &#167; 3 Nummer 42a und Anlage 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(44) F&#252;r den Zeitraum vom 1. Januar 2025 bis einschlie&#223;lich zu dem Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, sind &#167; 3 Nummer 42a und Anlage 1 in der am 31. Dezember 2024 geltenden Fassung anzuwenden f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung der energietr&#228;gerspezifischen Monatsmarktwerte nach Anlage 1 Nummer 3, sofern nicht ein Fall des Satzes 3 vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichungspflichten der &#220;bertragungsnetzbetreiber nach Anlage 1 Nummer 5.1, 5.2 und 5.4 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilung der Informationen nach Anlage 1 Nummer 6 durch die Stromb&#246;rsen an die &#220;bertragungsnetzbetreiber.</div></dd></dl>F&#252;r die Berechnung der energietr&#228;gerspezifischen Jahresmarktwerte nach Anlage 1 Nummer 4 f&#252;r das Jahr 2025 ist Anlage 1 Nummer 4 f&#252;r den Zeitraum bis einschlie&#223;lich zu dem Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, mit folgenden Ma&#223;gaben anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Spotmarktpreis ist f&#252;r jede Viertelstunde einer Kalenderstunde der f&#252;r die betreffende Kalenderstunde ermittelte durchschnittliche Strompreis in Cent pro Kilowattstunde, der sich in der Preiszone f&#252;r Deutschland aus der Kopplung der Orderb&#252;cher aller Stromb&#246;rsen in der vort&#228;gigen Auktion von Stromstundenkontrakten am Day-Ahead-Markt ergibt, anzusetzen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r jede einzelne Viertelstunde der Kalenderstunde ma&#223;gebliche Strommenge wird ermittelt, indem die Menge des nach der Online-Hochrechnung nach Anlage 1 Nummer 5.1 zum Erneuerbare-Energien-Gesetz in der am 31. Dezember 2022 geltenden Fassung nach Satz 1 Nummer 2 in dieser Kalenderstunde erzeugten Stroms der jeweiligen Technologie gleichm&#228;&#223;ig auf die Viertelstunden verteilt wird.</div></dd></dl>F&#228;llt der Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, in einem Monat auf einen anderen Tag als den Monatsersten, sind bei der Berechnung der energietr&#228;gerspezifischen Monatsmarktwerte nach Anlage 1 Nummer 3.2 und 3.3 f&#252;r diesen Monat die Ma&#223;gaben nach Satz 2 Nummer 1 und 2 f&#252;r alle Kalendertage des Monats bis einschlie&#223;lich zu dem Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, entsprechend anzuwenden.</div><div class="jurAbsatz">(45) Um die Stunden zu ermitteln, in denen der Spotmarktpreis nach Ma&#223;gabe des &#167; 51 Absatz 1 dieses Gesetzes, nach Ma&#223;gabe des &#167; 51 Absatz 1 des Erneuerbare-Energien-Gesetzes in der am 24. Februar 2025 geltenden Fassung und nach Ma&#223;gabe des &#167; 51 Absatz 1 des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2022 geltenden Fassung negativ ist, ist f&#252;r den Zeitraum vom 1. Januar 2025 bis einschlie&#223;lich zu dem Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, &#167; 3 Nummer 42a des Erneuerbare-Energien-Gesetzes in der am 31. Dezember 2024 geltenden Fassung anzuwenden. Sofern nach der jeweils anzuwendenden Fassung des &#167; 51 Absatz 1 als ma&#223;gebliche Zeiteinheit Stunden, in denen der Spotmarktpreis negativ ist, zugrunde zu legen sind, ist ab dem Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, eine Kalenderstunde dann zu ber&#252;cksichtigen, wenn das arithmetische Mittel aus den Spotmarktpreisen der Viertelstunden dieser Kalenderstunde negativ ist.</div><div class="jurAbsatz">(46) F&#252;r Anlagen, die nach dem 31. Dezember 2022 und vor dem 25. Februar 2025 in Betrieb genommen wurden oder deren anzulegender Wert in einem Zuschlagsverfahren eines Gebotstermins nach dem 31. Dezember 2022 und vor dem 25. Februar 2025 ermittelt wurde, sind die &#167;&#167; 51 und 51a Absatz 1 in der am 24. Februar 2025 geltenden Fassung anzuwenden. &#167; 51a Absatz 2 ist nicht anzuwenden auf Strom aus Solaranlagen, die vor dem 25. Februar 2025 in Betrieb genommen wurden.</div><div class="jurAbsatz">(47) F&#252;r Anlagen, deren anzulegender Wert sich nach der f&#252;r sie ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes in Zeitr&#228;umen, in denen der Spotmarktpreis negativ ist, nicht verringert, sind die &#167;&#167; 51 und &#167; 51a anzuwenden, wenn der Anlagenbetreiber in Textform gegen&#252;ber dem Netzbetreiber erkl&#228;rt, dass diese anwendbar sein sollen. Die Erkl&#228;rung nach Satz 1 kann nur mit Wirkung fr&#252;hestens zum Ablauf des Kalenderjahres, in dem die Anlage mit einem intelligenten Messsystem ausgestattet wird, abgegeben werden. Nach Wirksamwerden der Erkl&#228;rung nach Satz 1 erh&#246;ht sich der anzulegende Wert f&#252;r die Anlage um 0,6 Cent pro Kilowattstunde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
