<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10b EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE023304128"/><a href="index-2.html#BJNR106610014BJNE023304128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 10b</span>&#160;<span class="jnentitel">Vorgaben zur Direktvermarktung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Anlagen mit einer installierten Leistung von mehr als 25 Kilowatt, die den in ihren Anlagen erzeugten Strom direkt vermarkten, m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Anlagen mit technischen Einrichtungen ausstatten, &#252;ber die das Direktvermarktungsunternehmen oder die andere Person, an die der Strom ver&#228;u&#223;ert wird, jederzeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ist-Einspeisung abrufen kann und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einspeiseleistung vollst&#228;ndig oder, sobald jeweils die technische M&#246;glichkeit besteht, stufenweise oder, stufenlos ferngesteuert regeln kann, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Direktvermarktungsunternehmen oder der anderen Person, an die der Strom ver&#228;u&#223;ert wird, die Befugnis einr&#228;umen, jederzeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ist-Einspeisung abzurufen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einspeiseleistung ferngesteuert in einem Umfang zu regeln, der f&#252;r eine bedarfsgerechte Einspeisung des Stroms erforderlich und nicht nach den genehmigungsrechtlichen Vorgaben nachweislich ausgeschlossen ist.</div></dd></dl></div></dd></dl>Die Pflicht nach Satz 1 Nummer 1 gilt auch als erf&#252;llt, wenn mehrere Anlagen, die &#252;ber denselben Verkn&#252;pfungspunkt mit dem Netz verbunden sind, mit einer gemeinsamen technischen Einrichtung ausgestattet sind, mit der der Direktvermarktungsunternehmer oder die andere Person jederzeit die Pflicht nach Satz 1 Nummer 1 f&#252;r die Gesamtheit der Anlagen erf&#252;llen kann. Wird der Strom vom Anlagenbetreiber unmittelbar an einen Letztverbraucher oder unmittelbar an einer Stromb&#246;rse ver&#228;u&#223;ert, sind die S&#228;tze 1 und 2 entsprechend anzuwenden mit der Ma&#223;gabe, dass der Anlagenbetreiber die Befugnisse des Direktvermarktungsunternehmers oder der anderen Person wahrnimmt. Die Pflicht nach Satz 1 muss nicht vor dem Beginn des zweiten auf die erstmalige Einspeisung der Anlage folgenden Kalendermonats und nicht vor dem Beginn des zweiten auf die Meldung des Direktvermarktungsunternehmens an den Netzbetreiber zur &#220;bernahme der Vermarktung folgenden Kalendermonats erf&#252;llt werden. &#167; 9 Absatz 3 ist zur Ermittlung der installierten Leistung entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Pflicht nach Absatz 1 muss ab dem 1. Januar 2028 und ab Einbau eines intelligenten Messsystems &#252;ber das Smart-Meter-Gateway nach &#167; 2 Nummer 19 des Messstellenbetriebsgesetzes erf&#252;llt werden. Sofern die Pflicht nach Absatz 1 nicht &#252;ber das Smart-Meter-Gateway erf&#252;llt wird, m&#252;ssen die Anlagenbetreiber &#220;bertragungstechniken und &#220;bertragungswege zur Abrufung der Ist-Einspeisung und zur ferngesteuerten Regelung der Einspeiseleistung verwenden, die dem Stand der Technik bei Inbetriebnahme der Anlage entsprechen und wirtschaftlich vertretbar sind. Die Einhaltung des Stands der Technik wird widerleglich vermutet, wenn die einschl&#228;gigen Standards und Empfehlungen des Bundesamtes f&#252;r Sicherheit in der Informationstechnik ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(3) Die Nutzung der technischen Einrichtungen zur Abrufung der Ist-Einspeisung und zur ferngesteuerten Regelung der Einspeiseleistung sowie die Befugnis, diese zu nutzen, d&#252;rfen das Recht des Netzbetreibers zu Ma&#223;nahmen nach &#167; 13 Absatz 1 und 2 des Energiewirtschaftsgesetzes nicht beschr&#228;nken.</div><div class="jurAbsatz">(4) Regelungen zur Weitverkehrsnetzanbindung von Anlagen in einer nach &#167; 95 Nummer 2a erlassenen Verordnung sind unabh&#228;ngig von den Vorgaben nach den Abs&#228;tzen 1 bis 3 anzuwenden und lassen die sich hieraus ergebenden Pflichten unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Netzbetreiber stimmen untereinander bis zum Ablauf des 1. M&#228;rz 2026 einheitliche, f&#252;r Anlagenbetreiber und Direktvermarktungsunternehmen einfach umsetzbare Nachweise ab, die sie zur &#220;berpr&#252;fung der in diesem Paragraphen genannten Pflichten heranziehen. Sie stellen dabei die Massengesch&#228;ftstauglichkeit der Nachweisf&#252;hrung sicher. Soweit die Bundesnetzagentur eine Festlegung nach &#167; 85 Absatz 2 Nummer 2 getroffen hat, m&#252;ssen Netzbetreiber, Direktvermarktungsunternehmen und Anlagenbetreiber f&#252;r die Nachweisf&#252;hrung das festgelegte Verfahren und Format nutzen.</div><div class="jurAbsatz">(6) Das Direktvermarktungsunternehmen ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anlagenbetreiber bei einem Versto&#223; gegen die Pflichten nach diesem Paragraphen zur unverz&#252;glichen Einhaltung aufzufordern und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Netzbetreiber mitzuteilen, wenn der Anlagenbetreiber der Aufforderung nach Nummer 1 nicht binnen vier Wochen nachgekommen ist.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE023304128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10b: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++) <br />(+++ &#167; 10b: Zur Anwendung vgl. &#167; 38 Abs. 2 Satz 1 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
