<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE002008128"/><a href="index-2.html#BJNR106610014BJNE002008128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zahlungsanspruch</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Anlagen, in denen ausschlie&#223;lich erneuerbare Energien oder Grubengas eingesetzt werden, haben f&#252;r den in diesen Anlagen erzeugten Strom gegen den Netzbetreiber einen Anspruch auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Marktpr&#228;mie nach &#167; 20,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einspeiseverg&#252;tung nach &#167; 21 Absatz 1 Satz 1 Nummer 1, Nummer 2, Nummer 3 oder Nummer 4 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Mieterstromzuschlag nach &#167; 21 Absatz 3.</div></dd></dl></div><div class="jurAbsatz">(2) Der Anspruch nach Absatz 1 besteht nur, soweit der Anlagenbetreiber f&#252;r den Strom kein vermiedenes Netzentgelt nach &#167; 18 Absatz 1 Satz 1 der Stromnetzentgeltverordnung in Anspruch nimmt.</div><div class="jurAbsatz">(3) Wird der Strom vor der Einspeisung in ein Netz in einem Stromspeicher zwischengespeichert, so kann der Betreiber des Stromspeichers den Anspruch nach Absatz 1 nach folgenden Ma&#223;gaben geltend machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausschlie&#223;lichkeitsoption nach Absatz 3a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abgrenzungsoption nach Absatz 3b oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pauschaloption nach Absatz 3c.</div></dd></dl>Die H&#246;he des Anspruchs pro eingespeister Kilowattstunde bestimmt sich in den F&#228;llen des Satzes 1 nach der H&#246;he des Anspruchs, die bei einer Einspeisung ohne Zwischenspeicherung bestanden h&#228;tte; dabei ist &#167; 24 Absatz 3 entsprechend anzuwenden. Wird an einer Einspeisestelle aus mehreren Stromspeichern Strom in ein Netz eingespeist, kann der Anspruch nur einheitlich nach Ma&#223;gabe einer Option geltend gemacht werden. Die Option nach Satz 1 Nummer 1 ist f&#252;r den Anspruch nach Absatz 1 Nummer 3 entsprechend anzuwenden. Die Optionen nach Satz 1 Nummer 2 und 3 sind entsprechend auf Ladepunkte f&#252;r Elektromobile mit den Ma&#223;gaben anzuwenden, dass ausschlie&#223;lich f&#252;r die Zwecke dieses Absatzes sowie der Abs&#228;tze 3b und 3c <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ladepunkte Stromspeichern gleichzusetzen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verbrauch von &#252;ber einen Ladepunkt bezogenem Strom in einem Elektromobil als in dem Ladepunkt verbraucht gilt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit dem Elektromobil erzeugte und &#252;ber den Ladepunkt in ein Netz eingespeiste Strom als in dem Ladepunkt erzeugt gilt.</div></dd></dl></div><div class="jurAbsatz">(3a) Im Fall eines Stromspeichers, in dem innerhalb eines Kalenderjahres ausschlie&#223;lich Strom aus erneuerbaren Energien oder Grubengas zum Zweck der Zwischenspeicherung verbraucht wird, besteht der Anspruch nach Absatz 3 in Verbindung mit Absatz 1 Nummer 1 und 2 auch f&#252;r den in diesem Stromspeicher erzeugten und in das Netz eingespeisten Strom (Ausschlie&#223;lichkeitsoption). Der Anspruch nach Satz 1 besteht auch bei einem gemischten Einsatz mit Speichergasen.</div><div class="jurAbsatz">(3b) Im Fall eines Stromspeichers, in dem nicht ausschlie&#223;lich Strom aus erneuerbaren Energien oder Grubengas zur Zwischenspeicherung verbraucht wird, besteht der Anspruch nach Absatz 3 in Verbindung mit Absatz 1 Nummer 1 f&#252;r einen Anteil an der in diesem Stromspeicher erzeugten und in das Netz eingespeisten Strommenge, der nach Ma&#223;gabe einer Festlegung nach &#167; 85d als f&#246;rderf&#228;higer Anteil bestimmt und nachgewiesen wird (Abgrenzungsoption). Die Vorschriften dieses Gesetzes und des Energiefinanzierungsgesetzes sind entsprechend anzuwenden, soweit der Anspruch nach Satz 1 geltend gemacht wird.</div><div class="jurAbsatz">(3c) Im Fall des gemeinsamen Betriebs von Solaranlagen und einem oder mehreren Stromspeichern k&#246;nnen der Anspruch nach Absatz 1 Nummer 1 sowie der Anspruch nach Absatz 3 in Verbindung mit Absatz 1 Nummer 1 auch f&#252;r einen pauschalen Anteil an den in diesen Solaranlagen und diesen Stromspeichern erzeugten und in das Netz eingespeisten Strommengen geltend gemacht werden (Pauschaloption). Dies setzt voraus, dass hinter der Einspeisestelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom ausschlie&#223;lich in Solaranlagen und Stromspeichern erzeugt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Solaranlagen und Stromspeicher von demselben Betreiber betrieben werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Solaranlagen eine installierte Leistung von insgesamt h&#246;chstens 30 Kilowatt haben, wobei Steckersolarger&#228;te bei der Ermittlung der installierten Leistung in entsprechender Anwendung des &#167; 24 Absatz 1 Satz 5 unber&#252;cksichtigt bleiben.</div></dd></dl>Der Anspruch nach Satz 1 besteht f&#252;r die insgesamt in einem Kalenderjahr an der Einspeisestelle in das Netz eingespeiste Strommenge, h&#246;chstens jedoch f&#252;r eine Strommenge von bis zu 500 Kilowattstunden pro Kalenderjahr je Kilowatt installierter Leistung der Solaranlagen. Die f&#246;rderf&#228;hige Strommenge ist nach Ma&#223;gabe einer Festlegung der Bundesnetzagentur nach &#167;&#160;85d zu bestimmen und nachzuweisen. Die Vorschriften dieses Gesetzes und des Energiefinanzierungsgesetzes sind entsprechend anzuwenden, soweit der Anspruch nach Satz 1 geltend gemacht wird.</div><div class="jurAbsatz">(4) Der Anspruch nach Absatz 1 entf&#228;llt bei Anlagen, deren anzulegender Wert gesetzlich bestimmt wird, wenn zum Zeitpunkt der Inbetriebnahme der Anlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlagenbetreiber ein Unternehmen in Schwierigkeiten ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offene R&#252;ckforderungsanspr&#252;che gegen den Anlagenbetreiber aufgrund eines Beschlusses der Europ&#228;ischen Kommission zur Feststellung der Unzul&#228;ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem europ&#228;ischen Binnenmarkt bestehen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Anspruch nach Absatz 1 entf&#228;llt bei Anlagen, deren anzulegender Wert durch Ausschreibungen ermittelt worden ist, wenn der Anlagenbetreiber zum Zeitpunkt der Inbetriebnahme der Anlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mit dem Bieter, der die Erkl&#228;rung nach &#167; 30 Absatz 2a abgegeben hat, identisch ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach Absatz 4 Nummer 1 oder Nummer 2 erf&#252;llt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE002008128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 19: Zur Anwendung vgl. &#167; 100 Abs. 5 Satz 1 +++) <br />(+++ &#167; 19 Abs. 1 Nr. 2, Abs. 2 u. 3: Zur Anwendung vgl. &#167; 105 Abs. 4, Abs. 5 iVm Abs. 4 +++) <br />(+++ &#167; 19: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++) <br />(+++ &#167; 19: Zur Nichtanwendung vgl. &#167; 38 Abs. 2 Satz 1 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
