<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE000412128"/><a href="index-2.html#BJNR106610014BJNE000412128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinn dieses Gesetzes ist oder sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anlage&#8220; jede Einrichtung zur Erzeugung von Strom aus erneuerbaren Energien oder aus Grubengas, wobei im Fall von Solaranlagen jedes Modul eine eigenst&#228;ndige Anlage ist; als Anlage gelten auch Einrichtungen, die zwischengespeicherte Energie, die ausschlie&#223;lich aus erneuerbaren Energien oder Grubengas stammt, aufnehmen und in elektrische Energie umwandeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anlagenbetreiber&#8220;, wer unabh&#228;ngig vom Eigentum die Anlage f&#252;r die Erzeugung von Strom aus erneuerbaren Energien oder aus Grubengas nutzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;anzulegender Wert&#8220; der Wert, den die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) im Rahmen einer Ausschreibung nach &#167; 22 in Verbindung mit den &#167;&#167; 28 bis 39q ermittelt oder der durch die &#167;&#167; 40 bis 49 gesetzlich bestimmt ist und der die Grundlage f&#252;r die Berechnung der Marktpr&#228;mie, der Einspeiseverg&#252;tung oder des Mieterstromzuschlags ist,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;ausgef&#246;rderte Anlagen&#8220; Anlagen, die keine Windenergieanlagen an Land sind, eine installierte Leistung von bis zu 100 Kilowatt haben und vor dem 1. Januar 2021 in Betrieb genommen worden sind und bei denen der urspr&#252;ngliche Anspruch auf Zahlung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes beendet ist; mehrere ausgef&#246;rderte Anlagen sind zur Bestimmung der Gr&#246;&#223;e nach den Bestimmungen dieses Gesetzes zu ausgef&#246;rderten Anlagen als eine Anlage anzusehen, wenn sie nach der f&#252;r sie ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes zum Zweck der Ermittlung des Anspruchs auf Zahlung als eine Anlage galten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausschreibung&#8220; ein transparentes, diskriminierungsfreies und wettbewerbliches Verfahren zur Bestimmung des Anspruchsberechtigten und des anzulegenden Werts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausschreibungsvolumen&#8220; die Summe der zu installierenden Leistung, f&#252;r die der Anspruch auf Zahlung einer Marktpr&#228;mie zu einem Gebotstermin ausgeschrieben wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bemessungsleistung&#8220; der Quotient aus der Summe der in dem jeweiligen Kalenderjahr erzeugten Kilowattstunden und der Summe der vollen Zeitstunden des jeweiligen Kalenderjahres abz&#252;glich der vollen Stunden vor der erstmaligen Erzeugung von Strom aus erneuerbaren Energien oder aus Grubengas durch eine Anlage und nach endg&#252;ltiger Stilllegung dieser Anlage,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;benachteiligtes Gebiet&#8220; ein Gebiet im Sinn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 86/465/EWG des Rates vom 14. Juli 1986 betreffend das Gemeinschaftsverzeichnis der benachteiligten landwirtschaftlichen Gebiete im Sinne der Richtlinie 75/268/EWG (Deutschland) (ABl. L&#160;273 vom 24.9.1986, S. 1), die zuletzt durch die Entscheidung 97/172/EG (ABl. L&#160;72 vom 13.3.1997, S. 1) ge&#228;ndert worden ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 32 der Verordnung (EU) Nr. 1305/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber die F&#246;rderung der l&#228;ndlichen Entwicklung durch den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) und zur Aufhebung der Verordnung (EG) Nr. 1698/2005 (ABl. L&#160;347 vom 20.12.2013, S. 487) in der Fassung, die zuletzt durch die Delegierte Verordnung (EU) 2021/1017 vom 15. April 2021 (ABl. L&#160;224 vom 24.6.2021, S.&#160;1) ge&#228;ndert worden ist,</div></dd></dl></div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Betriebsviertelstunde&#8220; jede Viertelstunde, in der die Anlage Strom erzeugt, unabh&#228;ngig vom Grad der Auslastung der Anlage,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;bezuschlagtes Gebot&#8220; ein Gebot, f&#252;r das ein Zuschlag erteilt worden ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bilanzkreis&#8220; ein Bilanzkreis nach &#167; 3 Nummer 10d des Energiewirtschaftsgesetzes,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bilanzkreisvertrag&#8220; ein Vertrag nach &#167; 26 Absatz 1 der Stromnetzzugangsverordnung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Biogas&#8220; jedes Gas, das durch anaerobe Verg&#228;rung von Biomasse gewonnen wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Biomasseanlage&#8220; jede Anlage zur Erzeugung von Strom aus Biomasse,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Biomethan&#8220; jedes Biogas oder sonstige gasf&#246;rmige Biomasse, das oder die aufbereitet und in das Erdgasnetz eingespeist worden ist,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;B&#252;rgerenergiegesellschaft&#8220; jede Genossenschaft oder sonstige Gesellschaft, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus mindestens 50 nat&#252;rlichen Personen als stimmberechtigten Mitgliedern oder stimmberechtigten Anteilseignern besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der mindestens 75 Prozent der Stimmrechte bei nat&#252;rlichen Personen liegen, die in einem Postleitzahlengebiet, das sich ganz oder teilweise im Umkreis von 50 Kilometern um die geplante Anlage befindet, nach dem Bundesmeldegesetz mit einer Wohnung gemeldet sind, wobei der Abstand im Fall von Solaranlagen vom &#228;u&#223;eren Rand der jeweiligen Anlage und im Fall von Windenergieanlagen von der Turmmitte der jeweiligen Anlage gemessen wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der die Stimmrechte, die nicht bei nat&#252;rlichen Personen liegen, ausschlie&#223;lich bei Kleinstunternehmen, kleinen oder mittleren Unternehmen nach der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L&#160;124 vom 20.5.2003, S. 36) oder bei kommunalen Gebietsk&#246;rperschaften sowie deren rechtsf&#228;higen Zusammenschl&#252;ssen liegen, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der kein Mitglied oder Anteilseigner der Gesellschaft mehr als 10 Prozent der Stimmrechte an der Gesellschaft h&#228;lt,</div></dd></dl>wobei mit den Stimmrechten nach Buchstabe b in der Regel auch eine entsprechende tats&#228;chliche M&#246;glichkeit der Einflussnahme auf die Gesellschaft und der Mitwirkung an Entscheidungen der Gesellschafterversammlung verbunden sein muss, es beim Zusammenschluss von mehreren juristischen Personen oder Personengesellschaften zu einer Gesellschaft ausreicht, wenn jedes der Mitglieder der Gesellschaft die Voraussetzungen nach den Buchstaben a bis d erf&#252;llt und es bei einer Gesellschaft, an der eine andere Gesellschaft 100 Prozent der Stimmrechte h&#228;lt, ausreicht, wenn die letztere die Voraussetzungen nach den Buchstaben a bis d erf&#252;llt,</div></dd><dt>15a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;dazugeh&#246;rige Nebenanlage&#8220; eine Nebenanlage, die der Errichtung oder dem Betrieb einer Anlage dient, einschlie&#223;lich elektrischer Leitungen, Steuerungs- und Kommunikationsleitungen, Montage- und Kranstellfl&#228;chen, Zuwegungen, Transformator- und &#220;bergabestationen, wobei Anlagen jenseits der &#220;bergabestation, einschlie&#223;lich des Umspannwerks, nicht erfasst sind,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Direktvermarktung&#8220; die Ver&#228;u&#223;erung von Strom aus erneuerbaren Energien oder aus Grubengas an Dritte, es sei denn, der Strom wird in unmittelbarer r&#228;umlicher N&#228;he zur Anlage verbraucht und nicht durch ein Netz durchgeleitet,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Direktvermarktungsunternehmer&#8220;, wer von dem Anlagenbetreiber mit der Direktvermarktung von Strom aus erneuerbaren Energien oder aus Grubengas beauftragt ist oder Strom aus erneuerbaren Energien oder aus Grubengas kaufm&#228;nnisch abnimmt, ohne insoweit Letztverbraucher dieses Stroms oder Netzbetreiber zu sein,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;erneuerbare Energien&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserkraft einschlie&#223;lich der Wellen-, Gezeiten-, Salzgradienten- und Str&#246;mungsenergie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Windenergie,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solare Strahlungsenergie,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geothermie,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energie aus Biomasse einschlie&#223;lich Biogas, Biomethan, Deponiegas und Kl&#228;rgas sowie aus dem biologisch abbaubaren Anteil von Abf&#228;llen aus Haushalten und Industrie,</div></dd></dl></div></dd><dt>21a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Flugwindenergieanlage an Land&#8220; jede Windenergieanlage an Land, die Strom aus Windenergie mittels unbemannter Flugk&#246;rper erzeugt, die &#252;ber Seile oder Leinen mit einer station&#228;ren Bodenstation verbunden sind,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Freifl&#228;chenanlage&#8220; jede Solaranlage, die nicht auf, an oder in einem Geb&#228;ude oder einer sonstigen baulichen Anlage angebracht ist, die vorrangig zu anderen Zwecken als der Erzeugung von Strom aus solarer Strahlungsenergie errichtet worden ist,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Geb&#228;ude&#8220; jede selbst&#228;ndig benutzbare, &#252;berdeckte bauliche Anlage, die von Menschen betreten werden kann und vorrangig dazu bestimmt ist, dem Schutz von Menschen, Tieren oder Sachen zu dienen,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gebotsmenge&#8220; die zu installierende Leistung in Kilowatt, f&#252;r die der Bieter ein Gebot abgegeben hat,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gebotstermin&#8220; der Kalendertag, an dem die Frist f&#252;r die Abgabe von Geboten f&#252;r eine Ausschreibung abl&#228;uft,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gebotswert&#8220; der anzulegende Wert, den der Bieter in seinem Gebot angegeben hat,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Generator&#8220; jede technische Einrichtung, die mechanische, chemische, thermische oder elektromagnetische Energie direkt in elektrische Energie umwandelt,</div></dd><dt>27a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gr&#252;ner Wasserstoff&#8220; Wasserstoff, der nach Ma&#223;gabe der Verordnung nach &#167; 93 elektrochemisch durch den Verbrauch von Strom aus erneuerbaren Energien hergestellt wird, wobei der Wasserstoff zur Speicherung oder zum Transport auch in anderen Energietr&#228;gern chemisch oder physikalisch gespeichert werden kann,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;G&#252;lle&#8220; jeder Stoff, der G&#252;lle ist im Sinn der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung &#252;ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1), die durch die Verordnung (EU) Nr. 1385/2013 (ABl. L 354 vom 28.12.2013, S. 86) ge&#228;ndert worden ist,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Herkunftsnachweis&#8220; ein elektronisches Dokument, das ausschlie&#223;lich dazu dient, gegen&#252;ber einem Letztverbraucher im Rahmen der Stromkennzeichnung nach &#167; 42 Absatz 1 Nummer 1 des Energiewirtschaftsgesetzes nachzuweisen, dass ein bestimmter Anteil oder eine bestimmte Menge des Stroms aus erneuerbaren Energien erzeugt wurde,</div></dd><dt>29a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;hocheffiziente KWK-Anlage&#8220; eine KWK-Anlage, die den Vorgaben der Richtlinie 2012/27/EU des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur &#196;nderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch die Richtlinie (EU) 2019/944 (ABl. L 158 vom 14.6.2019, S. 125) ge&#228;ndert worden ist, in der jeweils geltenden Fassung entspricht,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Inbetriebnahme&#8220; die erstmalige Inbetriebsetzung der Anlage ausschlie&#223;lich mit erneuerbaren Energien oder Grubengas nach Herstellung der technischen Betriebsbereitschaft der Anlage; die technische Betriebsbereitschaft setzt voraus, dass die Anlage fest an dem f&#252;r den dauerhaften Betrieb vorgesehenen Ort und dauerhaft mit dem f&#252;r die Erzeugung von Wechselstrom erforderlichen Zubeh&#246;r installiert wurde; der Austausch des Generators oder sonstiger technischer oder baulicher Teile nach der erstmaligen Inbetriebnahme f&#252;hrt nicht zu einer &#196;nderung des Zeitpunkts der Inbetriebnahme,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;installierte Leistung&#8220; die elektrische Wirkleistung, die eine Anlage bei bestimmungsgem&#228;&#223;em Betrieb ohne zeitliche Einschr&#228;nkungen unbeschadet kurzfristiger geringf&#252;giger Abweichungen technisch erbringen kann,</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;KWK-Anlage&#8220; jede KWK-Anlage im Sinn von &#167; 2 Nummer 14 des Kraft-W&#228;rme-Kopplungsgesetzes,</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Letztverbraucher&#8220; jede nat&#252;rliche oder juristische Person, die Strom verbraucht,</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Marktwert&#8220; der f&#252;r die Berechnung der H&#246;he der Marktpr&#228;mie f&#252;r den Strom aus einer Anlage nach Anlage 1 Nummer 2 ma&#223;gebliche Wert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der energietr&#228;gerspezifische Marktwert von Strom aus erneuerbaren Energien oder aus Grubengas, der sich nach Anlage 1 Nummer 3 aus dem tats&#228;chlichen Monatsmittelwert des Spotmarktpreises bezogen auf einen Kalendermonat ergibt (Monatsmarktwert), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der energietr&#228;gerspezifische Marktwert von Strom aus erneuerbaren Energien oder aus Grubengas, der sich nach Anlage 1 Nummer 4 aus dem tats&#228;chlichen Jahresmittelwert des Spotmarktpreises bezogen auf ein Kalenderjahr ergibt (Jahresmarktwert),</div></dd></dl>soweit der Marktwert ma&#223;geblich ist f&#252;r Strom, der in einer Ver&#228;u&#223;erungsform einer Einspeiseverg&#252;tung ver&#228;u&#223;ert wird, ist &#8222;Marktwert&#8220; der Wert, der ma&#223;geblich w&#228;re, wenn dieser Strom direkt vermarktet w&#252;rde,</div></dd><dt>34a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Moorboden&#8220; jeder Boden, der die Voraussetzungen des &#167;&#160;11 Absatz&#160;2 der GAP-Konditionalit&#228;ten-Verordnung erf&#252;llt und der Erstellung der Gebietskulisse nach &#167; 11 Absatz 3 der GAP-Konditionalit&#228;ten-Verordnung zugrunde gelegt werden kann,</div></dd><dt>34b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;naturschutzrelevante Ackerfl&#228;chen&#8220; Fl&#228;chen, die landwirtschaftlich genutzt werden und mindestens einen hohen Biotopwert im Sinn des &#167; 5 Absatz 2 Nummer 4 der Bundeskompensationsverordnung aufweisen,</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netz&#8220; die Gesamtheit der miteinander verbundenen technischen Einrichtungen zur Abnahme, &#220;bertragung und Verteilung von Elektrizit&#228;t f&#252;r die allgemeine Versorgung,</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Netzbetreiber&#8220; jeder Betreiber eines Netzes f&#252;r die allgemeine Versorgung mit Elektrizit&#228;t, unabh&#228;ngig von der Spannungsebene,</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Pilotwindenergieanlagen an Land&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils ersten zwei als Pilotwindenergieanlagen an Land an das Register gemeldeten Windenergieanlagen eines Typs an Land, die nachweislich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche technische Weiterentwicklungen oder Neuerungen insbesondere bei der Generatorleistung, dem Rotordurchmesser, der Nabenh&#246;he, dem Turmtypen oder der Gr&#252;ndungsstruktur aufweisen und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Typenpr&#252;fung oder einer Einheitenzertifizierung bed&#252;rfen, die zum Zeitpunkt der Inbetriebnahme noch nicht erteilt ist und erst nach der Inbetriebnahme einer Anlage erteilt werden kann, oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Pilotwindenergieanlagen an Land an das Register gemeldeten Windenergieanlagen an Land, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorwiegend zu Zwecken der Forschung und Entwicklung errichtet werden und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denen eine wesentliche, weit &#252;ber den Stand der Technik hinausgehende Innovation erprobt wird; die Innovation kann insbesondere die Generatorleistung, den Rotordurchmesser, die Nabenh&#246;he, den Turmtypen, die Gr&#252;ndungsstruktur oder die Betriebsf&#252;hrung der Anlage betreffen,</div></dd></dl></div></dd></dl></div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Regionalnachweis&#8220; ein elektronisches Dokument, das ausschlie&#223;lich dazu dient, im Rahmen der Stromkennzeichnung nach &#167; 42 des Energiewirtschaftsgesetzes gegen&#252;ber einem Letztverbraucher die regionale Herkunft eines bestimmten Anteils oder einer bestimmten Menge des verbrauchten Stroms aus erneuerbaren Energien nachzuweisen,</div></dd><dt>39.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Register&#8220; das Marktstammdatenregister nach &#167; 111e des Energiewirtschaftsgesetzes,</div></dd><dt>40.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>41.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Solaranlage&#8220; jede Anlage zur Erzeugung von Strom aus solarer Strahlungsenergie,</div></dd><dt>41a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Solaranlage des ersten Segments&#8220; jede Freifl&#228;chenanlage und jede Solaranlage auf, an oder in einer baulichen Anlage, die weder Geb&#228;ude noch L&#228;rmschutzwand ist,</div></dd><dt>41b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Solaranlage des zweiten Segments&#8220; jede Solaranlage auf, an oder in einem Geb&#228;ude oder einer L&#228;rmschutzwand,</div></dd><dt>42.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Speichergas&#8220; jedes Gas, das keine erneuerbare Energie ist, aber zum Zweck der Zwischenspeicherung von Strom aus erneuerbaren Energien ausschlie&#223;lich unter Einsatz von Strom aus erneuerbaren Energien erzeugt wird,</div></dd><dt>42a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Spotmarktpreis&#8220; der Strompreis in Cent pro Kilowattstunde, der sich in der Preiszone f&#252;r Deutschland aus der Kopplung der Orderb&#252;cher aller Stromb&#246;rsen in der vort&#228;gigen Auktion von Stromviertelstundenkontrakten am Day-Ahead-Markt ergibt; wenn die Kopplung der Orderb&#252;cher aller Stromb&#246;rsen nicht oder nur teilweise erfolgt, ist f&#252;r die Dauer der unvollst&#228;ndigen Kopplung der Durchschnittspreis aller Stromb&#246;rsen gewichtet nach dem jeweiligen Handelsvolumen zugrunde zu legen,</div></dd><dt>43.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Steckersolarger&#228;t&#8220; ein Ger&#228;t, das aus einer Solaranlage oder aus mehreren Solaranlagen, einem Wechselrichter, einer Anschlussleitung und einem Stecker zur Verbindung mit dem Endstromkreis eines Letztverbrauchers besteht,</div></dd><dt>43a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Stromb&#246;rse&#8220; eine B&#246;rse, an der f&#252;r die Preiszone f&#252;r Deutschland Stromprodukte gehandelt werden k&#246;nnen,</div></dd><dt>43b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>43c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;S&#252;dregion&#8220; das Gebiet, das die Gebietsk&#246;rperschaften umfasst, die in Anlage 5 aufgef&#252;hrt sind,</div></dd><dt>44.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;&#220;bertragungsnetzbetreiber&#8220; der regelverantwortliche Netzbetreiber von Hoch- und H&#246;chstspannungsnetzen, die der &#252;berregionalen &#220;bertragung von Elektrizit&#228;t zu anderen Netzen dienen,</div></dd><dt>45.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>46.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Umweltgutachter&#8220; jede Person oder Organisation, die nach dem Umweltauditgesetz in der jeweils geltenden Fassung als Umweltgutachter oder Umweltgutachterorganisation t&#228;tig werden darf,</div></dd><dt>46a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;unentgeltliche Abnahme&#8220; die Ver&#228;u&#223;erungsform der Einspeiseverg&#252;tung in der Variante nach &#167; 21 Absatz 1 Satz 1 Nummer 2,</div></dd><dt>47.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmen in Schwierigkeiten&#8220; ein Unternehmen in Schwierigkeiten im Sinn der Mitteilung der Kommission &#8211; Leitlinien f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung nichtfinanzieller Unternehmen in Schwierigkeiten (ABl. C 249 vom 31.7.2014, S. 1),</div></dd><dt>47a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;W&#228;rmeversorgungseinrichtung&#8220; eine Einrichtung zur leitungsgebundenen Versorgung von mehreren Geb&#228;uden mit W&#228;rme aus einer Biomasseanlage mit einer thermischen Gesamtnennleistung von mindestens 300 Kilowatt,</div></dd><dt>48.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Windenergieanlage an Land&#8220; jede Anlage zur Erzeugung von Strom aus Windenergie, die keine Windenergieanlage auf See ist,</div></dd><dt>49.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Windenergieanlage auf See&#8220; jede Anlage im Sinn von &#167; 3 Nummer 11 des Windenergie-auf-See-Gesetzes,</div></dd><dt>50.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wohngeb&#228;ude&#8220; jedes Geb&#228;ude, das nach seiner Zweckbestimmung &#252;berwiegend dem Wohnen dient, einschlie&#223;lich Wohn-, Alten- und Pflegeheimen sowie &#228;hnlichen Einrichtungen,</div></dd><dt>50a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Zuschlag&#8220; der Verwaltungsakt, mit dem die Bundesnetzagentur ein Gebot in einem Ausschreibungsverfahren bezuschlagt,</div></dd><dt>51.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Zuschlagswert&#8220; der anzulegende Wert, zu dem ein Zuschlag in einer Ausschreibung erteilt wird; er entspricht dem Gebotswert, soweit sich aus den nachfolgenden Bestimmungen nichts anderes ergibt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE000412128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Nr. 34 Buchst. a: Zur Anwendung vgl. &#167; 100 Abs. 2 Nr. 1 +++) <br />(+++ &#167; 3 Nr. 42a u. 43a: Zur Anwendung vgl. &#167; 100 Abs. 2 Nr. 5 u. 15 Halbsatz 1  +++) <br />(+++ &#167; 3 Nr. 43a: Zur Anwendung vgl. &#167; 100 Abs. 2 Nr. 2 +++) <br />(+++ &#167; 3 Nr. 50: Zur Anwendung vgl. &#167; 21 Abs. 3 Satz 2 +++) <br />(+++ &#167; 3: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++) <br />(+++ &#167; 3: Zur Anwendung vgl. &#167; 38 Abs. 2 Satz 1 GEEV 2017 +++) <br />(+++ &#167; 3 Nr. 15: Zur Anwendung vgl. &#167; 19 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
