<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE003808128"/><a href="index-2.html#BJNR106610014BJNE003808128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Gebote f&#252;r Solaranlagen des ersten Segments</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gebote bei den Ausschreibungen f&#252;r Solaranlagen des ersten Segments d&#252;rfen nur f&#252;r Anlagen abgegeben werden, die errichtet werden sollen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer sonstigen baulichen Anlage, die zu einem anderen Zweck als der Erzeugung von Strom aus solarer Strahlungsenergie errichtet worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einer Fl&#228;che, die kein entw&#228;sserter Moorboden ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Zeitpunkt des Beschlusses &#252;ber die Aufstellung oder &#196;nderung des Bebauungsplans bereits versiegelt war,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Zeitpunkt des Beschlusses &#252;ber die Aufstellung oder &#196;nderung des Bebauungsplans eine Konversionsfl&#228;che aus wirtschaftlicher, verkehrlicher, wohnungsbaulicher oder milit&#228;rischer Nutzung war,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die in &#167; 35 Absatz 1 Nummer 8 Buchstabe b des Baugesetzbuchs genannten Voraussetzungen erf&#252;llt, oder, soweit diese Voraussetzungen nicht vorliegen, die zum Zeitpunkt des Beschlusses &#252;ber die Aufstellung oder &#196;nderung des Bebauungsplans l&#228;ngs von Autobahnen oder Schienenwegen lag, wenn die Freifl&#228;chenanlage in einer Entfernung von bis zu 500 Metern, gemessen vom &#228;u&#223;eren Rand der Fahrbahn, errichtet werden soll,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich im Bereich eines beschlossenen Bebauungsplans nach &#167; 30 des Baugesetzbuchs befindet, der vor dem 1. September 2003 aufgestellt und sp&#228;ter nicht mit dem Zweck ge&#228;ndert worden ist, eine Solaranlage zu errichten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem beschlossenen Bebauungsplan vor dem 1. Januar 2010 als Gewerbe- oder Industriegebiet im Sinn des &#167; 8 oder &#167; 9 der Baunutzungsverordnung ausgewiesen worden ist, auch wenn die Festsetzung nach dem 1. Januar 2010 zumindest auch mit dem Zweck ge&#228;ndert worden ist, eine Solaranlage zu errichten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ein Planfeststellungsverfahren, ein sonstiges Verfahren mit den Rechtswirkungen der Planfeststellung f&#252;r Vorhaben von &#252;ber&#246;rtlicher Bedeutung oder ein Verfahren auf Grund des Bundes-Immissionsschutzgesetzes f&#252;r die Errichtung und den Betrieb &#246;ffentlich zug&#228;nglicher Abfallbeseitigungsanlagen durchgef&#252;hrt worden ist, an dem die Gemeinde beteiligt wurde,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Eigentum des Bundes oder der Bundesanstalt f&#252;r Immobilienaufgaben stand oder steht und nach dem 31. Dezember 2013 von der Bundesanstalt f&#252;r Immobilienaufgaben verwaltet und f&#252;r die Entwicklung von Solaranlagen auf ihrer Internetseite ver&#246;ffentlicht worden ist,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Flurst&#252;cke zum Zeitpunkt des Beschlusses &#252;ber die Aufstellung oder &#196;nderung des Bebauungsplans als Ackerland genutzt worden sind und in einem benachteiligten Gebiet lagen, die nicht unter eine der in den Buchstaben a bis g genannten Fl&#228;chen f&#228;llt, die nicht in einem Natura 2000-Gebiet im Sinn des &#167;&#160;7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes liegt, kein Lebensraumtyp ist, der in Anhang I der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7), die zuletzt durch die Richtlinie 2006/105/EG (ABl. L 363 vom 20.12.2006, S. 368) ge&#228;ndert worden ist, aufgef&#252;hrt ist, kein gesetzlich gesch&#252;tztes Biotop nach &#167; 30 des Bundesnaturschutzgesetzes darstellt und die nicht als Naturschutzgebiet im Sinn des &#167; 23 des Bundesnaturschutzgesetzes, als Nationalpark oder als Nationales Naturmonument im Sinn des &#167;&#160;24 des Bundesnaturschutzgesetzes oder als Kern- und Pflegezonen von Biosph&#228;renreservaten im Sinn des &#167;&#160;25 Absatz 3 des Bundesnaturschutzgesetzes festgesetzt worden ist, oder</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Flurst&#252;cke zum Zeitpunkt des Beschlusses &#252;ber die Aufstellung oder &#196;nderung des Bebauungsplans als Gr&#252;nland genutzt worden sind und in einem benachteiligten Gebiet lagen, die nicht unter eine der in den Buchstaben a bis g genannten Fl&#228;chen f&#228;llt, die nicht in einem Natura 2000-Gebiet im Sinn des &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes liegt, kein Lebensraumtyp ist, der in Anhang I der Richtlinie 92/43/EWG aufgef&#252;hrt ist, kein gesetzlich gesch&#252;tztes Biotop nach &#167; 30 des Bundesnaturschutzgesetzes darstellt und die nicht als Naturschutzgebiet im Sinn des &#167; 23 des Bundesnaturschutzgesetzes, als Nationalpark oder als Nationales Naturmonument im Sinn des &#167; 24 des Bundesnaturschutzgesetzes oder als Kern- und Pflegezone von Biosph&#228;renreservaten im Sinn des &#167; 25 Absatz 3 des Bundesnaturschutzgesetzes festgesetzt worden ist, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als besondere Solaranlagen, die im Fall der Buchstaben a bis e den Anforderungen entsprechen, die in einer Festlegung der Bundesnetzagentur nach &#167; 85c an sie gestellt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Ackerfl&#228;chen, die kein Moorboden sind, mit gleichzeitigem Nutzpflanzenanbau auf derselben Fl&#228;che,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Fl&#228;chen, die kein Moorboden sind, mit gleichzeitiger landwirtschaftlicher Nutzung in Form eines Anbaus von Dauerkulturen oder mehrj&#228;hrigen Kulturen auf derselben Fl&#228;che,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Gr&#252;nland, das kein Moorboden ist, bei gleichzeitiger landwirtschaftlicher Nutzung als Dauergr&#252;nland, wenn das Gr&#252;nland nicht in einem Natura 2000-Gebiet im Sinn des &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes liegt und kein Lebensraumtyp ist, der in Anhang I der Richtlinie 92/43/EWG aufgef&#252;hrt ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Parkplatzfl&#228;chen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Moorb&#246;den, die entw&#228;ssert und landwirtschaftlich genutzt worden sind, wenn die Fl&#228;chen mit der Errichtung der Solaranlage dauerhaft wiedervern&#228;sst werden, oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Fl&#228;chen, die ein k&#252;nstliches Gew&#228;sser im Sinn des &#167; 3 Nummer 4 des Wasserhaushaltsgesetzes oder ein erheblich ver&#228;ndertes Gew&#228;sser im Sinn des &#167; 3 Nummer 5 des Wasserhaushaltsgesetzes sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(1a) Gebote f&#252;r Anlagen nach Absatz 1 Nummer 1 und 2 d&#252;rfen nur abgegeben werden, wenn die Anlagen mindestens drei der folgenden Kriterien erf&#252;llen sollen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Modulen maximal in Anspruch genommene Grundfl&#228;che betr&#228;gt h&#246;chstens 60 Prozent der Grundfl&#228;che des Gesamtvorhabens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Boden unter der Anlage wird ein biodiversit&#228;tsf&#246;rderndes Pflegekonzept angewandt, indem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mahd zur F&#246;rderung der Biodiversit&#228;t maximal zweisch&#252;rig erfolgt und das Mahdgut abger&#228;umt wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fl&#228;che als Portionsweide mit biodiversit&#228;tsf&#246;rdernd an den Fl&#228;chenertrag angepasster Besatzdichte beweidet wird,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchg&#228;ngigkeit f&#252;r Tierarten wird gew&#228;hrleistet, indem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen, die an mindestens einer Seite eine Seitenl&#228;nge von mehr als 500 Metern aufweisen, Wanderkorridore f&#252;r Gro&#223;s&#228;uger angelegt werden, deren Breite und Bepflanzung die &#246;rtlichen Gegebenheiten ber&#252;cksichtigen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchg&#228;ngigkeit f&#252;r kleinere Tierarten gew&#228;hrleistet wird,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf mindestens 10 Prozent der Fl&#228;che der Anlage werden standortangepasste Typen von Biotopelementen angelegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage wird bodenschonend betrieben, indem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Fl&#228;che keine Pflanzenschutz- oder D&#252;ngemittel verwendet werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage nur mit Reinigungsmitteln gereinigt wird, wenn diese biologisch abbaubar sind und die Reinigung ohne die Verwendung der Reinigungsmittel nicht m&#246;glich ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Geboten bei den Ausschreibungen f&#252;r Solaranlagen des ersten Segments muss in Erg&#228;nzung zu den Anforderungen nach &#167; 30 beigef&#252;gt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Eigenerkl&#228;rung des Bieters, dass er Eigent&#252;mer der Fl&#228;che ist, auf der die Solaranlagen errichtet werden sollen, oder dass er das Gebot mit Zustimmung des Eigent&#252;mers dieser Fl&#228;che abgibt,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten f&#252;r Anlagen, die auf einem entw&#228;sserten Moorboden errichtet werden sollen, die Eigenerkl&#228;rung des Bieters, dass er gepr&#252;ft hat, dass durch die Errichtung der Anlage kein zus&#228;tzliches Hemmnis f&#252;r eine zuk&#252;nftige Wiedervern&#228;ssung des Moorbodens entsteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten, denen die Kopie eines beschlossenen Bebauungsplans oder ein Nachweis f&#252;r die Durchf&#252;hrung eines in Absatz 1 Nummer 2 Buchstabe f genannten Verfahrens beigef&#252;gt wurde, die Eigenerkl&#228;rung des Bieters, dass sich der eingereichte Bebauungsplan oder Nachweis auf den in dem Gebot angegebenen Standort der Solaranlagen bezieht,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten f&#252;r Anlagen nach Absatz 1 Nummer 2 Buchstabe h oder i die Eigenerkl&#228;rung des Bieters, dass er gepr&#252;ft hat, dass die Fl&#228;che nicht in einem Natura 2000-Gebiet im Sinn des &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes liegt, kein Lebensraumtyp ist, der in Anhang I der Richtlinie 92/43/EWG aufgef&#252;hrt ist, kein gesetzlich gesch&#252;tztes Biotop nach &#167; 30 des Bundesnaturschutzgesetzes darstellt und nicht als Naturschutzgebiet im Sinn des &#167; 23 des Bundesnaturschutzgesetzes, als Nationalpark oder als Nationales Naturmonument im Sinn des &#167; 24 des Bundesnaturschutzgesetzes oder als Kern- und Pflegezonen von Biosph&#228;renreservaten im Sinn des &#167; 25 Absatz 3 des Bundesnaturschutzgesetzes festgesetzt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten f&#252;r besondere Solaranlagen nach Absatz 1 Nummer 3 Buchstabe a oder b die Eigenerkl&#228;rung des Bieters, dass er gepr&#252;ft hat, dass es sich nicht um naturschutzrelevante Ackerfl&#228;chen handelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten f&#252;r besondere Solaranlagen nach Absatz 1 Nummer 3 Buchstabe c die Eigenerkl&#228;rung des Bieters, dass er gepr&#252;ft hat, dass es sich nicht um Gr&#252;nland in einem Natura 2000-Gebiet im Sinn des &#167; 7 Absatz 1 Nummer 8 des Bundesnaturschutzgesetzes oder um einen Lebensraumtyp, der in Anhang I der Richtlinie 92/43/EWG aufgef&#252;hrt ist, handelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten f&#252;r Anlagen auf Fl&#228;chen nach Absatz 1 Nummer 2 Buchstabe h oder Buchstabe i die Eigenerkl&#228;rung des Bieters, dass zus&#228;tzliche Bedingungen, die die jeweilige Landesregierung nach &#167; 37c Absatz 2 gestellt hat, eingehalten werden, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Geboten f&#252;r Anlagen nach Absatz 1 Nummer 1 oder Nummer 2 eine Eigenerkl&#228;rung des Bieters, dass die Anlage die Voraussetzung des Absatz 1a erf&#252;llen soll.</div></dd></dl></div><div class="jurAbsatz">(3) In Erg&#228;nzung zu den Anforderungen nach &#167; 30 darf die Gebotsmenge bei den Ausschreibungen f&#252;r Solaranlagen des ersten Segments pro Gebot eine zu installierende Leistung von 50 Megawatt nicht &#252;berschreiten.</div><div class="jurAbsatz">(4) Abweichend von Absatz 1 d&#252;rfen keine Gebote f&#252;r Freifl&#228;chenanlagen, die auf landwirtschaftlich genutzten Fl&#228;chen errichtet werden sollen, abgegeben werden, wenn drei Monate vor dem jeweiligen Gebotstermin Freifl&#228;chenanlagen, die nach dem Ablauf des 31. Dezember 2022 in Betrieb genommen wurden, mit einer installierten Leistung von mehr als 80 Gigawatt auf landwirtschaftlich genutzten Fl&#228;chen betrieben werden und im Marktstammdatenregister als in Betrieb genommen registriert wurden. Nach dem Ablauf des 31. Dezember 2030 ist Satz 1 mit der Ma&#223;gabe anzuwenden, dass die Leistungsschwelle 177,5 Gigawatt betr&#228;gt.</div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE003808128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 37: Zur Nichtanwendung vgl. &#167; 38 Abs. 2 Satz 1 GEEV 2017 +++) <br />(+++ &#167; 37: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++) <br />(+++ &#167; 37: Zur Anwendung vgl. &#167; 3 GemAV +++) <br />(+++ &#167;&#167; 37 bis 38b: zur Anwendung vgl. &#167; 3 Satz 2 GemAV +++) <br />(+++ &#167; 37: Zur Nichtanwendung vgl. &#167; 16 Abs. 2 InnAusV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
