<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39d EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE021503128"/><a href="index-2.html#BJNR106610014BJNE021503128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 39d</span>&#160;<span class="jnentitel">Zuschlagsverfahren f&#252;r Biomasseanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 32 Absatz 1 f&#252;hrt die Bundesnetzagentur folgendes Zuschlagsverfahren f&#252;r Biomasseanlagen durch, sofern die insgesamt eingereichte Gebotsmenge der zugelassenen Gebote unter der ausgeschriebenen Menge des Gebotstermins liegt. Sie separiert die Gebote, die f&#252;r Neuanlagen abgegeben wurden, von denen, die f&#252;r bestehende Biomasseanlagen im Sinn des &#167; 39g abgegeben wurden. Die Bundesnetzagentur pr&#252;ft die Zul&#228;ssigkeit aller Gebote nach den &#167;&#167; 33 und 34. Die Bundesnetzagentur sortiert die Gebote f&#252;r Neuanlagen und f&#252;r bestehende Biomasseanlagen jeweils nach &#167; 32 Absatz 1 Satz 3. Sie erteilt der Reihenfolge nach jeweils allen zul&#228;ssigen Geboten f&#252;r Neuanlagen einen Zuschlag im Umfang ihres Gebots, bis 80 Prozent der eingereichten Gebotsmenge der zugelassenen Gebote f&#252;r Neuanlagen erreicht oder erstmalig durch ein Gebot &#252;berschritten sind, und allen zul&#228;ssigen Geboten f&#252;r bestehende Biomasseanlagen einen Zuschlag im Umfang ihres Gebots, bis 80 Prozent der eingereichten Gebotsmenge der zugelassenen Gebote f&#252;r bestehende Biomasseanlagen erreicht oder erstmalig durch ein Gebot &#252;berschritten sind (Zuschlagsbegrenzung). Geboten oberhalb der Zuschlagsbegrenzung wird kein Zuschlag erteilt; das Gebot, durch das die Zuschlagsbegrenzung erreicht oder &#252;berschritten wird, erh&#228;lt den Zuschlag in dem Umfang, f&#252;r den das Gebot abgegeben worden ist.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 und &#167; 32 Absatz 1 f&#252;hrt die Bundesnetzagentur ab dem 25. Februar 2025 bis zum Ablauf des 31. Dezember 2027 folgendes Zuschlagsverfahren f&#252;r Biomasseanlagen durch, sofern die insgesamt eingereichte Gebotsmenge der zugelassenen Gebote mindestens der ausgeschriebenen Menge des Gebotstermins entspricht. Sie &#246;ffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Sie pr&#252;ft die Zul&#228;ssigkeit der Gebote nach den &#167;&#167; 33 und 34. Sie separiert die Gebote f&#252;r bestehende Biomasseanlagen, die bereits am 1. Januar 2024 an eine W&#228;rmeversorgungseinrichtung angeschlossen waren und zum Zeitpunkt der Gebotsabgabe noch immer an diese angeschlossen sind (bestehende Biomasseanlagen mit Anschluss an eine W&#228;rmeversorgungseinrichtung) und deren bisherige F&#246;rderung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2029 endet. Die Bundesnetzagentur sortiert die nach Satz 4 separierten Gebote entsprechend &#167; 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 5 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 50 Prozent des an diesem Gebotstermin zu vergebenden Ausschreibungsvolumens durch einen Zuschlag erreicht oder erstmalig &#252;berschritten ist (Zuschlagsgrenze). Die Bundesnetzagentur separiert die Gebote f&#252;r bestehende Biomasseanlagen mit Anschluss an eine W&#228;rmeversorgungseinrichtung, deren bisherige F&#246;rderung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2031 endet. Die Bundesnetzagentur sortiert die nach Satz 7 separierten Gebote nach &#167; 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 8 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von insgesamt 70 Prozent des an diesem Gebotstermin zu vergebenden Ausschreibungsvolumens, einschlie&#223;lich des nach Satz 6 bezuschlagten Ausschreibungsvolumens, erreicht oder erstmalig &#252;berschritten ist (Zuschlagsgrenze). Schlie&#223;lich sortiert die Bundesnetzagentur s&#228;mtliche zugelassenen Gebote, die nicht bereits nach Satz 6 oder Satz 9 einen Zuschlag erhalten haben, entsprechend &#167; 32 Absatz 1 Satz 3 und erteilt allen Geboten einen Zuschlag im Umfang ihres Gebots, bis das gesamte Ausschreibungsvolumen, einschlie&#223;lich der nach den S&#228;tzen 6 und 9 bezuschlagten Gebotsmenge, durch den Zuschlag zu einem Gebot erreicht oder erstmalig &#252;berschritten ist (Zuschlagsgrenze). Geboten oberhalb der Zuschlagsgrenze wird kein Zuschlag erteilt; das Gebot, durch das die jeweilige Zuschlagsgrenze erreicht oder &#252;berschritten wird, erh&#228;lt den Zuschlag in dem Umfang, f&#252;r den das Gebot abgegeben worden ist.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 und &#167; 32 Absatz 1 f&#252;hrt die Bundesnetzagentur ab dem 25. Februar 2025 bis zum Ablauf des 31. Dezember 2027 folgendes Zuschlagsverfahren f&#252;r Biomasseanlagen durch, sofern die insgesamt eingereichte Gebotsmenge der zugelassenen Gebote unter der ausgeschriebenen Menge des Gebotstermins liegt. Sie &#246;ffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Sie pr&#252;ft die Zul&#228;ssigkeit der Gebote nach den &#167;&#167; 33 und 34. Sie separiert die Gebote f&#252;r bestehende Biomasseanlagen mit Anschluss an eine W&#228;rmeversorgungseinrichtung, deren bisherige F&#246;rderung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2029 endet. Die Bundesnetzagentur sortiert die nach Satz 4 separierten Gebote entsprechend &#167; 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 5 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 40 Prozent der an diesem Gebotstermin eingereichten Gebotsmenge der zugelassenen Gebote durch einen Zuschlag erreicht oder erstmalig &#252;berschritten ist (Zuschlagsbegrenzung). Die Bundesnetzagentur separiert die Gebote f&#252;r bestehende Biomasseanlagen mit Anschluss an eine W&#228;rmeversorgungseinrichtung, deren bisherige F&#246;rderung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2031 endet. Die Bundesnetzagentur sortiert die nach Satz 7 separierten Gebote entsprechend &#167; 32 Absatz 1 Satz 3. Sodann erteilt die Bundesnetzagentur allen nach Satz 8 sortierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von insgesamt 60 Prozent, einschlie&#223;lich der nach Satz 6 bezuschlagten Gebotsmenge, der an diesem Gebotstermin eingereichten Gebotsmenge der zugelassenen Gebote durch einen Zuschlag erreicht oder erstmalig &#252;berschritten ist (Zuschlagsbegrenzung). Schlie&#223;lich sortiert die Bundesnetzagentur s&#228;mtliche zugelassenen Gebote, die nicht bereits nach Satz 6 oder Satz 9 einen Zuschlag erhalten haben, entsprechend &#167; 32 Absatz 1 Satz 3 und erteilt allen Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von insgesamt 80 Prozent, einschlie&#223;lich der nach den S&#228;tzen 6 und 9 bezuschlagten Gebotsmenge, der an diesem Gebotstermin eingereichten Gebotsmenge der zugelassenen Gebote durch einen Zuschlag erreicht oder erstmalig &#252;berschritten ist (Zuschlagsbegrenzung). Geboten oberhalb der Zuschlagsbegrenzung wird kein Zuschlag erteilt; das Gebot, durch das die jeweilige Zuschlagsbegrenzung erreicht oder &#252;berschritten wird, erh&#228;lt den Zuschlag in dem Umfang, f&#252;r den das Gebot abgegeben worden ist.</div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE021503128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 39 bis 39f: Zur Anwendung vgl. &#167; 39g Abs. 5 Eingangssatz +++) <br />(+++ &#167;&#167; 39a bis 39i: Zur Anwendung vgl. &#167; 100 Abs. 18 Satz 4 +++) <br />(+++ &#167; 39d: Zur Nichtanwendung vgl. &#167; 38 Abs. 2 GEEV 2017 +++) <br />(+++ &#167; 39d: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
