<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39i EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE014205128"/><a href="index-2.html#BJNR106610014BJNE014205128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 39i</span>&#160;<span class="jnentitel">Besondere Zahlungsbestimmungen f&#252;r Biomasseanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein durch einen Zuschlag erworbener Anspruch nach &#167; 19 Absatz 1 f&#252;r Strom aus Biogas besteht nur, wenn der zur Erzeugung des Biogases eingesetzte Anteil von Getreidekorn und Mais bei Anlagen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2023 einen Zuschlag erhalten haben, in jedem Kalenderjahr insgesamt h&#246;chstens 40 Masseprozent betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zuschlag in einem Gebotstermin nach dem Ablauf des 31. Dezember 2023 und vor dem 25. Februar 2025 erhalten haben, in jedem Kalenderjahr insgesamt h&#246;chstens 35 Masseprozent betr&#228;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zuschlag in einem Gebotstermin nach dem 25. Februar 2025 und vor dem 1. Januar 2026 erhalten haben, in jedem Kalenderjahr insgesamt h&#246;chstens 30 Masseprozent betr&#228;gt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr 2026, 2027 oder 2028 einen Zuschlag erhalten haben, in jedem Kalenderjahr h&#246;chstens 25 Masseprozent betr&#228;gt.</div></dd></dl>Als Mais im Sinn von Satz 1 sind Ganzpflanzen, Maiskorn-Spindel-Gemisch, K&#246;rnermais und Lieschkolbenschrot anzusehen.</div><div class="jurAbsatz">(1a) Ein durch einen Zuschlag erworbener Anspruch nach &#167; 19 Absatz 1 f&#252;r Strom aus Biogas besteht nur, wenn in der Anlage kein Biomethan eingesetzt wird.</div><div class="jurAbsatz">(2) F&#252;r Strom aus Biomasseanlagen, die feste Biomasse einsetzen, verringert sich der Anspruch nach &#167; 19 Absatz 1 f&#252;r jede Kilowattstunde, um die in einem Kalenderjahr die H&#246;chstbemessungsleistung der Anlage &#252;berschritten wird, in der Ver&#228;u&#223;erungsform der Marktpr&#228;mie auf null und in den Ver&#228;u&#223;erungsformen einer Einspeiseverg&#252;tung auf den Marktwert. H&#246;chstbemessungsleistung im Sinn des Satzes 1 ist der um 25 Prozent verringerte Wert der bezuschlagten Gebotsmenge. Wird der Zuschlag nach &#167; 35a teilweise entwertet, ist bei der Bestimmung der H&#246;chstbemessungsleistung nach Satz 2 die bezuschlagte Gebotsmenge entsprechend zu verringern.</div><div class="jurAbsatz">(2a) F&#252;r Strom aus Biogasanlagen, deren anzulegender Wert in einem Zuschlagsverfahren ermittelt worden ist, besteht der Anspruch nach &#167; 19 Absatz 1 nur f&#252;r die Kilowattstunden, die in den 11&#160;680 Betriebsviertelstunden eines Kalenderjahres eingespeist werden, in denen die Anlage die h&#246;chsten Strommengen je Betriebsviertelstunde eingespeist hat (f&#246;rderf&#228;hige Betriebsviertelstunden). Im ersten Jahr der Geltendmachung des Anspruchs nach Satz 1 reduziert sich die Anzahl der f&#246;rderf&#228;higen Betriebsviertelstunden nach Satz 1 anteilig im Verh&#228;ltnis der vollen Kalendermonate, in denen der Anspruch nach Satz 1 geltend gemacht wird, zu zw&#246;lf Kalendermonaten. Die Zahl der f&#246;rderf&#228;higen Betriebsviertelstunden nach Satz 1 oder Satz 5 reduziert sich jeweils um 500 Betriebsviertelstunden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Biogasanlagen, die einen Zuschlag in einem Gebotstermin am 1. April erhalten haben, ab dem 1. Januar des f&#252;nften, des siebten, des neunten und des elften Jahres nach Zuschlagserteilung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Biogasanlagen, die einen Zuschlag in einem Gebotstermin am 1. Oktober erhalten haben, ab dem 1. Januar des sechsten, des achten, des neunten und des elften Jahres nach Zuschlagserteilung.</div></dd></dl>Im letzten Jahr der Geltendmachung des Anspruchs nach Satz 1 reduziert sich die Anzahl der Betriebsviertelstunden nach Satz 3 anteilig im Verh&#228;ltnis der vollen Kalendermonate, in denen der Anspruch nach Satz 1 geltend gemacht wird, zu zw&#246;lf Kalendermonaten. Abweichend von Satz 1 betr&#228;gt die Anzahl der f&#246;rderf&#228;higen Betriebsviertelstunden f&#252;r Biogasanlagen mit einer installierten Leistung bis einschlie&#223;lich 350 Kilowatt, deren anzulegender Wert in einem Zuschlagsverfahren ermittelt worden ist, 16&#160;000 Betriebsviertelstunden.</div><div class="jurAbsatz">(3) Soweit in Biomasseanlagen Biogas eingesetzt wird, das in dem jeweiligen Kalenderjahr durch anaerobe Verg&#228;rung von Biomasse im Sinn der Biomasseverordnung mit einem Anteil von getrennt erfassten Bioabf&#228;llen im Sinn der Abfallschl&#252;ssel Nummer 20&#160;02&#160;01, 20&#160;03&#160;01 und 20&#160;03&#160;02 der Nummer 1 Buchstabe&#160;a des Anhangs&#160;1 der Bioabfallverordnung gewonnen worden ist, ist der anzulegende Wert f&#252;r den aus diesen Bioabf&#228;llen erzeugten Strom unabh&#228;ngig von ihrem Zuschlagswert der H&#246;he nach begrenzt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis einschlie&#223;lich einer Bemessungsleistung von 500 Kilowatt auf 14,16 Cent pro Kilowattstunde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis einschlie&#223;lich einer Bemessungsleistung von 20 Megawatt auf 12,41 Cent pro Kilowattstunde.</div></dd></dl>Die anzulegenden Werte nach Satz 1 verringern sich erstmals ab dem 1. Juli 2024 und sodann j&#228;hrlich ab dem 1. Juli eines Kalenderjahres f&#252;r die nach diesem Zeitpunkt in Betrieb genommenen Anlagen um 0,5 Prozent gegen&#252;ber den in dem jeweils vorangegangenen Zeitraum geltenden anzulegenden Werten und werden auf zwei Stellen nach dem Komma gerundet. F&#252;r die Berechnung der H&#246;he der anzulegenden Werte aufgrund einer erneuten Anpassung nach Satz 2 sind die ungerundeten Werte zugrunde zu legen.</div><div class="jurAbsatz">(4) Im &#220;brigen sind die &#167;&#167; 44b und 44c entsprechend anzuwenden, wobei die Erf&#252;llung der Anforderungen nach den Abs&#228;tzen 1 und 3 in entsprechender Anwendung des &#167; 44c Absatz 1 Nummer 1 und Absatz 2 j&#228;hrlich durch Vorlage einer Kopie eines Einsatzstoff-Tagebuchs nachzuweisen ist.</div><div class="jurAbsatz">(5) Der anzulegende Wert ist f&#252;r alle bezuschlagten Gebote in den Ausschreibungen in den Kalenderjahren 2024 und 2025 f&#252;r Biomasseanlagen mit einer installierten Leistung bis einschlie&#223;lich 500 Kilowatt der jeweilige Zuschlagswert zuz&#252;glich 0,5 Cent pro Kilowattstunde.</div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE014205128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Teil 3 Abschnitt 3 Unterabschnitt 5 au&#223;er &#167; 39 Abs. 3 Nr. 5, Abs. 4,  &#167;&#167; 39b, 39d, 39g u. 39i Abs. 1a bis 5: Zur Anwendung vgl. &#167; 39j Abs. 1 +++) <br />(+++ &#167;&#167; 39a bis 39i: Zur Anwendung vgl. &#167; 100 Abs. 18 Satz 4 +++) <br />(+++ &#167; 39i (fr&#252;her &#167; 39h): Zur Nichtanwendung vgl. &#167; 38 Abs. 2 GEEV 2017 +++) <br />(+++ &#167; 39i (fr&#252;her &#167; 39h): Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
