<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 79a EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__79.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__80.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE015803311"/><a href="index-2.html#BJNR106610014BJNE015803311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 79a</span>&#160;<span class="jnentitel">Regionalnachweise</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stellt Anlagenbetreibern auf Antrag Regionalnachweise f&#252;r nach &#167; 20 direkt vermarkteten Strom aus erneuerbaren Energien aus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bertr&#228;gt auf Antrag Regionalnachweise und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwertet Regionalnachweise.</div></dd></dl></div><div class="jurAbsatz">(2) Ausstellung, &#220;bertragung und Entwertung erfolgen elektronisch und nach Ma&#223;gabe der Erneuerbare-Energien-Verordnung. Das Umweltbundesamt ergreift geeignete Ma&#223;nahmen, um die Regionalnachweise vor Missbrauch zu sch&#252;tzen.</div><div class="jurAbsatz">(3) F&#252;r Strom aus Anlagen au&#223;erhalb des Bundesgebiets, die einen Zuschlag in einer Ausschreibung nach &#167; 5 Absatz 2 Satz 2 erhalten haben, kann das Umweltbundesamt Regionalnachweise nach Absatz 1 Nummer 1 ausstellen, sofern der Strom an einen Letztverbraucher im Bundesgebiet geliefert wird.</div><div class="jurAbsatz">(4) Das Umweltbundesamt richtet eine elektronische Datenbank ein, in der die Ausstellung, &#220;bertragung und Entwertung von Regionalnachweisen registriert werden (Regionalnachweisregister). Das Umweltbundesamt darf das Regionalnachweisregister gemeinsam mit dem Herkunftsnachweisregister in einer elektronischen Datenbank betreiben.</div><div class="jurAbsatz">(5) Regionalnachweise werden jeweils f&#252;r eine erzeugte und an Letztverbraucher gelieferte Strommenge von einer Kilowattstunde ausgestellt. F&#252;r jede erzeugte und an Letztverbraucher gelieferte Kilowattstunde Strom wird nicht mehr als ein Regionalnachweis ausgestellt. Regionalnachweise d&#252;rfen nur entlang der vertraglichen Lieferkette des Stroms, f&#252;r den sie ausgestellt worden sind, &#252;bertragen werden.</div><div class="jurAbsatz">(6) Das Umweltbundesamt entwertet auf Antrag einen Regionalnachweis, wenn er f&#252;r Strom aus einer Anlage ausgestellt worden ist, die sich in der Region des belieferten Letztverbrauchers befindet. Die Region des belieferten Letztverbrauchers umfasst alle Postleitzahlengebiete, die sich ganz oder teilweise im Umkreis von 50 Kilometern um das Postleitzahlengebiet befinden, in dem der Letztverbraucher den Strom verbraucht. Das Umweltbundesamt bestimmt und ver&#246;ffentlicht f&#252;r jedes Postleitzahlengebiet, in dem Strom verbraucht wird, welche weiteren Postleitzahlengebiete zu der Region geh&#246;ren. Dabei soll das Umweltbundesamt abweichend von Satz 2 auch auf die gesamte Gemeinde, in der der Letztverbraucher den Strom verbraucht, abstellen, wenn die Gemeinde mehrere Postleitzahlengebiete umfasst.</div><div class="jurAbsatz">(7) Ein Elektrizit&#228;tsversorgungsunternehmen meldet f&#252;r jede Region, f&#252;r die es Regionalnachweise nutzen will, an das Umweltbundesamt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strommenge, die das Elektrizit&#228;tsversorgungsunternehmen an seine Letztverbraucher in dieser Region geliefert hat und nach &#167; 42 des Energiewirtschaftsgesetzes in der Stromkennzeichnung als &#8222;Erneuerbare Energien, gef&#246;rdert nach dem EEG&#8220; ausweisen muss, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regionalnachweise, die es f&#252;r diese Region entwerten lassen will.</div></dd></dl></div><div class="jurAbsatz">(8) In dem Umfang, in dem ein Elektrizit&#228;tsversorgungsunternehmen Regionalnachweise nach Absatz 7 Nummer 2 entwerten l&#228;sst, darf es in der Stromkennzeichnung nach &#167; 42 des Energiewirtschaftsgesetzes gegen&#252;ber Letztverbrauchern ausweisen, zu welchen Anteilen der Strom, den das Unternehmen nach &#167; 42 des Energiewirtschaftsgesetzes als &#8222;Erneuerbare Energien, gef&#246;rdert nach dem EEG&#8220; kennzeichnen muss, in regionalem Zusammenhang zum Stromverbrauch erzeugt worden ist. Wenn ein Elektrizit&#228;tsversorgungsunternehmen mehr Regionalnachweise entwerten l&#228;sst, als es der Strommenge aus &#8222;Erneuerbaren Energien, gef&#246;rdert nach dem EEG&#8220; entspricht, die es an Letztverbraucher in der betreffenden Region geliefert hat, kann es die dar&#252;ber hinausgehenden Regionalnachweise nicht zur Stromkennzeichnung nutzen.</div><div class="jurAbsatz">(9) &#167; 79 Absatz 6 ist entsprechend anzuwenden. In Erg&#228;nzung zu Satz 1 kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umweltbundesamt von Personen, die das Regionalnachweisregister nutzen, Auskunft verlangen &#252;ber die vertragliche Lieferkette f&#252;r Strom, f&#252;r den Regionalnachweise ausgestellt werden sollen, insbesondere &#252;ber die an der Lieferkette beteiligten Personen und die betreffende Strommenge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Netzbetreiber vom Umweltbundesamt Auskunft verlangen, ob und in welchem Umfang einem Anlagenbetreiber Regionalnachweise ausgestellt worden sind.</div></dd></dl></div><div class="jurAbsatz">(10) &#167; 79 Absatz 7 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(11) In Bezug auf Verwaltungsakte des Umweltbundesamtes, die nach Ma&#223;gabe einer auf der Grundlage des &#167; 92 erlassenen Rechtsverordnung ergehen, findet ein Vorverfahren nach &#167;&#160;68 der Verwaltungsgerichtsordnung nicht statt.</div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE015803311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 79a: Zur Nichtanwendung vgl. &#167; 38 Abs. 2 GEEV 2017 +++) <br />(+++ &#167; 79a: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
