<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 98 EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__97.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__99.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE009908128"/><a href="index-2.html#BJNR106610014BJNE009908128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel">J&#228;hrliches Monitoring zur Zielerreichung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder berichten dem Sekretariat des Kooperationsausschusses j&#228;hrlich sp&#228;testens bis zum 31. Mai &#252;ber den Stand des Ausbaus der erneuerbaren Energien und den Stand der Ausweisung von Fl&#228;chen nach den Vorschriften des Windenergiefl&#228;chenbedarfsgesetzes, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Stand der Umsetzung der f&#252;r das Erreichen der Fl&#228;chenbeitragswerte in &#167; 3 Absatz 2 des Windenergiefl&#228;chenbedarfsgesetzes vorgesehenen Ma&#223;nahmen, einschlie&#223;lich der Angabe, zu welchem Anteil der Fl&#228;chenbeitragswert nach der Anlage zum Windenergiefl&#228;chenbedarfsgesetz erreicht ist, sowie den Nachweis nach Ma&#223;gabe von &#167; 3 Absatz 3 des Windenergiefl&#228;chenbedarfsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang an Fl&#228;chen, die in der geltenden Raumordnungs- und Bauleitplanung f&#252;r Windenergie an Land festgesetzt wurden, einschlie&#223;lich der Angabe, zu welchem Anteil diese bereits durch Windenergieanlagen genutzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Dauer der Planaufstellungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungen f&#252;r neue Ausweisungen f&#252;r die Windenergienutzung an Land in der Raumordnungs- und Bauleitplanung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Stand der Genehmigung von Windenergieanlagen an Land, das hei&#223;t Anzahl und Leistung der Windenenergieanlagen an Land, auch mit Blick auf die Dauer von Genehmigungsverfahren von der Antragstellung bis zur Genehmigungserteilung.</div></dd></dl>Die ausgewiesenen Fl&#228;chen sollen in Form von standardisierten Daten geografischer Informationssysteme (GIS-Daten) in nicht personenbezogener Form gemeldet werden. Auch die Meldung von Fl&#228;chen, die nicht durch GIS-Daten erfolgt, darf nur in nicht personenbezogener Form erfolgen. Im Fall nicht ausreichender Fl&#228;chenverf&#252;gbarkeit sollen die Berichte auch Ma&#223;nahmen enthalten, wie weitere Fl&#228;chen, insbesondere Fl&#228;chen im Eigentum des Landes, verf&#252;gbar gemacht werden k&#246;nnen. Im Fall von Hemmnissen in der Regional- oder Bauleitplanung oder in Genehmigungsverfahren sollen die Berichte die daf&#252;r ma&#223;geblichen Gr&#252;nde und Vorschl&#228;ge f&#252;r Ma&#223;nahmen enthalten, um die Verz&#246;gerungen zu verringern einschlie&#223;lich von Fallbeispielen f&#252;r eine gelungene B&#252;rger- und &#214;ffentlichkeitsbeteiligung. Die Fl&#228;chendaten und Berichte d&#252;rfen keine personenbezogenen Daten enthalten. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann den L&#228;ndern Formatvorgaben f&#252;r die Berichte nach Satz 1 machen. Bis diese Vorgaben vorliegen, k&#246;nnen die L&#228;nder das Format ihrer Berichte nach Satz 1 selbst bestimmen.</div><div class="jurAbsatz">(2) Der Kooperationsausschuss wertet die Berichte der L&#228;nder nach Absatz 1 aus und legt j&#228;hrlich sp&#228;testens bis zum 31. Oktober der Bundesregierung einen Bericht vor.</div><div class="jurAbsatz">(3) Die Bundesregierung berichtet jedes Jahr sp&#228;testens bis zum 31. Dezember, ob die erneuerbaren Energien in der f&#252;r die Erreichung des Ziels nach &#167; 1 Absatz 2 erforderlichen Geschwindigkeit ausgebaut werden. Zu diesem Zweck betrachtet sie, ob in dem jeweils vorangegangenen Kalenderjahr der Richtwert f&#252;r die Stromerzeugung aus erneuerbaren Energien nach &#167; 4a erreicht worden ist, und bewertet die Ausbaugeschwindigkeit insbesondere unter Ber&#252;cksichtigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der tats&#228;chlichen Wetterbedingungen in dem vorangegangenen Kalenderjahr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der bisherigen Entwicklung der installierten Leistung von Anlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Berichts des Kooperationsausschusses nach Absatz 2 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Prognosen f&#252;r den weiteren Ausbau.</div></dd></dl>F&#252;r das Monitoring im Jahr 2023 werden 269 Terawattstunden als Richtwert f&#252;r die Stromerzeugung aus erneuerbaren Energien im Jahr 2022 zugrunde gelegt. Wenn die Bundesregierung feststellt, dass die erneuerbaren Energien nicht in der f&#252;r die Erreichung des Ziels nach &#167; 1 Absatz 2 erforderlichen Geschwindigkeit ausgebaut werden, stellt sie in dem Bericht die Gr&#252;nde dar, unterteilt in energie-, planungs-, genehmigungs- und natur- und artenschutzrechtliche sowie sonstige Gr&#252;nde, und legt erforderliche Handlungsempfehlungen vor. Die Bundesregierung geht in dem Bericht ferner auf die tats&#228;chliche und die erwartete Entwicklung des Bruttostromverbrauchs ein. Wenn aufgrund von Prognosen, die nach dem Stand von Wissenschaft und Technik erstellt worden sein m&#252;ssen, eine deutliche &#196;nderung des erwarteten Bruttostromverbrauchs bis zum Jahr 2030 zu erwarten ist, enth&#228;lt der Bericht auch erforderliche Handlungsempfehlungen f&#252;r eine Anpassung des Ausbaupfads nach &#167; 4, des Strommengenpfads nach &#167; 4a und der Ausschreibungsvolumen nach den &#167;&#167; 28 bis 28d. Die Bundesregierung leitet den Bericht den Regierungschefinnen und Regierungschefs der L&#228;nder und dem Bundestag zu und legt, soweit erforderlich, unverz&#252;glich den Entwurf f&#252;r eine Rechtsverordnung nach &#167; 88c vor.</div><div class="jurAbsatz">(4) Ab dem 1. Januar 2024 umfasst der Bericht nach Absatz 3 zus&#228;tzlich eine Bewertung zum Stand der Umsetzung des Windenergiefl&#228;chenbedarfsgesetzes und enth&#228;lt insbesondere Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 3 Absatz 3 des Windenergiefl&#228;chenbedarfsgesetzes erbrachten Nachweise,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang ausgewiesener Fl&#228;chen in der geltenden Raumordnungs- und Bauleitplanung f&#252;r Windenergie an Land und inwieweit diese Fl&#228;chen von der Windenergie an Land genutzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, in dem die Fl&#228;chenbeitragswerte nach &#167; 3 Absatz 1 in Verbindung mit der Anlage zum Windenergiefl&#228;chenbedarfsgesetz in den L&#228;ndern voraussichtlich erreicht werden und zu welchen Anteilen diese erreicht worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit weiterer Ma&#223;nahmen und Vorschl&#228;ge zur Planungsbeschleunigung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eignung der Fl&#228;chenbeitragswerte nach &#167; 3 Absatz 1 in Verbindung mit der Anlage zum Windenergiefl&#228;chenbedarfsgesetz f&#252;r das Erreichen der Ausbaupfade und Ausbauziele nach diesem Gesetz.</div></dd></dl></div><div class="jurAbsatz">(5) Die Berichterstattung nach den Abs&#228;tzen 3 und 4 erfolgt mit der Unterst&#252;tzung des Umweltbundesamtes und auf der Grundlage der nach &#167; 97 Absatz 5 beschafften und der nach &#167; 98 Absatz 1 zu &#252;bermittelnden Daten. Die Berichterstattung nach Satz 1 darf keine personenbezogenen Daten enthalten.</div></div></div></div><div class="jnfussnote" id="BJNR106610014BJNE009908128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 98: Zur Nichtanwendung vgl. &#167; 38 Abs. 2 GEEV 2017 +++) <br />(+++ &#167; 98: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
