<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 EEG 2023 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106610014BJNE010702118"/><a href="index-2.html#BJNR106610014BJNE010702118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für den Ausbau erneuerbarer Energien (Erneuerbare-Energien-Gesetz - EEG 2023)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 36h)<br />Referenzertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 1110; bzgl. einzelner &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Referenzanlage ist eine Windenergieanlage eines bestimmten Typs, f&#252;r die sich entsprechend ihrer von einer dazu berechtigten Institution vermessenen Leistungskennlinie an dem Referenzstandort ein Ertrag in H&#246;he des Referenzertrags errechnet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Referenzertrag ist die f&#252;r jeden Typ einer Windenergieanlage einschlie&#223;lich der jeweiligen Nabenh&#246;he bestimmte Strommenge, die dieser Typ bei Errichtung an dem Referenzstandort rechnerisch auf Basis einer vermessenen Leistungskennlinie in f&#252;nf Betriebsjahren erbringen w&#252;rde. Der Referenzertrag ist nach den allgemein anerkannten Regeln der Technik zu ermitteln; die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn die Verfahren, Grundlagen und Rechenmethoden verwendet worden sind, die enthalten sind in den Technischen Richtlinien f&#252;r Windenergieanlagen, Teil 5, in der zum Zeitpunkt der Ermittlung des Referenzertrags geltenden Fassung der FGW e. V. &#8211; F&#246;rdergesellschaft Windenergie und andere Erneuerbare Energien (FGW)<a name="FnR.f786060_05"></a><sup><a href="#f786060_05" class="FnR">1</a></sup> .</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Typ einer Windenergieanlage ist bestimmt durch die Typenbezeichnung, die Rotorkreisfl&#228;che, die Nennleistung und die Nabenh&#246;he gem&#228;&#223; den Angaben des Herstellers.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Referenzstandort ist ein Standort, der bestimmt wird durch eine Rayleigh-Verteilung mit einer mittleren Jahreswindgeschwindigkeit von 6,45 Metern pro Sekunde in einer H&#246;he von 100 Metern &#252;ber dem Grund und einem H&#246;henprofil, das nach dem Potenzgesetz mit einem Hellmann-Exponenten <span class="Formel">&#945;</span> mit einem Wert von 0,25 zu ermitteln ist, und einer Rauhigkeitsl&#228;nge von 0,1 Metern.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Leistungskennlinie ist der f&#252;r jeden Typ einer Windenergieanlage ermittelte Zusammenhang zwischen Windgeschwindigkeit und Leistungsabgabe, unabh&#228;ngig von der Nabenh&#246;he. Die Leistungskennlinie ist nach den allgemein anerkannten Regeln der Technik zu ermitteln; die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn die Verfahren, Grundlagen und Rechenmethoden verwendet worden sind, die enthalten sind in den Technischen Richtlinien f&#252;r Windenergieanlagen, Teil 2, der FGW<a name="FnR.f786060_06"></a><sup><a href="#f786060_06" class="FnR">2</a></sup>  in der zum Zeitpunkt der Ermittlung des Referenzertrags geltenden Fassung. Soweit die Leistungskennlinie nach einem vergleichbaren Verfahren vor dem 1. Januar 2000 ermittelt wurde, kann diese anstelle der nach Satz 2 ermittelten Leistungskennlinie herangezogen werden, soweit im Geltungsbereich dieses Gesetzes nach dem 31. Dezember 2001 nicht mehr mit der Errichtung von Anlagen des Typs begonnen wird, f&#252;r den sie gilt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Vermessung der Leistungskennlinien nach Nummer 5 und zur Berechnung der Referenzertr&#228;ge von Anlagentypen am Referenzstandort nach Nummer 2 sind f&#252;r die Zwecke dieses Gesetzes Institutionen berechtigt, die f&#252;r die Anwendung der in diesen Nummern genannten Richtlinien nach DIN EN ISO IEC 17025<sup>4</sup> akkreditiert sind.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des Referenzertrags zur Bestimmung und &#220;berpr&#252;fung der H&#246;he des anzulegenden Wertes nach &#167; 36h Absatz 2 ab Beginn des sechsten, elften und sechzehnten auf die Inbetriebnahme der Anlage folgenden Jahres wird der Standortertrag mit dem Referenzertrag ins Verh&#228;ltnis gesetzt. Der Standortertrag ist die Strommenge, die der Anlagenbetreiber an einem konkreten Standort &#252;ber einen definierten Zeitraum tats&#228;chlich h&#228;tte einspeisen k&#246;nnen.</div></dd><dt>7.1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Standortertrag vor Inbetriebnahme wird aus dem Bruttostromertrag abz&#252;glich der Verlustfaktoren ermittelt. Der Bruttostromertrag ist der mittlere zu erwartende Stromertrag einer Windenergieanlage an Land, der sich auf Grundlage des in Nabenh&#246;he ermittelten Windpotenzials mit einer spezifischen Leistungskurve ohne Abschl&#228;ge ergibt. Verlustfaktoren sind Stromminderertr&#228;ge aufgrund von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschattungseffekten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fehlender technischer Verf&#252;gbarkeit der Anlage in H&#246;he von h&#246;chstens 2 Prozent des Bruttostromertrags,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektrischen Effizienzverlusten im Betrieb der Windenergieanlage zwischen den Spannungsanschl&#252;ssen der jeweiligen Windenergieanlage und dem Netzverkn&#252;pfungspunkt des Windparks,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigungsrechtlichen Auflagen, zum Beispiel zu Ger&#228;uschemissionen, Schattenwurf, Naturschutz oder zum Schutz des Flugbetriebs einschlie&#223;lich Radar.</div></dd></dl></div></dd><dt>7.2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Ermittlung des Standortertrags der ersten f&#252;nf, zehn und 15 auf die Inbetriebnahme der Anlage folgenden Jahre ist die eingespeiste Strommenge im Betrachtungszeitraum die Grundlage, zu der die fiktive Strommenge zu addieren ist, die der Anlagenbetreiber in dem Betrachtungszeitraum h&#228;tte einspeisen k&#246;nnen. Die fiktive Strommenge ist die Summe der folgenden Strommengen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strommengen, die auf eine technische Nichtverf&#252;gbarkeit von mehr als 2 Prozent des Bruttostromertrags zur&#252;ckgehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strommengen, die wegen Abregelungen durch den Netzbetreiber nach &#167; 13a Absatz 1 des Energiewirtschaftsgesetzes oder nach &#167; 14 Absatz 1 in Verbindung mit &#167; 13a Absatz 1 des Energiewirtschaftsgesetzes nicht erzeugt wurden, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strommengen, die wegen sonstigen Abschaltungen oder Drosselungen, zum Beispiel der optimierten Vermarktung des Stroms, der Eigenversorgung oder der Stromlieferungen unmittelbar an Dritte, nicht eingespeist wurden.</div></dd></dl></div></dd><dt>7.3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Berechnung des Standortertrags richtet sich nach dem Stand der Technik. Es wird vermutet, dass die Berechnungen dem Stand der Technik entsprechen, wenn die Technischen Richtlinien der &#8222;FGW e. V. &#8211; F&#246;rdergesellschaft Windenergie und andere Erneuerbare Energien&#8220;, insbesondere die Technischen Richtlinien f&#252;r Windenergieanlagen, Teil 6 eingehalten worden sind. Die Berechnung der fiktiven Strommengen erfolgt auf der Grundlage der konkreten Anlagendaten f&#252;r die entsprechenden Betriebsjahre. Zu diesem Zweck ist der Betreiber der Anlage verpflichtet, eine Datenhaltung zu organisieren, aus der die hierf&#252;r notwendigen Betriebszust&#228;nde der Anlage durch berechtigte Dritte ausgelesen werden k&#246;nnen und die nicht nachtr&#228;glich ver&#228;ndert werden k&#246;nnen.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="f786060_05"></a><a href="#FnR.f786060_05" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen bei der FGW e. V. &#8211; F&#246;rdergesellschaft Windenergie und andere Erneuerbare Energien, Oranienburger Stra&#223;e 45, 10117 Berlin.</dd><dt><a name="f786060_06"></a><a href="#FnR.f786060_06" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Amtlicher Hinweis: Zu beziehen bei der FGW e. V. &#8211; F&#246;rdergesellschaft Windenergie und andere Erneuerbare Energien, Oranienburger Stra&#223;e 45, 10117 Berlin.</dd></dl></div></div><div class="jnfussnote" id="BJNR106610014BJNE010702118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Anlage 2: Zur Nichtanwendung vgl. &#167; 38 Abs. 2 GEEV 2017 +++) <br />(+++ Anlage 2: Zur Anwendung vgl. &#167; 2 Abs. 3 GEEV 2017 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
