<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 ZPOEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002440877BJNE003900301"/><a href="index-2.html#BJNR002440877BJNE003900301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz, betreffend die Einführung der Zivilprozeßordnung<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Gesetz zur &#196;nderung des Unterhaltsrechts vom 21. Dezember 2007 (BGBl. I S. 3189) gelten folgende &#220;bergangsvorschriften: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist &#252;ber den Unterhaltsanspruch vor dem 1. Januar 2008 rechtskr&#228;ftig entschieden, ein vollstreckbarer Titel errichtet oder eine Unterhaltsvereinbarung getroffen worden, sind Umst&#228;nde, die vor diesem Tag entstanden und durch das Gesetz zur &#196;nderung des Unterhaltsrechts erheblich geworden sind, nur zu ber&#252;cksichtigen, soweit eine wesentliche &#196;nderung der Unterhaltsverpflichtung eintritt und die &#196;nderung dem anderen Teil unter Ber&#252;cksichtigung seines Vertrauens in die getroffene Regelung zumutbar ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Nummer 1 genannten Umst&#228;nde k&#246;nnen bei der erstmaligen &#196;nderung eines vollstreckbaren Unterhaltstitels nach dem 1. Januar 2008 ohne die Beschr&#228;nkungen des &#167; 323 Abs. 2 und des &#167; 767 Abs. 2 der Zivilprozessordnung geltend gemacht werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist einem Kind der Unterhalt aufgrund eines vollstreckbaren Titels oder einer Unterhaltsvereinbarung als Prozentsatz des jeweiligen Regelbetrags nach der Regelbetrag-Verordnung zu leisten, gilt der Titel oder die Unterhaltsvereinbarung fort. An die Stelle des Regelbetrags tritt der Mindestunterhalt. An die Stelle des bisherigen Prozentsatzes tritt ein neuer Prozentsatz. Hierbei gilt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sieht der Titel oder die Vereinbarung die Anrechnung des h&#228;lftigen oder eines Teils des h&#228;lftigen Kindergelds vor, ergibt sich der neue Prozentsatz, indem dem bisher zu zahlenden Unterhaltsbetrag das h&#228;lftige Kindergeld hinzugerechnet wird und der sich so ergebende Betrag in Verh&#228;ltnis zu dem bei Inkrafttreten des Gesetzes zur &#196;nderung des Unterhaltsrechts geltenden Mindestunterhalt gesetzt wird; der zuk&#252;nftig zu zahlende Unterhaltsbetrag ergibt sich, indem der neue Prozentsatz mit dem Mindestunterhalt vervielf&#228;ltigt und von dem Ergebnis das h&#228;lftige Kindergeld abgezogen wird.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sieht der Titel oder die Vereinbarung die Hinzurechnung des h&#228;lftigen Kindergelds vor, ergibt sich der neue Prozentsatz, indem vom bisher zu zahlenden Unterhaltsbetrag das h&#228;lftige Kindergeld abgezogen wird und der sich so ergebende Betrag in Verh&#228;ltnis zu dem bei Inkrafttreten des Gesetzes zur &#196;nderung des Unterhaltsrechts geltenden Mindestunterhalt gesetzt wird; der zuk&#252;nftig zu zahlende Unterhaltsbetrag ergibt sich, indem der neue Prozentsatz mit dem Mindestunterhalt vervielf&#228;ltigt und dem Ergebnis das h&#228;lftige Kindergeld hinzugerechnet wird.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sieht der Titel oder die Vereinbarung die Anrechnung des vollen Kindergelds vor, ist Buchstabe a anzuwenden, wobei an die Stelle des h&#228;lftigen Kindergelds das volle Kindergeld tritt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sieht der Titel oder die Vereinbarung weder eine Anrechnung noch eine Hinzurechnung des Kindergelds oder eines Teils des Kindergelds vor, ist Buchstabe a anzuwenden.</div></dd></dl>Der sich ergebende Prozentsatz ist auf eine Dezimalstelle zu begrenzen. Die Nummern 1 und 2 bleiben unber&#252;hrt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Mindestunterhalt minderj&#228;hriger Kinder im Sinne des &#167; 1612a Abs. 1 des B&#252;rgerlichen Gesetzbuchs betr&#228;gt <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit bis zur Vollendung des sechsten Lebensjahrs (erste Altersstufe) 279 Euro,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit vom siebten bis zur Vollendung des zw&#246;lften Lebensjahrs (zweite Altersstufe) 322 Euro,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zeit vom 13. Lebensjahr an (dritte Altersstufe) 365 Euro</div></dd></dl>jeweils bis zu dem Zeitpunkt, in dem der Mindestunterhalt nach Ma&#223;gabe des &#167; 1612a Abs. 1 des B&#252;rgerlichen Gesetzbuchs den hier festgelegten Betrag &#252;bersteigt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einem Verfahren nach &#167; 621 Abs. 1 Nr. 4, 5 oder Nr. 11 der Zivilprozessordnung k&#246;nnen die in Nummer 1 genannten Umst&#228;nde noch in der Revisionsinstanz vorgebracht werden. Das Revisionsgericht kann die Sache an das Berufungsgericht zur&#252;ckverweisen, wenn bez&#252;glich der neuen Tatsachen eine Beweisaufnahme erforderlich wird.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den in Nummer 5 genannten Verfahren ist eine vor dem 1. Januar 2008 geschlossene m&#252;ndliche Verhandlung auf Antrag wieder zu er&#246;ffnen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltsleistungen, die vor dem 1. Januar 2008 f&#228;llig geworden sind oder den Unterhalt f&#252;r Ehegatten betreffen, die nach dem bis zum 30. Juni 1977 geltenden Recht geschieden worden sind, bleiben unber&#252;hrt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
