<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 GAufzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR236700017BJNE000300000"/><a href="index-2.html#BJNR236700017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zu Art, Inhalt und Umfang von Aufzeichnungen im Sinne des § 90 Absatz 3 der Abgabenordnung (Gewinnabgrenzungsaufzeichnungs-Verordnung - GAufzV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Art, Inhalt und Umfang der Aufzeichnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufzeichnungen &#252;ber Gesch&#228;ftsbeziehungen k&#246;nnen in Papierform oder elektronisch erstellt werden. Sie sind ordnungsm&#228;&#223;ig zu f&#252;hren und aufzubewahren. Sie m&#252;ssen das ernsthafte Bem&#252;hen des Steuerpflichtigen belegen, seine Gesch&#228;ftsbeziehungen unter Beachtung des Fremdvergleichsgrundsatzes zu gestalten. Die Aufzeichnungen m&#252;ssen es daher einem sachverst&#228;ndigen Dritten erm&#246;glichen, innerhalb einer angemessenen Frist festzustellen, welche Sachverhalte der Steuerpflichtige im Zusammenhang mit seinen Gesch&#228;ftsbeziehungen verwirklicht hat und ob und inwieweit er dabei den Fremdvergleichsgrundsatz beachtet hat.</div><div class="jurAbsatz">(2) Art, Inhalt und Umfang der zu erstellenden Aufzeichnungen bestimmen sich nach den Umst&#228;nden des Einzelfalls, insbesondere nach der vom Steuerpflichtigen angewandten Verrechnungspreismethode. Der Steuerpflichtige ist nicht verpflichtet, Aufzeichnungen f&#252;r mehr als eine geeignete Verrechnungspreismethode zu erstellen.</div><div class="jurAbsatz">(3) Aufzeichnungen sind grunds&#228;tzlich gesch&#228;ftsvorfallbezogen zu erstellen. Gesch&#228;ftsvorf&#228;lle, die gemessen an Funktionen und Risiken wirtschaftlich vergleichbar sind, k&#246;nnen f&#252;r die Erstellung von Aufzeichnungen zu Gruppen zusammengefasst werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gruppenbildung nach vorher festgelegten und nachvollziehbaren Regeln vorgenommen wurde und die Gesch&#228;ftsvorf&#228;lle gleichartig oder gleichwertig sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenfassung auch bei Gesch&#228;ftsvorf&#228;llen zwischen fremden Dritten &#252;blich ist.</div></dd></dl>Eine Zusammenfassung ist auch zul&#228;ssig bei urs&#228;chlich zusammenh&#228;ngenden Gesch&#228;ftsvorf&#228;llen und bei Teilleistungen im Rahmen eines Gesamtgesch&#228;fts, wenn es f&#252;r die Pr&#252;fung der Angemessenheit weniger auf den einzelnen Gesch&#228;ftsvorfall, sondern mehr auf die Beurteilung des Gesamtgesch&#228;fts ankommt. Werden Aufzeichnungen f&#252;r Gruppen von Gesch&#228;ftsvorf&#228;llen erstellt, sind die Regeln f&#252;r deren Abwicklung und die Kriterien f&#252;r die Gruppenbildung darzustellen. Bestehen f&#252;r eine Gruppe verbundener Unternehmen dem Fremdvergleichsgrundsatz gen&#252;gende innerbetriebliche Verrechnungspreisrichtlinien, die f&#252;r die einzelnen Unternehmen eine geeignete Verrechnungspreismethode oder mehrere geeignete Verrechnungspreismethoden vorgeben, k&#246;nnen diese Verrechnungspreisrichtlinien als Bestandteil der Aufzeichnungen verwendet werden. Soweit solche Verrechnungspreisrichtlinien die Preisermittlung regeln und tats&#228;chlich befolgt werden, kann auf gesch&#228;ftsvorfallbezogene Einzelaufzeichnungen im Sinne des Satzes 1 verzichtet werden.</div><div class="jurAbsatz">(4) Ergibt sich bei Dauersachverhalten eine &#196;nderung der Umst&#228;nde, die f&#252;r die Angemessenheit vereinbarter Preise von wesentlicher Bedeutung ist, hat der Steuerpflichtige auch nach dem Gesch&#228;ftsabschluss Informationen zu sammeln und aufzuzeichnen, die einer Finanzbeh&#246;rde die Pr&#252;fung erm&#246;glichen, ob und ab welchem Zeitpunkt fremde Dritte eine Anpassung der Gesch&#228;ftsbedingungen f&#252;r sp&#228;tere Gesch&#228;ftsvorf&#228;lle vereinbart h&#228;tten. Dies gilt insbesondere, wenn in einem Gesch&#228;ftsbereich steuerliche Verluste erkennbar werden, die ein fremder Dritter nicht hingenommen h&#228;tte, oder wenn Preisanpassungen zu Lasten des Steuerpflichtigen vorgenommen werden.</div><div class="jurAbsatz">(5) Aufzeichnungen sind grunds&#228;tzlich in deutscher Sprache zu erstellen. Die Finanzbeh&#246;rde kann auf Antrag des Steuerpflichtigen Ausnahmen hiervon zulassen. Der Antrag kann vor der Anfertigung der Aufzeichnungen gestellt werden, er ist aber sp&#228;testens unverz&#252;glich nach Anforderung der Aufzeichnungen durch die Finanzbeh&#246;rde zu stellen. Erforderliche &#220;bersetzungen von Vertr&#228;gen und &#228;hnlichen Dokumenten im Sinne der &#167;&#167; 4 und 5 geh&#246;ren zu den Aufzeichnungen. &#167; 87 Absatz 2 der Abgabenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Aufzeichnungen sollen im Regelfall nur f&#252;r die Zwecke der Durchf&#252;hrung einer Au&#223;enpr&#252;fung angefordert werden. Die Anforderung soll die Gesch&#228;ftsbereiche und die Gesch&#228;ftsbeziehungen des Steuerpflichtigen bezeichnen, die Gegenstand der Au&#223;enpr&#252;fung sein sollen. In der Anforderung sollen auch die Art und der Umfang der angeforderten Aufzeichnungen inhaltlich hinreichend bestimmt werden. Die Anforderung kann zusammen mit der Pr&#252;fungsanordnung erfolgen und jederzeit nachgeholt, erg&#228;nzt oder ge&#228;ndert werden (&#167; 90 Absatz 3 Satz 10 der Abgabenordnung).</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
