<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GAufzV - Verordnung zu Art, Inhalt und Umfang von Aufzeichnungen im Sinne des § 90 Absatz 3 der Abgabenordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR236700017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zu Art, Inhalt und Umfang von Aufzeichnungen im Sinne des &#167; 90 Absatz 3 der Abgabenordnung</span> <span class="jnkurzueamtabk"> (Gewinnabgrenzungsaufzeichnungs-Verordnung - GAufzV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GAufzV</p><p>Ausfertigungsdatum: 12.07.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gewinnabgrenzungsaufzeichnungs-Verordnung vom 12. Juli 2017 (BGBl. I S. 2367)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 610-1-15 v. 13.11.2003 I 2296 (GAufzV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR236700017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.7.2017 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000100000"/><a href="index-2.html#BJNR236700017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 90 Absatz 3 Satz 11 der Abgabenordnung, der durch Artikel 1 Nummer 2 des Gesetzes vom 20. Dezember 2016 (BGBl. I S. 3000) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000200000"/><a href="index-2.html#BJNR236700017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze der Aufzeichnungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Steuerpflichtige hat in den Aufzeichnungen, die &#252;ber die Gesch&#228;ftsbeziehungen im Sinne des &#167; 1 Absatz 4 des Au&#223;ensteuergesetzes zu erstellen sind, s&#228;mtliche Tatsachen anzugeben, die f&#252;r die Vereinbarung von Bedingungen f&#252;r Gesch&#228;ftsvorf&#228;lle, insbesondere von Verrechnungspreisen, steuerliche Bedeutung haben. Die Aufzeichnungspflicht beschr&#228;nkt sich nicht auf die zivilrechtlichen Beziehungen. Die Aufzeichnungspflicht bezieht sich auch auf Gesch&#228;ftsvorf&#228;lle, die keinen Leistungsaustausch zum Gegenstand haben, wie Vereinbarungen &#252;ber Arbeitnehmerentsendungen. Aufzeichnungen, die im Wesentlichen unverwertbar sind (&#167; 162 Absatz 3 und 4 der Abgabenordnung), sind als nicht erstellt zu behandeln.</div><div class="jurAbsatz">(2) F&#252;r die Sachverhaltsdokumentation nach &#167; 90 Absatz 3 Satz 2 der Abgabenordnung sind Aufzeichnungen &#252;ber die Art, den Umfang und die Abwicklung sowie &#252;ber die wirtschaftlichen und die rechtlichen Rahmenbedingungen der Gesch&#228;ftsvorf&#228;lle erforderlich.</div><div class="jurAbsatz">(3) F&#252;r die Angemessenheitsdokumentation nach &#167; 90 Absatz 3 Satz 2 der Abgabenordnung hat der Steuerpflichtige f&#252;r jeden Gesch&#228;ftsvorfall entsprechend der von ihm gew&#228;hlten Verrechnungspreismethode Aufzeichnungen zu erstellen und Vergleichsdaten heranzuziehen, soweit solche Daten im Zeitpunkt der Vereinbarung des jeweiligen Gesch&#228;ftsvorfalls bei ihm oder bei ihm nahestehenden Personen vorhanden sind oder soweit er sich solche Daten mit zumutbarem Aufwand aus ihm frei zug&#228;nglichen Quellen beschaffen kann. Zu den Vergleichsdaten im Sinne des Satzes 1 geh&#246;ren insbesondere Daten zu vergleichbaren Gesch&#228;ftsvorf&#228;llen, die der Steuerpflichtige oder eine ihm nahestehende Person mit fremden Dritten abgeschlossen hat, und zu vergleichbaren Gesch&#228;ftsvorf&#228;llen zwischen fremden Dritten, zum Beispiel Preise und Gesch&#228;ftsbedingungen, Kostenaufteilungen, Gewinnaufschl&#228;ge, Bruttospannen, Nettospannen, Gewinnaufteilungen. Zus&#228;tzlich sind Aufzeichnungen &#252;ber innerbetriebliche Daten zu erstellen, die eine Plausibilit&#228;tskontrolle der vom Steuerpflichtigen vereinbarten Verrechnungspreise erm&#246;glichen, wie zum Beispiel Prognoserechnungen und Daten zur Absatz-, Gewinn- und Kostenplanung. Hat der Steuerpflichtige die von ihm und den ihm nahestehenden Personen ausge&#252;bten Funktionen, &#252;bernommenen Risiken und eingesetzten wesentlichen Verm&#246;genswerte in ihrer Bedeutung f&#252;r einen Gesch&#228;ftsvorfall gewichtet, muss diese Gewichtung widerspruchsfrei sein; in solchen F&#228;llen m&#252;ssen f&#252;r jeden am Gesch&#228;ftsvorfall Beteiligten die ausge&#252;bten Funktionen, das Ausma&#223; der tats&#228;chlich &#252;bernommenen Risiken und die H&#246;he der tats&#228;chlich eingesetzten wesentlichen Verm&#246;genswerte quantitativ nachvollziehbar dargestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000300000"/><a href="index-2.html#BJNR236700017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Art, Inhalt und Umfang der Aufzeichnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufzeichnungen &#252;ber Gesch&#228;ftsbeziehungen k&#246;nnen in Papierform oder elektronisch erstellt werden. Sie sind ordnungsm&#228;&#223;ig zu f&#252;hren und aufzubewahren. Sie m&#252;ssen das ernsthafte Bem&#252;hen des Steuerpflichtigen belegen, seine Gesch&#228;ftsbeziehungen unter Beachtung des Fremdvergleichsgrundsatzes zu gestalten. Die Aufzeichnungen m&#252;ssen es daher einem sachverst&#228;ndigen Dritten erm&#246;glichen, innerhalb einer angemessenen Frist festzustellen, welche Sachverhalte der Steuerpflichtige im Zusammenhang mit seinen Gesch&#228;ftsbeziehungen verwirklicht hat und ob und inwieweit er dabei den Fremdvergleichsgrundsatz beachtet hat.</div><div class="jurAbsatz">(2) Art, Inhalt und Umfang der zu erstellenden Aufzeichnungen bestimmen sich nach den Umst&#228;nden des Einzelfalls, insbesondere nach der vom Steuerpflichtigen angewandten Verrechnungspreismethode. Der Steuerpflichtige ist nicht verpflichtet, Aufzeichnungen f&#252;r mehr als eine geeignete Verrechnungspreismethode zu erstellen.</div><div class="jurAbsatz">(3) Aufzeichnungen sind grunds&#228;tzlich gesch&#228;ftsvorfallbezogen zu erstellen. Gesch&#228;ftsvorf&#228;lle, die gemessen an Funktionen und Risiken wirtschaftlich vergleichbar sind, k&#246;nnen f&#252;r die Erstellung von Aufzeichnungen zu Gruppen zusammengefasst werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gruppenbildung nach vorher festgelegten und nachvollziehbaren Regeln vorgenommen wurde und die Gesch&#228;ftsvorf&#228;lle gleichartig oder gleichwertig sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenfassung auch bei Gesch&#228;ftsvorf&#228;llen zwischen fremden Dritten &#252;blich ist.</div></dd></dl>Eine Zusammenfassung ist auch zul&#228;ssig bei urs&#228;chlich zusammenh&#228;ngenden Gesch&#228;ftsvorf&#228;llen und bei Teilleistungen im Rahmen eines Gesamtgesch&#228;fts, wenn es f&#252;r die Pr&#252;fung der Angemessenheit weniger auf den einzelnen Gesch&#228;ftsvorfall, sondern mehr auf die Beurteilung des Gesamtgesch&#228;fts ankommt. Werden Aufzeichnungen f&#252;r Gruppen von Gesch&#228;ftsvorf&#228;llen erstellt, sind die Regeln f&#252;r deren Abwicklung und die Kriterien f&#252;r die Gruppenbildung darzustellen. Bestehen f&#252;r eine Gruppe verbundener Unternehmen dem Fremdvergleichsgrundsatz gen&#252;gende innerbetriebliche Verrechnungspreisrichtlinien, die f&#252;r die einzelnen Unternehmen eine geeignete Verrechnungspreismethode oder mehrere geeignete Verrechnungspreismethoden vorgeben, k&#246;nnen diese Verrechnungspreisrichtlinien als Bestandteil der Aufzeichnungen verwendet werden. Soweit solche Verrechnungspreisrichtlinien die Preisermittlung regeln und tats&#228;chlich befolgt werden, kann auf gesch&#228;ftsvorfallbezogene Einzelaufzeichnungen im Sinne des Satzes 1 verzichtet werden.</div><div class="jurAbsatz">(4) Ergibt sich bei Dauersachverhalten eine &#196;nderung der Umst&#228;nde, die f&#252;r die Angemessenheit vereinbarter Preise von wesentlicher Bedeutung ist, hat der Steuerpflichtige auch nach dem Gesch&#228;ftsabschluss Informationen zu sammeln und aufzuzeichnen, die einer Finanzbeh&#246;rde die Pr&#252;fung erm&#246;glichen, ob und ab welchem Zeitpunkt fremde Dritte eine Anpassung der Gesch&#228;ftsbedingungen f&#252;r sp&#228;tere Gesch&#228;ftsvorf&#228;lle vereinbart h&#228;tten. Dies gilt insbesondere, wenn in einem Gesch&#228;ftsbereich steuerliche Verluste erkennbar werden, die ein fremder Dritter nicht hingenommen h&#228;tte, oder wenn Preisanpassungen zu Lasten des Steuerpflichtigen vorgenommen werden.</div><div class="jurAbsatz">(5) Aufzeichnungen sind grunds&#228;tzlich in deutscher Sprache zu erstellen. Die Finanzbeh&#246;rde kann auf Antrag des Steuerpflichtigen Ausnahmen hiervon zulassen. Der Antrag kann vor der Anfertigung der Aufzeichnungen gestellt werden, er ist aber sp&#228;testens unverz&#252;glich nach Anforderung der Aufzeichnungen durch die Finanzbeh&#246;rde zu stellen. Erforderliche &#220;bersetzungen von Vertr&#228;gen und &#228;hnlichen Dokumenten im Sinne der &#167;&#167; 4 und 5 geh&#246;ren zu den Aufzeichnungen. &#167; 87 Absatz 2 der Abgabenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Aufzeichnungen sollen im Regelfall nur f&#252;r die Zwecke der Durchf&#252;hrung einer Au&#223;enpr&#252;fung angefordert werden. Die Anforderung soll die Gesch&#228;ftsbereiche und die Gesch&#228;ftsbeziehungen des Steuerpflichtigen bezeichnen, die Gegenstand der Au&#223;enpr&#252;fung sein sollen. In der Anforderung sollen auch die Art und der Umfang der angeforderten Aufzeichnungen inhaltlich hinreichend bestimmt werden. Die Anforderung kann zusammen mit der Pr&#252;fungsanordnung erfolgen und jederzeit nachgeholt, erg&#228;nzt oder ge&#228;ndert werden (&#167; 90 Absatz 3 Satz 10 der Abgabenordnung).</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000400000"/><a href="index-2.html#BJNR236700017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zeitnahe Erstellung von Aufzeichnungen bei au&#223;ergew&#246;hnlichen Gesch&#228;ftsvorf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufzeichnungen &#252;ber au&#223;ergew&#246;hnliche Gesch&#228;ftsvorf&#228;lle im Sinne des &#167; 90 Absatz 3 Satz 8 der Abgabenordnung sind zeitnah erstellt, wenn sie im engen zeitlichen Zusammenhang mit dem Gesch&#228;ftsvorfall gefertigt werden. Sie gelten als noch zeitnah erstellt, wenn sie innerhalb von sechs Monaten nach Ablauf des Wirtschaftsjahres gefertigt werden, in dem sich der Gesch&#228;ftsvorfall ereignet hat.</div><div class="jurAbsatz">(2) Als au&#223;ergew&#246;hnliche Gesch&#228;ftsvorf&#228;lle sind insbesondere anzusehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abschluss und die &#196;nderung langfristiger Vertr&#228;ge, die sich erheblich auf die H&#246;he der Eink&#252;nfte des Steuerpflichtigen aus seinen Gesch&#228;ftsbeziehungen auswirken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gens&#252;bertragungen im Zuge von Umstrukturierungsma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung und die &#220;berlassung von Verm&#246;genswerten im Zusammenhang mit wesentlichen Funktions- und Risiko&#228;nderungen im Unternehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsvorf&#228;lle im Zusammenhang mit einer f&#252;r die Verrechnungspreisbildung erheblichen &#196;nderung der Gesch&#228;ftsstrategie sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abschluss von Umlagevertr&#228;gen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000500000"/><a href="index-2.html#BJNR236700017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Landesspezifische, unternehmensbezogene Dokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Steuerpflichtige hat nach Ma&#223;gabe der &#167;&#167; 1 bis 3 folgende Aufzeichnungen, soweit sie f&#252;r die Pr&#252;fung von Gesch&#228;ftsbeziehungen des Steuerpflichtigen im Sinne des &#167; 90 Absatz 3 Satz 1 und 2 der Abgabenordnung steuerlich von Bedeutung sind, zu erstellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Informationen &#252;ber die Beteiligungsverh&#228;ltnisse, den Gesch&#228;ftsbetrieb und den Organisationsaufbau: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der Beteiligungsverh&#228;ltnisse zwischen dem Steuerpflichtigen und ihm nahestehenden Personen im Sinne des &#167; 1 Absatz 2 Nummer 1 und 2 des Au&#223;ensteuergesetzes, mit denen der Steuerpflichtige unmittelbar oder &#252;ber Zwischenpersonen Gesch&#228;ftsbeziehungen unterh&#228;lt, zu Beginn des Pr&#252;fungszeitraums und die Darstellung der Ver&#228;nderungen dieser Beteiligungsverh&#228;ltnisse innerhalb des Pr&#252;fungszeitraums,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der sonstigen Umst&#228;nde, die das Nahestehen im Sinne des &#167; 1 Absatz 2 Nummer 3 des Au&#223;ensteuergesetzes begr&#252;nden k&#246;nnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der organisatorischen und operativen Konzernstruktur, einschlie&#223;lich Betriebsst&#228;tten und Beteiligungen an Personengesellschaften, zu Beginn des Pr&#252;fungszeitraums sowie die Darstellung der Ver&#228;nderungen der Konzernstruktur innerhalb des Pr&#252;fungszeitraums,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der Managementstruktur sowie der Organisationsstruktur des inl&#228;ndischen Unternehmens des Steuerpflichtigen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der T&#228;tigkeitsbereiche des Steuerpflichtigen und der Gesch&#228;ftsstrategie zu Beginn des Pr&#252;fungszeitraums sowie die Beschreibung der Ver&#228;nderungen der T&#228;tigkeitsbereiche und der Gesch&#228;ftsstrategie innerhalb des Pr&#252;fungszeitraums;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungen &#252;ber Gesch&#228;ftsbeziehungen des Steuerpflichtigen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darstellung der Gesch&#228;ftsbeziehungen des Steuerpflichtigen, &#220;bersicht &#252;ber Art und Umfang dieser Gesch&#228;ftsbeziehungen, zum Beispiel Wareneinkauf, Dienstleistungen, Darlehensverh&#228;ltnisse und andere Nutzungs&#252;berlassungen sowie Kostenumlagen, und &#220;bersicht &#252;ber die den Gesch&#228;ftsbeziehungen zugrunde liegenden Vertr&#228;ge und der Ver&#228;nderungen innerhalb des Pr&#252;fungszeitraums,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auflistung der wesentlichen immateriellen Werte, die dem Steuerpflichtigen geh&#246;ren und die er im Rahmen seiner Gesch&#228;ftsbeziehungen nutzt oder zur Nutzung &#252;berl&#228;sst;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktions- und Risikoanalyse: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Rahmen der Gesch&#228;ftsbeziehungen ausge&#252;bten Funktionen und &#252;bernommenen Risiken zu Beginn des Pr&#252;fungszeitraums sowie &#252;ber die Ver&#228;nderungen dieser Funktionen und Risiken innerhalb des Pr&#252;fungszeitraums,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eingesetzten wesentlichen Verm&#246;genswerte,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarten Vertragsbedingungen,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hlte Gesch&#228;ftsstrategien sowie</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Markt- und Wettbewerbsverh&#228;ltnisse, die f&#252;r die Besteuerung von Bedeutung sind,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung der Wertsch&#246;pfungskette und Darstellung der Wertsch&#246;pfungsbeitr&#228;ge des Steuerpflichtigen; &#167; 1 Absatz 3 Satz 4 ist zu beachten;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verrechnungspreisanalyse: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt der Verrechnungspreisbestimmung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnung der im Zeitpunkt der Verrechnungspreisbestimmung verf&#252;gbaren und zur Preisbestimmung verwendeten Informationen, die f&#252;r die Besteuerung von Bedeutung sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellung der angewandten Verrechnungspreismethode,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Begr&#252;ndung der Auswahl und der Geeignetheit der angewandten Verrechnungspreismethode,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber die Berechnungen bei der Anwendung der gew&#228;hlten Verrechnungspreismethode,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflistung und Beschreibung verwendeter vergleichbarer interner oder externer Gesch&#228;ftsvorf&#228;lle.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Aufzeichnungen geh&#246;ren nach den Verh&#228;ltnissen des Einzelfalls folgende weitere Aufzeichnungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber Sonderumst&#228;nde wie Ma&#223;nahmen zum Vorteilsausgleich, soweit sie die Bestimmung der Verrechnungspreise des Steuerpflichtigen beeinflussen k&#246;nnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Umlagen die Vertr&#228;ge, gegebenenfalls in Verbindung mit den Anh&#228;ngen, den Anlagen und den Zusatzvereinbarungen, die Unterlagen &#252;ber die Anwendung des Aufteilungsschl&#252;ssels und &#252;ber den erwarteten Nutzen f&#252;r alle Beteiligten sowie die Unterlagen &#252;ber die Art und den Umfang der Rechnungskontrolle, &#252;ber die Anpassung an ver&#228;nderte Verh&#228;ltnisse, &#252;ber die Zugriffsberechtigung auf die Unterlagen des leistungserbringenden Unternehmens und &#252;ber die Zuordnung von Nutzungsrechten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber beantragte oder abgeschlossene Verst&#228;ndigungs- oder Schiedsstellenverfahren anderer Staaten sowie &#252;ber unilaterale Verrechnungspreiszusagen und sonstige steuerliche Vorabzusagen ausl&#228;ndischer Steuerverwaltungen, die die Gesch&#228;ftsbeziehungen des Steuerpflichtigen ber&#252;hren;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungen &#252;ber Preisanpassungen beim Steuerpflichtigen, auch wenn diese die Folge von Verrechnungspreiskorrekturen oder Vorabzusagen ausl&#228;ndischer Finanzbeh&#246;rden bei dem Steuerpflichtigen nahestehenden Personen sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungen &#252;ber die Ursachen von Verlusten und &#252;ber Vorkehrungen des Steuerpflichtigen oder ihm nahestehender Personen zur Beseitigung der Verlustsituation, wenn der Steuerpflichtige in mehr als drei aufeinander folgenden Wirtschaftsjahren aus Gesch&#228;ftsbeziehungen einen steuerlichen Verlust ausweist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen von Funktions- und Risiko&#228;nderungen im Sinne des &#167; 3 Absatz 2 Aufzeichnungen &#252;ber Forschungsvorhaben und laufende Forschungst&#228;tigkeiten, die im Zusammenhang mit einer Funktions&#228;nderung stehen k&#246;nnen und in den drei Jahren vor Durchf&#252;hrung der Funktions&#228;nderung stattfanden oder abgeschlossen worden sind; die Aufzeichnungen m&#252;ssen mindestens Angaben &#252;ber den genauen Gegenstand der Forschungen und die insgesamt jeweils zuzuordnenden Kosten enthalten. Dies gilt nur, soweit ein Steuerpflichtiger Forschung und Entwicklung betreibt und Unterlagen &#252;ber seine Forschungs- und Entwicklungsarbeiten erstellt, aus denen die genannten Aufzeichnungen abgeleitet werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Verwendet der Steuerpflichtige f&#252;r die Bestimmung seiner Verrechnungspreise Datenbanken, muss er die von ihm dabei verwendete Suchstrategie, die dabei verwendeten Suchkriterien, das Suchergebnis und den au&#223;erhalb der Datenbank durchgef&#252;hrten weiteren Selektionsprozess (Suchprozess) umfassend offenlegen. Der gesamte Suchprozess des Steuerpflichtigen muss nachvollziehbar und zum Zeitpunkt der Au&#223;enpr&#252;fung pr&#252;fbar sein. Die Konfiguration der Datenbank, mit der der konkrete Suchprozess durchgef&#252;hrt wurde, ist vollst&#228;ndig zu dokumentieren. &#167; 147 Absatz 6 der Abgabenordnung gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000600000"/><a href="index-2.html#BJNR236700017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Stammdokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die nach &#167; 90 Absatz 3 Satz 3 und 4 der Abgabenordnung eine Stammdokumentation zu erstellen haben, haben die in der Anlage zu dieser Verordnung aufgef&#252;hrten Aufzeichnungen zu erstellen und entsprechende Unterlagen vorzulegen, um der Finanzbeh&#246;rde einen &#220;berblick &#252;ber die Art der weltweiten Gesch&#228;ftst&#228;tigkeit der Unternehmensgruppe und &#252;ber die Systematik der Verrechnungspreisbestimmung, die die Unternehmensgruppe anwendet, zu erm&#246;glichen. Der Steuerpflichtige kann auch Aufzeichnungen verwenden, die von einem anderen Unternehmen derselben Unternehmensgruppe erstellt wurden. Soweit erforderlich, sind diese Aufzeichnungen um weitere Angaben entsprechend der Anlage zu dieser Verordnung zu erg&#228;nzen. &#167; 2 Absatz 5 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Der Steuerpflichtige soll bei der Erstellung der Stammdokumentation eine vern&#252;nftige kaufm&#228;nnische Beurteilung zugrunde legen, um die mit der Stammdokumentation verbundenen Ziele mit angemessenem Aufwand zu erreichen.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000700000"/><a href="index-2.html#BJNR236700017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwendungsregelungen f&#252;r kleinere Unternehmen und f&#252;r Steuerpflichtige mit anderen als Gewinneink&#252;nften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Steuerpflichtige, die aus Gesch&#228;ftsbeziehungen andere Eink&#252;nfte als Gewinneink&#252;nfte beziehen, und f&#252;r kleinere Unternehmen gelten die in &#167; 90 Absatz 3 Satz 1 bis 4 und 8 der Abgabenordnung und die in dieser Verordnung bezeichneten Aufzeichnungspflichten vorbehaltlich Satz 2 als erf&#252;llt, soweit die gegen&#252;ber den Finanzbeh&#246;rden zu erteilenden Ausk&#252;nfte den Anforderungen des &#167; 2 Absatz 1 entsprechen und durch die Vorlage vorhandener Unterlagen auf Anforderung des Finanzamts belegt werden. Die in &#167; 90 Absatz 3 Satz 7 und 8 der Abgabenordnung genannten Fristen sind einzuhalten.</div><div class="jurAbsatz">(2) Kleinere Unternehmen im Sinne des Absatzes 1 sind Unternehmen, bei denen im laufenden Wirtschaftsjahr <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Entgelte f&#252;r die Lieferung von G&#252;tern oder Waren aus Gesch&#228;ftsbeziehungen mit nahestehenden Personen im Sinne des &#167; 1 Absatz 2 des Au&#223;ensteuergesetzes sechs Millionen Euro nicht &#252;bersteigt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Verg&#252;tungen f&#252;r andere Leistungen als die Lieferung von G&#252;tern oder Waren aus Gesch&#228;ftsbeziehungen mit nahestehenden Personen im Sinne des &#167; 1 Absatz 2 des Au&#223;ensteuergesetzes nicht mehr als 600&#160;000 Euro betr&#228;gt.</div></dd></dl>Werden die in Satz 1 genannten Betr&#228;ge in einem Wirtschaftsjahr &#252;berschritten, ist Absatz 1 ab dem darauf folgenden Wirtschaftsjahr nicht mehr anzuwenden. Unterschreitet ein Unternehmen, das nicht nach Absatz 1 beg&#252;nstigt ist, die genannten Betr&#228;ge in einem Wirtschaftsjahr, ist es im darauf folgenden Wirtschaftsjahr als kleineres Unternehmen im Sinne des Satzes 1 zu behandeln.</div><div class="jurAbsatz">(3) Zusammenh&#228;ngende inl&#228;ndische Unternehmen im Sinne der &#167;&#167; 13, 18 und 19 der Betriebspr&#252;fungsordnung vom 15. M&#228;rz 2000 (BStBl I S. 368) in der jeweils geltenden Fassung und inl&#228;ndische Betriebsst&#228;tten von dem Steuerpflichtigen nahestehenden Personen sind f&#252;r die Pr&#252;fung der Betragsgrenzen nach Absatz 2 zusammenzurechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000800000"/><a href="index-2.html#BJNR236700017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schlussvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung ist erstmals f&#252;r Wirtschaftsjahre anzuwenden, die nach dem 31. Dezember 2016 beginnen.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE000900000"/><a href="index-2.html#BJNR236700017BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Gewinnabgrenzungsaufzeichnungsverordnung vom 13. November 2003 (BGBl. I S. 2296), die zuletzt durch Artikel 7 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE001000000"/><a href="index-2.html#BJNR236700017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR236700017BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR236700017BJNE001100000"/><a href="index-2.html#BJNR236700017BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 5)<br />Umfang der Stammdokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2371)</div></notindexed></div><br /><div class="jurAbsatz">Die Stammdokumentation umfasst Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grafische Darstellung des Organisationsaufbaus (Rechts- und Eigent&#252;merstruktur) sowie der geografischen Verteilung der Gesellschaften und Betriebsst&#228;tten, die zur Unternehmensgruppe im Sinne des &#167; 90 Absatz 3 der Abgabenordnung geh&#246;ren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersicht &#252;ber bedeutende Faktoren f&#252;r den Gesamtgewinn der Unternehmensgruppe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung der Lieferketten f&#252;r die f&#252;nf Produkte oder Dienstleistungen der Unternehmensgruppe, die die h&#246;chsten Umsatzerl&#246;se erzielen (eine aussagef&#228;hige Grafik oder ein entsprechendes Diagramm reicht aus);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung der Lieferketten f&#252;r alle weiteren Produkte oder Dienstleistungen, auf die jeweils mehr als 5 Prozent der Umsatzerl&#246;se der Unternehmensgruppe entfallen (eine aussagef&#228;hige Grafik oder ein entsprechendes Diagramm reicht aus);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflistung und zusammenfassende Beschreibung wichtiger Dienstleistungsvereinbarungen zwischen Unternehmen der Unternehmensgruppe (ohne Forschungs- und Entwicklungsleistungen), einschlie&#223;lich einer Beschreibung der Kapazit&#228;ten der Hauptstandorte, die bedeutende Dienstleistungen erbringen, sowie der Verrechnungspreispolitik f&#252;r die Zuordnung der Dienstleistungskosten und f&#252;r die Bestimmung der f&#252;r konzerninterne Dienstleistungen zu zahlenden Preise;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung der wichtigsten geografischen M&#228;rkte f&#252;r die Produkte oder Dienstleistungen der Unternehmensgruppe (vgl. die Nummern 3 und 4);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zusammenfassende Funktionsanalyse, die die Hauptbeitr&#228;ge beschreibt, die die einzelnen Unternehmen der Unternehmensgruppe zur Wertsch&#246;pfung leisten, das hei&#223;t die ausge&#252;bten Schl&#252;sselfunktionen, die wichtigen &#252;bernommenen Risiken und die wichtigen genutzten Verm&#246;genswerte;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zusammenfassende Beschreibung bedeutender, w&#228;hrend des Wirtschaftsjahres erfolgter Umstrukturierungen der Gesch&#228;ftst&#228;tigkeit der Unternehmensgruppe sowie eine Auflistung und zusammenfassende Beschreibung der von der Unternehmensgruppe w&#228;hrend des Wirtschaftsjahres vorgenommenen bedeutender Unternehmensk&#228;ufe und -verk&#228;ufe;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Beschreibung der Gesamtstrategie der Unternehmensgruppe f&#252;r immaterielle Werte (Entwicklung, Eigentum, Schutz und Verwertung), einschlie&#223;lich einer Auflistung der Standorte der wichtigsten Forschungs- und Entwicklungseinrichtungen und der Standorte des Forschungs- und Entwicklungsmanagements;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflistung der immateriellen Werte oder der Gruppen immaterieller Werte der Unternehmensgruppe, die f&#252;r die Verrechnungspreisbestimmung von Bedeutung sind, sowie der Unternehmen, die rechtliche Eigent&#252;mer oder Inhaber dieser immateriellen Werte sind;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflistung wichtiger Vereinbarungen zwischen den Unternehmen der Unternehmensgruppe mit Bezug zu den immateriellen Werten, einschlie&#223;lich Kostenumlagevereinbarungen sowie wesentlicher Forschungsdienstleistungsvereinbarungen und Lizenzvereinbarungen;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Beschreibung der Verrechnungspreispolitik der Unternehmensgruppe in Bezug auf Forschung und Entwicklung sowie auf immaterielle Werte;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Beschreibung aller wichtigen &#220;bertragungen von Rechten an immateriellen Werten zwischen den Unternehmen der Unternehmensgruppe w&#228;hrend des betreffenden Wirtschaftsjahres, einschlie&#223;lich der entsprechenden Unternehmen, Staaten und Verg&#252;tungen;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Beschreibung, wie die Unternehmensgruppe finanziert wird, einschlie&#223;lich der Darstellung bedeutender Finanzierungsbeziehungen zu fremden Dritten;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe derjenigen Unternehmen der Unternehmensgruppe, die eine zentrale Finanzierungs-, Cashmanagement- oder Assetmanagementfunktion aus&#252;ben, mit der Angabe, nach welchem Recht das jeweilige Unternehmen organisiert ist, und mit der Angabe des Orts der tats&#228;chlichen Gesch&#228;ftsleitung des jeweiligen Unternehmens;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Beschreibung der Verrechnungspreisstrategie der Unternehmensgruppe in Bezug auf Finanzierungsbeziehungen innerhalb dieser Unternehmensgruppe;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzernabschluss der Unternehmensgruppe f&#252;r das betreffende Wirtschaftsjahr, sofern ein solcher erstellt wurde;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auflistung und kurze Beschreibung der bestehenden unilateralen Vorabverst&#228;ndigungen &#252;ber die Verrechnungspreisgestaltung der Unternehmensgruppe sowie anderer Vorabzusagen im Zusammenhang mit der Aufteilung der Ertr&#228;ge zwischen den Staaten.</div></dd></dl>Soweit in Satz 1 unbestimmte Rechtsbegriffe verwendet werden, wird dem Unternehmen ein eigenst&#228;ndiger Beurteilungsspielraum einger&#228;umt unter der Voraussetzung, dass der Beurteilungsspielraum international einheitlich und nach offengelegten Kriterien sowie &#252;ber das jeweilige Wirtschaftsjahr hinaus konsistent genutzt wird.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
