<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11b BNDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029790990BJNE009900377"/><a href="index-2.html#BJNR029790990BJNE009900377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Bundesnachrichtendienst (BND-Gesetz - BNDG)<br /><span class="jnenbez">&#167; 11b</span>&#160;<span class="jnentitel">&#220;bermittlung an inl&#228;ndische &#246;ffentliche Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst darf personenbezogene Daten an die nicht in den &#167;&#167; 11 und 11a genannten inl&#228;ndischen &#246;ffentlichen Stellen &#252;bermitteln, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die &#220;bermittlung dem Schutz eines besonders gewichtigen Rechtsguts dient, f&#252;r das eine zumindest konkretisierte Gefahr besteht. Besonders gewichtige Rechtsg&#252;ter im Sinne von Satz 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib, Leben oder Freiheit einer Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestand oder die Sicherheit des Bundes oder eines Landes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestand oder die Sicherheit der Europ&#228;ischen Union, eines Mitgliedstaates der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder eines ihrer Mitgliedstaaten oder des Nordatlantikvertrages oder eines seiner Mitgliedstaaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die freiheitliche demokratische Grundordnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktionsf&#228;higkeit und Sicherheit der Bundeswehr sowie verb&#252;ndeter Streitkr&#228;fte im Rahmen der Erf&#252;llung der ihnen obliegenden Aufgaben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Arbeitsf&#228;higkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlicher Einrichtungen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentlicher Infrastruktureinrichtungen oder Anlagen</div></dd></dl>mit unmittelbarer Bedeutung f&#252;r das Gemeinwesen in der Bundesrepublik Deutschland oder in Mitgliedstaaten der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages sowie Einrichtungen der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handlungsf&#228;higkeit der Bundesrepublik Deutschland und der Europ&#228;ischen Union auf dem Gebiet des Grenzschutzes sowie des Aufenthalts- und Staatsangeh&#246;rigkeitsrechts,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit von informationstechnischen Systemen in F&#228;llen von herausgehobener Bedeutung f&#252;r die Allgemeinheit,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentliche Funktionsf&#228;higkeit des inl&#228;ndischen und europ&#228;ischen Wirtschafts- und Wissenschaftsstandorts,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die au&#223;enpolitische Handlungsf&#228;higkeit der Bundesrepublik Deutschland sowie</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz von Sachen von bedeutendem Wert, deren Erhaltung im &#246;ffentlichen Interesse geboten ist.</div></dd></dl>Soweit die &#220;bermittlung personenbezogener Daten durch den Bundesnachrichtendienst an inl&#228;ndische &#246;ffentliche Stellen in anderen Rechtsvorschriften vorgesehen ist, bleiben diese unber&#252;hrt.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist eine &#220;bermittlung an die in Absatz 1 Satz 1 genannten inl&#228;ndischen &#246;ffentlichen Stellen auch zul&#228;ssig, wenn die &#220;bermittlung dem Schutz eines besonders gewichtigen Rechtsguts nach Absatz 1 Satz 2 dient und tats&#228;chliche Anhaltspunkte vorliegen, dass die &#220;bermittlung erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um der empfangenden &#246;ffentlichen Stelle Hintergrundinformationen zu Themen und Staaten in ihrem Zust&#228;ndigkeitsbereich zur Erstellung eines eigenen Lagebildes bereitzustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verhinderung von strategischer Einflussnahme und Aussp&#228;hung durch fremde M&#228;chte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufkl&#228;rung von Teilnehmerinnen und Teilnehmern am Au&#223;enwirtschaftsverkehr &#252;ber Umst&#228;nde, die f&#252;r die Einhaltung von Beschr&#228;nkungen des Au&#223;enwirtschaftsverkehrs von Bedeutung sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Minderung der Verwundbarkeit und St&#228;rkung des Schutzes der Sicherheit von informationstechnischen Systemen vor internationalen kriminellen, terroristischen oder staatlichen Angriffen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung und Durchf&#252;hrung eigener Ma&#223;nahmen des Bundesnachrichtendienstes oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung der Landes- und B&#252;ndnisverteidigung sowie von Auslandseins&#228;tzen der Bundeswehr.</div></dd></dl>Die nach Satz 1 &#252;bermittelten personenbezogenen Daten d&#252;rfen nicht zur operativen Anwendung unmittelbaren Zwangs genutzt werden.</div><div class="jurAbsatz">(3) Besteht zumindest eine konkretisierte Gefahr f&#252;r ein besonders gewichtiges Rechtsgut nach Absatz 1 Satz 2 Nummer 1, 2 oder Nummer 5, darf die Bundeswehr zum Schutz dieses Rechtsguts ihr nach Absatz 2 Satz 1 Nummer 6 &#252;bermittelte personenbezogene Daten abweichend von &#167; 9a Absatz 1 Satz 2 auch ohne Zustimmung des Bundesnachrichtendienstes zur operativen Anwendung unmittelbaren Zwangs verwenden, wenn diese Zustimmung nicht rechtzeitig eingeholt werden kann. In diesen F&#228;llen ist dem Bundesnachrichtendienst die ge&#228;nderte Nutzung der Daten unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(4) Der Bundesnachrichtendienst darf die mit dem Zweck der Gefahrenfr&#252;herkennung gekennzeichneten personenbezogenen Daten, die durch Ma&#223;nahmen nach den &#167;&#167; 19 und 34 erhoben wurden, auch automatisiert an die Bundeswehr &#252;bermitteln, sofern diese <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen von Ma&#223;nahmen nach &#167; 19 auf Grundlage von Suchbegriffen erhoben wurden, die strategischen Aufkl&#228;rungsma&#223;nahmen nach &#167; 19 Absatz 4 Nummer 1 Buchstabe a, b, f, g, h oder Buchstabe e in der Auspr&#228;gung der Piraterie oder &#167; 19 Absatz 4 Nummer 2 Buchstabe a, b oder c zugeordnet sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen von individuellen Aufkl&#228;rungsma&#223;nahmen nach &#167; 34 Absatz 1 mit Bezug zu den in &#167; 19 Absatz 4 Nummer 1 Buchstabe a, b, f, g, h oder Buchstabe e in der Auspr&#228;gung der Piraterie genannten Gefahrenbereiche oder &#167; 19 Absatz 4 Nummer 2 Buchstabe a, b oder c genannten Rechtsg&#252;ter erhoben wurden.</div></dd></dl></div><div class="jurAbsatz">(5) Der Bundesnachrichtendienst darf die mit dem Zweck der politischen Unterrichtung gekennzeichneten personenbezogenen Daten, die durch Ma&#223;nahmen nach den &#167;&#167; 19 und 34 erhoben wurden, an die in Absatz 1 Satz 1 genannten inl&#228;ndischen &#246;ffentlichen Stellen nur &#252;bermitteln, wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass eine &#220;bermittlung erforderlich ist zur Abwendung einer unmittelbar bevorstehenden Gefahr f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib, Leben oder Freiheit einer Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lebenswichtige G&#252;ter der Allgemeinheit oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bestand oder die Sicherheit des Bundes oder eines Landes oder f&#252;r die Sicherheit eines Mitgliedstaates der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages.</div></dd></dl></div><div class="jurAbsatz">(6) Der Bundesnachrichtendienst darf die durch eine Ma&#223;nahme nach &#167; 5 in Verbindung mit &#167; 9 Absatz 2 des Bundesverfassungsschutzgesetzes erlangten personenbezogenen Daten an eine inl&#228;ndische &#246;ffentliche Stelle nur &#252;bermitteln, soweit dies zur Abwehr einer dringenden Gefahr f&#252;r ein in Absatz 1 Satz 2 genanntes Rechtsgut erforderlich ist.</div><div class="jurAbsatz">(7) Im Falle einer unmittelbar bevorstehenden Gefahr f&#252;r ein besonders gewichtiges Rechtsgut nach Absatz 1 Satz 2 ist der Bundesnachrichtendienst zur &#220;bermittlung an die in Absatz 1 Satz 1 genannten inl&#228;ndischen Stellen verpflichtet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
