<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 BNDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029790990BJNE004101377"/><a href="index-2.html#BJNR029790990BJNE004101377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Bundesnachrichtendienst (BND-Gesetz - BNDG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Strategische Ausland-Fernmeldeaufkl&#228;rung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst darf zur Erf&#252;llung seiner Aufgaben mit technischen Mitteln personenbezogene Inhaltsdaten von Ausl&#228;ndern im Ausland auf der Grundlage zuvor angeordneter strategischer Aufkl&#228;rungsma&#223;nahmen verarbeiten (strategische Ausland-Fernmeldeaufkl&#228;rung), soweit dies erforderlich ist f&#252;r den Zweck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der politischen Unterrichtung der Bundesregierung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fr&#252;herkennung von aus dem Ausland drohenden Gefahren von internationaler Bedeutung.</div></dd></dl></div><div class="jurAbsatz">(2) Eine strategische Aufkl&#228;rungsma&#223;nahme begrenzt das jeweilige Ziel der strategischen Ausland-Fernmeldeaufkl&#228;rung durch Angaben zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufkl&#228;rungszweck,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufkl&#228;rungsthema,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geografischem Fokus und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer.</div></dd></dl></div><div class="jurAbsatz">(3) Strategische Aufkl&#228;rungsma&#223;nahmen nach Absatz 1 Nummer 1 sind nur zul&#228;ssig, wenn sie der Gewinnung von Informationen &#252;ber das Ausland dienen, die von au&#223;en- und sicherheitspolitischer Bedeutung f&#252;r die Bundesrepublik Deutschland sind, und zu deren Aufkl&#228;rung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat.</div><div class="jurAbsatz">(4) Strategische Aufkl&#228;rungsma&#223;nahmen nach Absatz 1 Nummer 2 sind nur zul&#228;ssig, wenn sie der Gewinnung von Informationen &#252;ber das Ausland dienen, die von au&#223;en- und sicherheitspolitischer Bedeutung f&#252;r die Bundesrepublik Deutschland sind, und zu deren Aufkl&#228;rung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat sowie tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass durch sie Erkenntnisse gewonnen werden k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Bezug zu den folgenden Gefahrenbereichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Landes- oder B&#252;ndnisverteidigung sowie zu Eins&#228;tzen der Bundeswehr oder verb&#252;ndeter Streitkr&#228;fte im Ausland,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu krisenhaften Entwicklungen im Ausland und deren Auswirkungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Terrorismus oder Extremismus, der gewaltbereit oder auf die planvoll verborgen betriebene Durchsetzung <span style="font-style:italic;">politischer</span>, religi&#246;ser oder ideologischer Ansichten ausgerichtet ist, oder dessen Unterst&#252;tzung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu internationalen kriminellen, terroristischen oder staatlichen Angriffen mittels Schadprogrammen auf die Vertraulichkeit, Integrit&#228;t oder Verf&#252;gbarkeit von informationstechnischen Systemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Organisierten Kriminalit&#228;t,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur internationalen Verbreitung von Kriegswaffen im Sinne des Gesetzes &#252;ber die Kontrolle von Kriegswaffen sowie des unerlaubten Au&#223;enwirtschaftsverkehrs mit Waren und technischen Unterst&#252;tzungsleistungen in F&#228;llen von erheblicher Bedeutung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Gef&#228;hrdungen Kritischer Infrastrukturen oder</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu hybriden Bedrohungen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der folgenden Rechtsg&#252;ter: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib, Leben oder Freiheit einer Person,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestand oder Sicherheit des Bundes oder eines Landes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestand oder Sicherheit von Einrichtungen der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages oder Bestand oder Sicherheit eines Mitgliedstaates der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;enpolitische Handlungsf&#228;higkeit der Bundesrepublik Deutschland oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewichtige Rechtsg&#252;ter der Allgemeinheit, deren Grundlagen die Existenz der Menschen ber&#252;hrt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Der Bundesnachrichtendienst darf die Erhebung von personenbezogenen Inhaltsdaten im Rahmen der strategischen Ausland-Fernmeldeaufkl&#228;rung nur anhand von Suchbegriffen durchf&#252;hren. Diese m&#252;ssen f&#252;r die strategischen Aufkl&#228;rungsma&#223;nahmen nach Absatz 1 bestimmt, geeignet und erforderlich sein und ihre Verwendung muss im Einklang mit den au&#223;en- und sicherheitspolitischen Interessen der Bundesrepublik Deutschland stehen.</div><div class="jurAbsatz">(6) Soweit dies zur Durchf&#252;hrung strategischer Aufkl&#228;rungsma&#223;nahmen nach Absatz 1 erforderlich ist, darf sich der Bundesnachrichtendienst mit technischen Mitteln Zugang zu informationstechnischen Systemen eines ausl&#228;ndischen Anbieters von Telekommunikationsdiensten oder von digitalen Diensten nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes im Ausland auch ohne dessen Wissen verschaffen und personenbezogene Daten, die dieser anl&#228;sslich der Erbringung seines Dienstes verarbeitet, aus der laufenden Kommunikation erheben. Dabei darf der Bundesnachrichtendienst auch personenbezogene Daten erheben, die der ausl&#228;ndische Anbieter von Telekommunikationsdiensten oder von digitalen Diensten nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes w&#228;hrend seiner Verarbeitung der laufenden Kommunikation in seinen informationstechnischen Systemen speichert, sofern diese innerhalb des Anordnungszeitraums der strategischen Aufkl&#228;rungsma&#223;nahme nach Absatz 1 erhoben werden und vor ihrer Erhebung durch den Bundesnachrichtendienst nicht &#228;lter als 48 Stunden sind. Verschafft sich der Bundesnachrichtendienst nach Satz 1 Zugang zu einem informationstechnischen System eines ausl&#228;ndischen Anbieters von Telekommunikationsdiensten oder von digitalen Diensten nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes im Ausland, darf er auch Bestandsdaten des ausl&#228;ndischen Telekommunikations- oder Telemediendiensteanbieters verarbeiten, die dieser anl&#228;sslich der Erbringung seines Dienstes verarbeitet, soweit diese anhand von Suchbegriffen erhoben werden oder sich auf die Gegenstelle der anhand des Suchbegriffs erhobenen Daten beziehen.</div><div class="jurAbsatz">(7) Eine Erhebung von personenbezogenen Daten der folgenden Personen aus Telekommunikationsverkehren ist unzul&#228;ssig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deutsche Staatsangeh&#246;rige,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inl&#228;ndische juristische Personen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Bundesgebiet aufhaltende Personen.</div></dd></dl>Soweit technisch m&#246;glich, ist durch den Einsatz automatisierter Filter daf&#252;r zu sorgen, dass solche Daten herausgefiltert werden. Die herausgefilterten Daten sind unverz&#252;glich automatisiert zu l&#246;schen. Die Filtermethoden werden kontinuierlich fortentwickelt und sind auf dem jeweiligen Stand der Technik zu halten. Werden trotz dieser Filterung Daten entgegen Satz 1 erhoben, sind diese Daten unverz&#252;glich zu l&#246;schen. Dies gilt nicht, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass durch die Weiterverarbeitung der Daten eine erhebliche Gefahr f&#252;r Leib, Leben oder Freiheit einer Person, die Sicherheit des Bundes oder eines Landes oder die Sicherheit anderer Mitgliedstaaten der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages abgewendet werden kann.</div><div class="jurAbsatz">(8) Eine unbeschr&#228;nkte strategische Ausland-Fernmeldeaufkl&#228;rung ist unzul&#228;ssig. Das Volumen der strategischen Ausland-Fernmeldeaufkl&#228;rung ist auf nicht mehr als 30 Prozent der bestehenden Telekommunikationsnetze zu begrenzen.</div><div class="jurAbsatz">(9) Eine strategische Ausland-Fernmeldeaufkl&#228;rung zum Zweck der Erzielung von Wettbewerbsvorteilen (Wirtschaftsspionage) ist unzul&#228;ssig.</div><div class="jurAbsatz">(10) Personenbezogene Daten sind unmittelbar nach der Datenerhebung wie folgt zu kennzeichnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Zwecks der Datenerhebung nach Absatz 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Mittels der Datenerhebung.</div></dd></dl>Die Kennzeichnung entf&#228;llt bei &#220;bermittlungen.</div></div></div></div><div class="jnfussnote" id="BJNR029790990BJNE004101377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 19 Abs. 4 Nr. 1 Buchst. c Kursivdruck: Fehlschreibung des Wortes "politscher" in "politischer" korrigiert</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
