<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 BNDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___29_und_30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029790990BJNE005300377"/><a href="index-2.html#BJNR029790990BJNE005300377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Bundesnachrichtendienst (BND-Gesetz - BNDG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Kooperationen mit ausl&#228;ndischen &#246;ffentlichen Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Bundesnachrichtendienst im Rahmen der strategischen Ausland-Fernmeldeaufkl&#228;rung mit ausl&#228;ndischen &#246;ffentlichen Stellen kooperiert, die nachrichtendienstliche Aufgaben wahrnehmen, d&#252;rfen dabei auch personenbezogene Daten nach den &#167;&#167; 32 und 33 verarbeitet werden. Eine Erstreckung der Kooperation auf Daten der folgenden Personen ist unzul&#228;ssig: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deutsche Staatsangeh&#246;rige,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inl&#228;ndische juristische Personen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Bundesgebiet aufhaltende Personen.</div></dd></dl>&#167; 19 Absatz 7 Satz 2 bis 5 findet Anwendung.</div><div class="jurAbsatz">(2) Die strategische Ausland-Fernmeldeaufkl&#228;rung auf dem Gebiet der Bundesrepublik Deutschland darf im Rahmen einer solchen Kooperation nur durch den Bundesnachrichtendienst erfolgen.</div><div class="jurAbsatz">(3) Eine Kooperation mit den in Absatz 1 Satz 1 genannten ausl&#228;ndischen &#246;ffentlichen Stellen ist zul&#228;ssig, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fr&#252;hzeitig erhebliche Gefahren f&#252;r die innere oder &#228;u&#223;ere Sicherheit der Bundesrepublik Deutschland, die Verteidigung oder das Gemeinwohl erkennen und diesen Gefahren begegnen zu k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die au&#223;en- und sicherheitspolitische Handlungsf&#228;higkeit der Bundesrepublik Deutschland zu wahren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgabenerf&#252;llung durch den Bundesnachrichtendienst sicherzustellen, die ohne eine solche Kooperation wesentlich erschwert oder unm&#246;glich w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(4) Einzelheiten der Kooperation sind vor ihrem Beginn zwischen dem Bundesnachrichtendienst und der ausl&#228;ndischen &#246;ffentlichen Stelle in einer Absichtserkl&#228;rung schriftlich niederzulegen. In die Absichtserkl&#228;rung sind insbesondere aufzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweck der Kooperation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer der Kooperation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine verbindliche Zusicherung der ausl&#228;ndischen &#246;ffentlichen Stelle, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Rahmen der Kooperation erhobenen Daten nur zu dem Zweck verwendet werden, zu dem sie erhoben wurden, und eine Weitergabe an Dritte nur mit Zustimmung des Bundesnachrichtendienstes erfolgt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten aus Telekommunikationsverkehren von deutschen Staatsangeh&#246;rigen, von inl&#228;ndischen juristischen Personen oder von sich im Bundesgebiet aufhaltenden Personen, die unbeabsichtigt entgegen Absatz 1 Satz 3 verarbeitet wurden und von der ausl&#228;ndischen &#246;ffentlichen Stelle bei der Datenauswertung als solche erkannt werden, unverz&#252;glich gel&#246;scht werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten von schutzw&#252;rdigen Personen nach &#167; 21 Absatz 1 Satz 2, die unbeabsichtigt verarbeitet wurden und von der ausl&#228;ndischen &#246;ffentlichen Stelle bei der Datenauswertung als solche erkannt werden, unverz&#252;glich gel&#246;scht werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten betreffend den Kernbereich privater Lebensgestaltung, die unbeabsichtigt verarbeitet wurden und von der ausl&#228;ndischen &#246;ffentlichen Stelle bei der Datenauswertung als solche erkannt werden, unverz&#252;glich gel&#246;scht werden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung der Daten mit grundlegenden rechtsstaatlichen Prinzipien vereinbar ist und die Daten insbesondere weder zu politischer Verfolgung noch zu unmenschlicher oder erniedrigender Bestrafung oder Behandlung oder zur Unterdr&#252;ckung Oppositioneller oder bestimmter Bev&#246;lkerungsgruppen eingesetzt werden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die ausl&#228;ndische &#246;ffentliche Stelle bereit erkl&#228;rt, auf Ersuchen des Bundesnachrichtendienstes Auskunft &#252;ber die vorgenommene Verwendung der Daten zu erteilen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer L&#246;schungsaufforderung des Bundesnachrichtendienstes Folge geleistet wird,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer Daten&#252;bermittlung nach &#167; 33 die Verkehrsdaten nicht &#252;ber einen l&#228;ngeren Zeitraum als sechs Monate bevorratend gespeichert werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Der Zweck der Kooperation muss gerichtet sein auf die Gewinnung von Informationen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Fr&#252;herkennung von Gefahren durch den internationalen Terrorismus oder Extremismus, der gewaltbereit oder auf die planvoll verborgen betriebene Durchsetzung <span style="font-style:italic;">politischer</span>, religi&#246;ser oder ideologischer Ansichten ausgerichtet ist, oder dessen Unterst&#252;tzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Fr&#252;herkennung von Gefahren durch die illegale Verbreitung von Massenvernichtungs- und Kriegswaffen sowie durch den unerlaubten Au&#223;enwirtschaftsverkehr mit Waren und technischen Unterst&#252;tzungsleistungen in F&#228;llen von erheblicher Bedeutung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Bundeswehr und der Streitkr&#228;fte der an der Kooperation beteiligten Staaten oder der Streitkr&#228;fte des Kooperationspartners,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu krisenhaften Entwicklungen im Ausland und zu deren Auswirkungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gef&#228;hrdungs- und Sicherheitslage von deutschen und ausl&#228;ndischen Staatsangeh&#246;rigen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu politischen, wirtschaftlichen oder milit&#228;rischen Vorg&#228;ngen im Ausland, die von erheblicher au&#223;en- und sicherheitspolitischer Bedeutung sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu nachrichten- oder geheimdienstlichen Aktivit&#228;ten mit Bezug zur Bundesrepublik Deutschland oder zum Kooperationspartner,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur internationalen Organisierten Kriminalit&#228;t,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung oder zum Erhalt wesentlicher F&#228;higkeiten des Bundesnachrichtendienstes oder des Kooperationspartners,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu internationalen kriminellen, terroristischen oder staatlichen Angriffen mittels Schadprogrammen auf die Vertraulichkeit, Integrit&#228;t oder Verf&#252;gbarkeit von informationstechnischen Systemen oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu vergleichbaren F&#228;llen.</div></dd></dl></div><div class="jurAbsatz">(6) F&#252;r einzelne Kooperationszwecke nach Absatz 5 innerhalb solcher Kooperationen sind Erkenntnisziel und Dauer schriftlich festzulegen. Die Erkenntnisziele d&#252;rfen den au&#223;en- und sicherheitspolitischen Interessen der Bundesrepublik Deutschland nicht entgegenstehen.</div><div class="jurAbsatz">(7) Die Absichtserkl&#228;rung bedarf der Zustimmung des Bundeskanzleramtes, wenn die Kooperation mit ausl&#228;ndischen &#246;ffentlichen Stellen von Mitgliedstaaten der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages erfolgt. Im &#220;brigen bedarf die Absichtserkl&#228;rung der Zustimmung der Chefin oder des Chefs des Bundeskanzleramtes. Das Parlamentarische Kontrollgremium ist in seiner jeweils folgenden Sitzung &#252;ber die Absichtserkl&#228;rung zu unterrichten.</div></div></div></div><div class="jnfussnote" id="BJNR029790990BJNE005300377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 31 Abs. 5 Nr. 1 Kursivdruck: Fehlschreibung des Wortes "politscher" in "politischer" korrigiert</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
