<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 BNDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029790990BJNE005600377"/><a href="index-2.html#BJNR029790990BJNE005600377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Bundesnachrichtendienst (BND-Gesetz - BNDG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Eingriff in informationstechnische Systeme von Ausl&#228;ndern im Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnachrichtendienst darf zur Erf&#252;llung seiner Aufgaben ohne Wissen des Betroffenen auf der Grundlage einer zuvor angeordneten individuellen Aufkl&#228;rungsma&#223;nahme mit technischen Mitteln in von Ausl&#228;ndern im Ausland genutzte informationstechnische Systeme eingreifen und auf ihnen gespeicherte personenbezogene Daten einschlie&#223;lich Inhalte und Umst&#228;nde der laufenden Kommunikation erheben, soweit dies erforderlich ist f&#252;r den Zweck <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der politischen Unterrichtung der Bundesregierung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fr&#252;herkennung von aus dem Ausland drohenden Gefahren von internationaler Bedeutung.</div></dd></dl>Die individuelle Aufkl&#228;rungsma&#223;nahme darf nur durchgef&#252;hrt werden, wenn sie f&#252;r die Aufgabenerf&#252;llung nach &#167; 1 Absatz 2 erforderlich ist und diese ansonsten aussichtlos oder wesentlich erschwert w&#228;re.</div><div class="jurAbsatz">(2) Eine individuelle Aufkl&#228;rungsma&#223;nahme nach Absatz 1 Satz 1 Nummer 1 ist nur zul&#228;ssig, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass sie der Gewinnung von Informationen dient, mit deren Aufkl&#228;rung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat und die von herausgehobener au&#223;en- und sicherheitspolitischer Bedeutung f&#252;r die Bundesrepublik Deutschland sind.</div><div class="jurAbsatz">(3) Eine individuelle Aufkl&#228;rungsma&#223;nahme nach Absatz 1 Satz 1 Nummer 2 ist nur zul&#228;ssig, wenn Tatsachen die Annahme rechtfertigen, dass sie der Gewinnung von Informationen dient, mit deren Aufkl&#228;rung das Bundeskanzleramt den Bundesnachrichtendienst beauftragt hat, und durch sie Erkenntnisse &#252;ber Gefahren nach &#167; 19 Absatz 4 in F&#228;llen von herausgehobener au&#223;en- und sicherheitspolitischer Bedeutung f&#252;r die Bundesrepublik Deutschland gewonnen werden.</div><div class="jurAbsatz">(4) Es ist technisch sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem informationstechnischen System nur Ver&#228;nderungen vorgenommen werden, die f&#252;r die Datenerhebung unerl&#228;sslich sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgenommenen Ver&#228;nderungen bei Beendigung der Ma&#223;nahme, soweit technisch m&#246;glich, automatisiert r&#252;ckg&#228;ngig gemacht werden.</div></dd></dl>Das eingesetzte Mittel ist nach dem Stand der Technik gegen unbefugte Nutzung zu sch&#252;tzen.</div><div class="jurAbsatz">(5) Die individuelle Aufkl&#228;rungsma&#223;nahme zum Zweck der Gefahrenfr&#252;herkennung nach Absatz 1 Satz 1 Nummer 2 darf sich nur richten gegen Personen, hinsichtlich derer tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verursacher von Gefahren im Sinne des &#167; 19 Absatz 4 sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Verursacher nach Nummer 1 bestimmte oder von ihm herr&#252;hrende Informationen entgegennehmen oder weitergeben oder der Verursacher nach Nummer 1 ihr informationstechnisches System benutzt.</div></dd></dl></div><div class="jurAbsatz">(6) Eine individuelle Aufkl&#228;rungsma&#223;nahme darf auch durchgef&#252;hrt werden, wenn andere Personen oder Informationssysteme unvermeidbar betroffen werden. Sie darf unter Abw&#228;gung aller vorliegenden Erkenntnisse keinen Nachteil herbeif&#252;hren, der erkennbar au&#223;er Verh&#228;ltnis zu dem beabsichtigten Erfolg steht. &#167; 19 Absatz 7 und &#167; 59 Absatz 2 gelten entsprechend mit der Ma&#223;gabe, dass in den F&#228;llen des &#167; 59 Absatz 2 anstelle der Unterrichtung der G 10-Kommission die Unterrichtung des Unabh&#228;ngigen Kontrollrates und anstelle der Entscheidung der G 10-Kommission die Entscheidung des Unabh&#228;ngigen Kontrollrates tritt.</div><div class="jurAbsatz">(7) Der Bundesnachrichtendienst pr&#252;ft unverz&#252;glich, ob die im Rahmen einer individuellen Aufkl&#228;rungsma&#223;nahme nach Absatz 1 erhobenen personenbezogenen Daten allein oder zusammen mit bereits vorliegenden Daten f&#252;r die Zwecke nach Absatz 1 erforderlich sind. Mit Zustimmung des Unabh&#228;ngigen Kontrollrates kann abweichend von Satz 1 im Einzelfall ein Pr&#252;fzeitraum von bis zu drei Jahren festgelegt werden, wenn eine unverz&#252;gliche Pr&#252;fung nicht m&#246;glich ist. Soweit die Daten f&#252;r die Zwecke nach Absatz 1 nicht erforderlich sind, sind sie unverz&#252;glich unter Aufsicht einer Bediensteten oder eines Bediensteten, die oder der die Bef&#228;higung zum Richteramt hat, zu l&#246;schen. Die L&#246;schung ist zu protokollieren. Die Protokolldaten d&#252;rfen ausschlie&#223;lich f&#252;r die Durchf&#252;hrung von Kontrollen der Datenverarbeitung, einschlie&#223;lich der Datenschutzkontrolle, verwendet werden. Die Protokolldaten sind am Ende des zweiten auf die Protokollierung folgenden Kalenderjahres zu l&#246;schen. Der Bundesnachrichtendienst pr&#252;ft sodann regelm&#228;&#223;ig in Abst&#228;nden von h&#246;chstens f&#252;nf Jahren daraufhin, ob die in Satz 1 genannten Daten allein oder zusammen mit bereits vorliegenden Daten f&#252;r die in Absatz 1 bestimmten Zwecke weiterhin erforderlich sind. Soweit die personenbezogenen Daten f&#252;r diese Zwecke nicht erforderlich sind, sind sie unverz&#252;glich zu l&#246;schen. Die S&#228;tze 4 bis 6 und &#167; 27 Absatz 2 finden entsprechende Anwendung.</div><div class="jurAbsatz">(8) Personenbezogene Daten sind unmittelbar nach der Datenerhebung wie folgt zu kennzeichnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Zwecks der Datenerhebung nach Absatz 1 Satz 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Mittels der Datenerhebung.</div></dd></dl>Die Kennzeichnung entf&#228;llt bei &#220;bermittlungen.</div><div class="jurAbsatz">(9) F&#252;r die Auswertung von informationstechnischen Systemen von Ausl&#228;ndern im Ausland, die sich im Besitz des Bundesnachrichtendienstes befinden, oder deren Abbildern, gilt Absatz 7 entsprechend mit der Ma&#223;gabe, dass die Auswertung innerhalb von drei Jahren nach Lesbarmachung der Daten durchgef&#252;hrt sein muss, wenn nicht der Unabh&#228;ngige Kontrollrat aufgrund der Umst&#228;nde des Einzelfalls einer l&#228;ngeren Frist zustimmt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
