<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 65d BNDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__65c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__65e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029790990BJNE010800377"/><a href="index-2.html#BJNR029790990BJNE010800377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Bundesnachrichtendienst (BND-Gesetz - BNDG)<br /><span class="jnenbez">&#167; 65d</span>&#160;<span class="jnentitel">IT-Kontrollen zur Sicherung von Verschlusssachen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherung von Verschlusssachen darf der Bundesnachrichtendienst zu dienstlichen Zwecken &#252;berlassene Ger&#228;te der Informations- und Kommunikationstechnik herausverlangen.</div><div class="jurAbsatz">(2) Zur Sicherung von Verschlusssachen darf der Bundesnachrichtendienst in Ger&#228;te der Informations- und Kommunikationstechnik, die einer Person zu privatdienstlichen Zwecken &#252;berlassen wurden, mit technischen Mitteln eingreifen sowie die auf den Ger&#228;ten gespeicherten Informationen einschlie&#223;lich personenbezogener Daten verarbeiten, wenn tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht bestehen, dass die betroffene Person eine Straftat plant, begeht oder begangen hat, die einen unmittelbaren Bezug zu sicherheitsgef&#228;hrdenden oder geheimdienstlichen T&#228;tigkeiten im Sinne des &#167; 2 Absatz 1 Satz 1 Nummer 1 aufweist. Straftaten nach Satz 1 sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten des Friedensverrats oder des Hochverrats (&#167;&#167; 80a bis 83 des Strafgesetzbuches),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten der Gef&#228;hrdung des demokratischen Rechtsstaates (&#167;&#167; 86 bis 89c, 91 des Strafgesetzbuches),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten des Landesverrats und der Gef&#228;hrdung der &#228;u&#223;eren Sicherheit sowie Straftaten gegen ausl&#228;ndische Staaten (&#167;&#167; 94 bis 100, 102 des Strafgesetzbuches)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten gegen die Landesverteidigung (&#167;&#167; 109e bis 109g des Strafgesetzbuches),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten gegen die &#246;ffentliche Ordnung (&#167;&#167; 126a, 133 des Strafgesetzbuches),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten nach den &#167;&#167; 202a bis 202c und 303a bis 303b des Strafgesetzbuches, soweit diese die Sicherheit von Verschlusssachen beeintr&#228;chtigen, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten nach &#167; 353b des Strafgesetzbuches.</div></dd></dl>Die Ma&#223;nahme darf sich auch gegen Personen nach &#167; 65a Absatz 2 Satz 1 richten, von denen auf Grund bestimmter Tatsachen anzunehmen ist, dass sie Informationen, die f&#252;r die nach Satz 1 verd&#228;chtige Person bestimmt sind, entgegennehmen oder Informationen, die von ihr herr&#252;hren, f&#252;r sie weitergeben werden. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r privatdienstliche Laufwerke und Programme, die sich auf Ger&#228;ten nach Absatz 1 befinden. Der Bundesnachrichtendienst darf Ger&#228;te nach Satz 1 herausverlangen, um die in Satz 1 angegebenen Ma&#223;nahmen durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Zur Sicherung von Verschlusssachen darf der Bundesnachrichtendienst Ger&#228;te der Informations- und Kommunikationstechnik, die eine Person vorschriftenwidrig in Dienststellen des Bundesnachrichtendienstes eingebracht hat, sicherstellen, in die sichergestellten Ger&#228;te mit technischen Mitteln eingreifen sowie die auf den Ger&#228;ten gespeicherten Informationen einschlie&#223;lich personenbezogener Daten verarbeiten, wenn tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht bestehen, dass die betroffene Person eine Straftat nach Absatz 2 Satz 1 und 2 plant, begeht oder begangen hat. Die Ma&#223;nahme darf sich auch gegen Personen nach &#167; 65a Absatz 2 Satz 1 richten, von denen auf Grund bestimmter Tatsachen anzunehmen ist, dass sie Informationen, die f&#252;r die nach Satz 1 verd&#228;chtige Person bestimmt sind, entgegennehmen oder Informationen, die von ihr herr&#252;hren, f&#252;r sie weitergeben werden. Die Sicherstellung nach Satz 1 darf f&#252;r die Dauer der sich daran anschlie&#223;enden Datenerhebung, h&#246;chstens jedoch f&#252;r zwei Wochen erfolgen; danach ist das Ger&#228;t unverz&#252;glich an die betroffene Person herauszugeben. Das Ger&#228;t wird nicht an die betroffene Person herausgegeben, wenn es zur Einleitung eines strafrechtlichen Ermittlungsverfahrens an die Strafverfolgungsbeh&#246;rden weitergegeben werden muss. In diesen F&#228;llen richtet sich die Herausgabe nach den f&#252;r das Ermittlungsverfahren geltenden Bestimmungen.</div><div class="jurAbsatz">(4) Macht die betroffene Person in den F&#228;llen des Absatzes 3 Gr&#252;nde glaubhaft, dass f&#252;r sie eine Aufrechterhaltung der Sicherstellung nicht zumutbar ist, so ist das Ger&#228;t der Informations- und Kommunikationstechnik innerhalb von 48 Stunden nach Darlegung der Gr&#252;nde an die betroffene Person zur&#252;ckzugeben. Der Bundesnachrichtendienst darf vor der R&#252;ckgabe ein Abbild der auf dem Ger&#228;t gespeicherten Informationen einschlie&#223;lich personenbezogener Daten zur Datensicherung erzeugen.</div><div class="jurAbsatz">(5) Werden in den Dienststellen des Bundesnachrichtendienstes Ger&#228;te der Informations- und Kommunikationstechnik aufgefunden, die keiner bestimmten Person zuzuordnen sind, darf der Bundesnachrichtendienst das Ger&#228;t sicherstellen. Er hat geeignete Ma&#223;nahmen zu treffen, um die berechtigte Person ausfindig zu machen. Wenn die berechtigte Person nicht innerhalb von vier Wochen ausfindig gemacht werden kann, darf der Bundesnachrichtendienst in das Ger&#228;t mit technischen Mitteln eingreifen sowie die auf den Ger&#228;ten gespeicherten Informationen einschlie&#223;lich personenbezogener Daten soweit verarbeiten, wie es zur Ermittlung der berechtigten Person erforderlich ist. Wird die berechtigte Person ausfindig gemacht und kann das Ger&#228;t als dienstlich oder privatdienstlich zur Verf&#252;gung gestelltes oder als vorschriftenwidrig eingebrachtes Ger&#228;t der Informations- und Kommunikationstechnik identifiziert werden, so gelten die Abs&#228;tze 1 bis 3 entsprechend. Macht die berechtigte Person keine Angaben zum Ger&#228;t oder wird die berechtigte Person nicht ausfindig gemacht, so ist das Ger&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie ein vorschriftenwidrig eingebrachtes Ger&#228;t der Informations- und Kommunikationstechnik nach Absatz 3 zu behandeln oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass der Bundesnachrichtendienst Kenntnis dar&#252;ber hat, dass es sich um ein dienstliches oder privatdienstliches Ger&#228;t handelt, wie ein Ger&#228;t nach Absatz 1 oder Absatz 2 zu behandeln.</div></dd></dl>Die Frist nach Absatz 3 Satz 3 beginnt mit dem Zeitpunkt, zu dem der Bundesnachrichtendienst Kenntnis von der Identit&#228;t der berechtigten Person hat.</div><div class="jurAbsatz">(6) Ma&#223;nahmen nach den Abs&#228;tzen 1 bis 3 d&#252;rfen auch durchgef&#252;hrt werden, wenn andere Personen unvermeidbar betroffen werden.</div><div class="jurAbsatz">(7) Bei Ma&#223;nahmen nach den Abs&#228;tzen 3 und 5 Satz 3 hat der Bundesnachrichtendienst sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Ger&#228;t nur Ver&#228;nderungen vorgenommen werden, die f&#252;r die Datenerhebung unerl&#228;sslich sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgenommenen Ver&#228;nderungen bei Beendigung der Ma&#223;nahme, soweit technisch m&#246;glich, r&#252;ckg&#228;ngig gemacht werden.</div></dd></dl>Informationen, die mittels eines Abbildes der auf dem Ger&#228;t gespeicherten Informationen erhoben worden sind, hat der Bundesnachrichtendienst unverz&#252;glich auf deren Relevanz zu pr&#252;fen; best&#228;tigt sich der Verdacht einer Straftat nach Absatz 2 Satz 2 nicht, ist das Abbild unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(8) Der Bundesnachrichtendienst darf zum Zweck der Sicherstellung von Ger&#228;ten der Informations- und Kommunikationstechnik in den F&#228;llen des Absatzes 3 die betroffene Person im Sinne des &#167; 65f Absatz 3 durchsuchen, wenn diese das Ger&#228;t nicht freiwillig herausgibt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
