<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 KraftNAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR118700007BJNE000500000"/><a href="index-2.html#BJNR118700007BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Netzanschlusses von Anlagen zur Erzeugung von elektrischer Energie (Kraftwerks-Netzanschlussverordnung - KraftNAV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Netzbetreiber hat auf seiner Internetseite folgende Angaben zu ver&#246;ffentlichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Pr&#252;fung eines Netzanschlussbegehrens und einer Prognose der f&#252;r eine entsprechende Anschlussnutzung verf&#252;gbaren Leitungskapazit&#228;ten mindestens erforderlichen Angaben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standardisierte Bedingungen f&#252;r einen Netzanschlussvertrag;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine laufend aktualisierte, &#252;bersichtliche Darstellung des Netzschemaplans sowie der Netzauslastung im gesamten Netz einschlie&#223;lich der Kennzeichnung tats&#228;chlicher oder zu erwartender Engp&#228;sse.</div></dd></dl></div><div class="jurAbsatz">(2) Richtet der Anschlussnehmer ein Netzanschlussbegehren an den Netzbetreiber, so hat dieser unverz&#252;glich, sp&#228;testens nach Ablauf von zwei Wochen, dem Anschlussnehmer darzulegen, welche Pr&#252;fungen zur Vorbereitung einer Entscheidung &#252;ber das Netzanschlussbegehren und einer Prognose der f&#252;r eine entsprechende Anschlussnutzung verf&#252;gbaren Leitungskapazit&#228;ten notwendig sind und welche Kosten diese Pr&#252;fungen verursachen werden. Soweit zus&#228;tzliche Angaben erforderlich sind, hat der Netzbetreiber diese vollst&#228;ndig innerhalb von einer Woche von dem Anschlussnehmer anzufordern. Im Fall des Satzes 2 gilt Satz 1 mit der Ma&#223;gabe, dass die Darlegung des Netzbetreibers eine Woche nach Eingang der zus&#228;tzlichen Angaben erfolgen muss.</div><div class="jurAbsatz">(3) Nach Eingang einer Vorschusszahlung des Anschlussnehmers in H&#246;he von 25 vom Hundert der erwarteten Kosten im Sinne von Absatz 2 ist der Netzbetreiber verpflichtet, umgehend die f&#252;r eine Anschlusszusage und f&#252;r eine Prognose der f&#252;r eine entsprechende Anschlussnutzung verf&#252;gbaren Leitungskapazit&#228;ten notwendigen Pr&#252;fungen, insbesondere zu Anschlusspunkt, Anschlussleitungen sowie Lastfl&#252;ssen und sonstigen Wirkungen auf das Netz, durchzuf&#252;hren. Soweit erforderlich, sind Betreiber anderer betroffener Elektrizit&#228;tsversorgungsnetze zur Mitwirkung bei der Pr&#252;fung verpflichtet. Der Anschlussnehmer kann verlangen, dass der Netzbetreiber auch Pr&#252;fungen unter Zugrundelegung von Annahmen des Anschlussnehmers durchf&#252;hrt. Der Anschlussnehmer ist &#252;ber Verlauf und Ergebnis der Pr&#252;fungen angemessen und zeitnah zu unterrichten. Das Ergebnis der Pr&#252;fungen ist dem Anschlussnehmer unverz&#252;glich, sp&#228;testens drei Monate nach Eingang der Vorschusszahlung mitzuteilen, es sei denn, der Netzbetreiber weist nach, dass zus&#228;tzliche Pr&#252;fungsw&#252;nsche des Anschlussnehmers nach Satz 3 oder sonstige au&#223;ergew&#246;hnliche, nicht vom Netzbetreiber zu vertretende Umst&#228;nde einen erh&#246;hten Zeitbedarf verursacht haben.</div><div class="jurAbsatz">(4) Der Anschlussnehmer tr&#228;gt die Kosten der Pr&#252;fungen nach Absatz 3.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
