<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 PAuswV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146000010BJNE001001116"/><a href="index-2.html#BJNR146000010BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Personalausweise, eID-Karten für Unionsbürger und Angehörige des Europäischen Wirtschaftsraums und den elektronischen Identitätsnachweis (Personalausweisverordnung - PAuswV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bermittlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nachdem die Personalausweisbeh&#246;rde alle Antragsdaten erfasst hat, f&#252;hrt sie diese zu einem digitalen Datensatz zusammen und &#252;bermittelt sie dem Ausweishersteller. Die Daten&#252;bermittlung umfasst auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Eigenschaften der gespeicherten Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rdenkennzahl sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anonymisierte Protokolldaten zur Erfassung und Qualit&#228;tssicherung des Lichtbildes und der Fingerabdr&#252;cke.</div></dd></dl>Die Daten&#252;bermittlung erfolgt entweder durch Daten&#252;bertragung &#252;ber die informationstechnischen Netze von Bund und L&#228;ndern oder &#252;ber allgemein zug&#228;ngliche Netze. Soweit die Daten&#252;bermittlung zwischen informationstechnischen Netzen von Bund und L&#228;ndern stattfindet, ist daf&#252;r sp&#228;testens ab dem 1. Januar 2015 nach &#167; 3 des Gesetzes &#252;ber die Verbindung der informationstechnischen Netze des Bundes und der L&#228;nder vom 10. August 2009 (BGBl. I S. 2706) das Verbindungsnetz zu nutzen. Die zu &#252;bermittelnden Daten sind nach dem Stand der Technik elektronisch zu signieren und zu verschl&#252;sseln.</div><div class="jurAbsatz">(2) Zum Signieren und Verschl&#252;sseln der nach Absatz 1 zu &#252;bermittelnden Daten sind geeignete g&#252;ltige Zertifikate aus der untergeordneten Zertifizierungsinstanz &#8222;Hoheitliche Dokumente&#8220; der DeutschlandOnline-Infrastruktur zu verwenden.</div><div class="jurAbsatz">(3) F&#252;r die &#220;bermittlung der Daten an den Ausweishersteller nach Absatz 1 Satz 3 wird das Datenformat XhD auf der Basis des Daten&#252;bermittlungsprotokolls OSCI-Transport verwendet. Die Daten&#252;bermittlung kann auch &#252;ber Vermittlungsstellen erfolgen. Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Feststellbarkeit der &#252;bermittelnden Stelle gew&#228;hrleisten; insofern sind dem jeweiligen Stand der Technik entsprechende Verschl&#252;sselungsverfahren &#8211; auch im Fall der Nutzung allgemein zug&#228;nglicher Netze &#8211; anzuwenden. Das Ausw&#228;rtige Amt kann f&#252;r die Daten&#252;bermittlung an den Ausweishersteller ein abweichendes &#220;bermittlungsprotokoll verwenden. Die Daten&#252;bermittlung zwischen dem Ausw&#228;rtigen Amt und seinen Auslandsvertretungen muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen dieser Verordnung entsprechendes Niveau aufweisen.</div><div class="jurAbsatz">(4) Vor der &#220;bermittlung der Ausweisdaten hinterlegen Personalausweisbeh&#246;rden, Ausweishersteller und Vermittlungsstellen alle f&#252;r eine elektronische und automatisierte Kommunikation ben&#246;tigten technischen Verbindungsparameter im Deutschen Verwaltungsdiensteverzeichnis (DVDV), insbesondere die daf&#252;r erforderlichen Zertifikate. Der Ausweishersteller nutzt eine Funktionalit&#228;t des DVDV, um die Personalausweisbeh&#246;rde als eine solche zu verifizieren. Das Ausw&#228;rtige Amt kann die ben&#246;tigten technischen Verbindungsparameter und die damit verbundenen erforderlichen Zertifikate technisch unabh&#228;ngig vom Deutschen Verwaltungsdiensteverzeichnis (DVDV) l&#246;sen. Die L&#246;sung muss hinsichtlich Datensicherheit und Datenschutz ein den Anforderungen dieser Verordnung entsprechendes Niveau aufweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
