<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE003003123"/><a href="index-2.html#BJNR004370909BJNE003003123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Haftung des Halters bei Unf&#228;llen mit Anh&#228;ngern und Gespannen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird bei dem Betrieb eines Anh&#228;ngers, der dazu bestimmt ist, von einem Kraftfahrzeug (Zugfahrzeug) gezogen zu werden, ein Mensch get&#246;tet, der K&#246;rper oder die Gesundheit eines Menschen verletzt oder eine Sache besch&#228;digt, ist der Halter des Anh&#228;ngers verpflichtet, dem Verletzten den daraus entstehenden Schaden zu ersetzen. Die Regelungen zur Haftung des Halters eines Kraftfahrzeugs nach &#167; 7 Absatz 2 und 3, &#167; 8 Nummer 2 und 3 sowie den &#167;&#167; 8a bis 16 gelten entsprechend. Die S&#228;tze 1 und 2 gelten nicht, wenn der Unfall durch einen Anh&#228;nger verursacht wurde, der im Unfallzeitpunkt mit einem Kraftfahrzeug verbunden war, das auf ebener Bahn mit keiner h&#246;heren Geschwindigkeit als 20 Kilometer in der Stunde fahren kann, es sei denn, es handelt sich um ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne des &#167; 1d Absatz 1 und 2, das sich im autonomen Betrieb befindet.</div><div class="jurAbsatz">(2) Wird der Schaden eines anderen durch ein Zugfahrzeug mit Anh&#228;nger (Gespann) verursacht, haftet der Halter jedes dieser Fahrzeuge dem anderen f&#252;r die Betriebsgefahr des gesamten Gespanns als Gesamtschuldner. Die Ersatzpflicht des gesamtschuldnerisch haftenden Halters ist auf die H&#246;chstbetr&#228;ge der &#167;&#167; 12 und 12a beschr&#228;nkt.</div><div class="jurAbsatz">(3) Wird ein Schaden durch ein Gespann und ein weiteres Kraftfahrzeug verursacht und sind die beteiligten Fahrzeughalter einem Dritten kraft Gesetzes zum Ersatz des Schadens verpflichtet oder ist der Schaden einem der beteiligten Fahrzeughalter entstanden, gilt f&#252;r die Ersatzpflichten im Verh&#228;ltnis der Halter von Zugfahrzeug und Anh&#228;nger zu dem Halter des weiteren beteiligten Kraftfahrzeugs &#167; 17 Absatz 1 bis 3 entsprechend.</div><div class="jurAbsatz">(4) Ist in den F&#228;llen der Abs&#228;tze 2 und 3 der Halter des Zugfahrzeugs oder des Anh&#228;ngers zum Ersatz des Schadens verpflichtet, kann er nach &#167; 426 des B&#252;rgerlichen Gesetzbuchs von dem Halter des zu dem Gespann verbundenen anderen Fahrzeugs Ausgleich verlangen. Im Verh&#228;ltnis dieser Halter zueinander ist nur der Halter des Zugfahrzeugs verpflichtet. Satz 2 gilt nicht, soweit sich durch den Anh&#228;nger eine h&#246;here Gefahr verwirklicht hat als durch das Zugfahrzeug allein; in diesem Fall h&#228;ngt die Verpflichtung zum Ausgleich davon ab, inwieweit der Schaden vorwiegend von dem Zugfahrzeug oder dem Anh&#228;nger verursacht worden ist. Das Ziehen des Anh&#228;ngers allein verwirklicht im Regelfall keine h&#246;here Gefahr. Der Ersatz f&#252;r Sch&#228;den der Halter des Zugfahrzeugs und des Anh&#228;ngers richtet sich im Verh&#228;ltnis zueinander nach den allgemeinen Vorschriften.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 3 und 4 sind entsprechend anzuwenden, wenn der Schaden durch ein Gespann und ein Tier oder durch ein Gespann und eine Eisenbahn verursacht wird.</div><div class="jurAbsatz">(6) Wird ein Schaden eines Dritten oder eines beteiligten Kraftfahrzeughalters durch einen Anh&#228;nger verursacht, der im Unfallzeitpunkt nicht mit einem Zugfahrzeug verbunden war, oder ist der Schaden an einem solchen Anh&#228;nger entstanden, ist &#167; 17 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
