<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1g StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE013500123"/><a href="index-2.html#BJNR004370909BJNE013500123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 1g</span>&#160;<span class="jnentitel">Datenverarbeitung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist verpflichtet, folgende Daten beim Betrieb des Kraftfahrzeugs zu speichern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugidentifizierungsnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Positionsdaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl und Zeiten der Nutzung sowie der Aktivierung und der Deaktivierung der autonomen Fahrfunktion,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl und Zeiten der Freigabe von alternativen Fahrman&#246;vern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>System&#252;berwachungsdaten einschlie&#223;lich Daten zum Softwarestand,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwelt- und Wetterbedingungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vernetzungsparameter wie beispielsweise &#220;bertragungslatenz und verf&#252;gbare Bandbreite,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der aktivierten und deaktivierten passiven und aktiven Sicherheitssysteme, Daten zum Zustand dieser Sicherheitssysteme sowie die Instanz, die das Sicherheitssystem ausgel&#246;st hat,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugbeschleunigung in L&#228;ngs- und Querrichtung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschwindigkeit,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Status der lichttechnischen Einrichtungen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spannungsversorgung des Kraftfahrzeugs mit autonomer Fahrfunktion,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von extern an das Kraftfahrzeug gesendete Befehle und Informationen.</div></dd></dl>Der Halter ist verpflichtet, dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rde oder auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes auf Verlangen die Daten nach Satz 1 zu &#252;bermitteln, soweit dies erforderlich ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich des Kraftfahrt-Bundesamts f&#252;r dessen Aufgabenerf&#252;llung nach den Abs&#228;tzen 4 und 5 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bez&#252;glich der nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rde oder auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes f&#252;r deren Aufgabenerf&#252;llung nach Absatz 6.</div></dd></dl></div><div class="jurAbsatz">(2) Die Daten gem&#228;&#223; Absatz 1 sind bei den folgenden Anl&#228;ssen zu speichern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eingriffen durch die Technische Aufsicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Konfliktszenarien, insbesondere bei Unf&#228;llen und Fast-Unfall-Szenarien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht planm&#228;&#223;igem Spurwechsel oder Ausweichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei St&#246;rungen im Betriebsablauf.</div></dd></dl></div><div class="jurAbsatz">(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat das Fahrzeug so auszustatten, dass die Speicherung der Daten gem&#228;&#223; Absatz 1 und 2 dem Halter tats&#228;chlich m&#246;glich ist. Der Hersteller muss den Halter pr&#228;zise, klar und in leichter Sprache &#252;ber die Einstellungsm&#246;glichkeiten zur Privatsph&#228;re und zur Verarbeitung der Daten, die beim Betrieb des Kraftfahrzeugs in der autonomen Fahrfunktion verarbeitet werden, informieren. Die diesbez&#252;gliche Software des Kraftfahrzeugs muss Wahlm&#246;glichkeiten zur Art und Weise der Speicherung und der &#220;bermittlung der in der autonomen Fahrfunktion verarbeiteten Daten vorsehen und dem Halter entsprechende Einstellungen erm&#246;glichen.</div><div class="jurAbsatz">(4) Das Kraftfahrt-Bundesamt ist berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies f&#252;r die &#220;berwachung des sicheren Betriebs des Kraftfahrzeugs mit autonomer Fahrfunktion erforderlich ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach Absatz 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise &#252;ber ihre fachliche Qualifikation.</div></dd></dl>Setzt der Halter seinerseits Besch&#228;ftigte gem&#228;&#223; &#167; 26 des Bundesdatenschutzgesetzes als Technische Aufsicht ein, findet &#167; 26 des Bundesdatenschutzgesetzes Anwendung. Das Kraftfahrt-Bundesamt hat die Daten unverz&#252;glich zu l&#246;schen, sobald sie f&#252;r die Zwecke nach Satz 1 nicht mehr erforderlich sind, sp&#228;testens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.</div><div class="jurAbsatz">(5) Sofern es sich nicht um ein Kraftfahrzeug im Sinne des &#167; 1k handelt, ist das Kraftfahrt-Bundesamt berechtigt, die nach Absatz 4 Nummer 1 in Verbindung mit Absatz 1 beim Halter erhobenen nicht personenbezogenen Daten f&#252;r verkehrsbezogene Gemeinwohlzwecke, insbesondere zum Zweck der wissenschaftlichen Forschung im Bereich der Digitalisierung, Automatisierung und Vernetzung sowie zum Zweck der Unfallforschung im Stra&#223;enverkehr, folgenden Stellen zug&#228;nglich zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochschulen und Universit&#228;ten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;eruniversit&#228;re Forschungseinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundes-, Landes- und Kommunalbeh&#246;rden mit Forschungs-, Entwicklungs-, Verkehrsplanungs- oder Stadtplanungsaufgaben.</div></dd></dl>Die in Satz 1 genannten Stellen d&#252;rfen die Daten ausschlie&#223;lich f&#252;r die in Satz 1 genannten Zwecke verwenden. Absatz 4 Satz 2 gilt entsprechend. Allgemeine &#220;bermittlungsvorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die f&#252;r die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rden oder auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes sind berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies f&#252;r die Pr&#252;fung und &#220;berwachung erforderlich ist, ob der festgelegte Betriebsbereich f&#252;r den Betrieb des Kraftfahrzeugs mit autonomer Fahrfunktion geeignet ist, insbesondere f&#252;r die &#220;berpr&#252;fung und &#220;berwachung, ob die Voraussetzungen der jeweiligen Genehmigung vorliegen und die damit verbundenen Auflagen eingehalten werden:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach Absatz 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise &#252;ber ihre fachliche Qualifikation.</div></dd></dl>Die f&#252;r die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rden oder auf Bundesfernstra&#223;en, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes haben diese Daten unverz&#252;glich zu l&#246;schen, sobald sie f&#252;r die Zwecke nach Satz 1 nicht mehr erforderlich sind, sp&#228;testens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.</div><div class="jurAbsatz">(7) Unbeschadet der Abs&#228;tze 1 bis 6 k&#246;nnen Dritte vom Halter Auskunft &#252;ber die gem&#228;&#223; Absatz 1 und 2 gespeicherten Daten verlangen, soweit diese Daten zur Geltendmachung, Befriedigung oder Abwehr von Rechtsanspr&#252;chen im Zusammenhang mit einem in &#167; 7 Absatz 1 geregelten Ereignis erforderlich sind und das entsprechende Kraftfahrzeug mit autonomer Fahrfunktion an diesem Ereignis beteiligt war. Die Dritten haben die Daten unverz&#252;glich zu l&#246;schen, sobald sie zur Geltendmachung von Rechtsanspr&#252;chen nicht mehr erforderlich sind, sp&#228;testens mit Verj&#228;hrung der Anspr&#252;che, f&#252;r deren Geltendmachung, Befriedigung oder Abwehr die Daten erhoben wurden. Eine Verwendung dieser Daten durch die Dritten ist nur zu den in Satz 1 genannten Zwecken zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
