<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE003915123"/><a href="index-2.html#BJNR004370909BJNE003915123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Fahrverbot</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird gegen die betroffene Person wegen einer Ordnungswidrigkeit nach &#167; 24 Absatz 1, die sie unter grober oder beharrlicher Verletzung der Pflichten eines Kraftfahrzeugf&#252;hrers begangen hat, eine Geldbu&#223;e festgesetzt, so kann ihr die Verwaltungsbeh&#246;rde oder das Gericht in der Bu&#223;geldentscheidung f&#252;r die Dauer von einem Monat bis zu drei Monaten verbieten, im Stra&#223;enverkehr Kraftfahrzeuge jeder oder einer bestimmten Art zu f&#252;hren. Wird gegen die betroffene Person wegen einer Ordnungswidrigkeit nach &#167; 24a Absatz 1 bis 2a eine Geldbu&#223;e festgesetzt, so ist in der Regel auch ein Fahrverbot anzuordnen.</div><div class="jurAbsatz">(2) Das Fahrverbot wird mit der Rechtskraft der Bu&#223;geldentscheidung wirksam. F&#252;r seine Dauer werden von einer deutschen Beh&#246;rde ausgestellte nationale und internationale F&#252;hrerscheine amtlich verwahrt. Dies gilt auch, wenn der F&#252;hrerschein von einer Beh&#246;rde eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden ist, sofern der Inhaber seinen ordentlichen Wohnsitz im Inland hat. Wird er nicht freiwillig herausgegeben, so ist er zu beschlagnahmen.</div><div class="jurAbsatz">(2a) Ist in den zwei Jahren vor der Ordnungswidrigkeit ein Fahrverbot gegen die betroffene Person nicht verh&#228;ngt worden und wird auch bis zur Bu&#223;geldentscheidung ein Fahrverbot nicht verh&#228;ngt, so bestimmt die Verwaltungsbeh&#246;rde oder das Gericht abweichend von Absatz 2 Satz 1, dass das Fahrverbot erst wirksam wird, wenn der F&#252;hrerschein nach Rechtskraft der Bu&#223;geldentscheidung in amtliche Verwahrung gelangt, sp&#228;testens jedoch mit Ablauf von vier Monaten seit Eintritt der Rechtskraft.</div><div class="jurAbsatz">(2b) Werden gegen die betroffene Person mehrere Fahrverbote rechtskr&#228;ftig verh&#228;ngt, so sind die Verbotsfristen nacheinander zu berechnen. Die Verbotsfrist auf Grund des fr&#252;her wirksam gewordenen Fahrverbots l&#228;uft zuerst. Werden Fahrverbote gleichzeitig wirksam, so l&#228;uft die Verbotsfrist auf Grund des fr&#252;her angeordneten Fahrverbots zuerst, bei gleichzeitiger Anordnung ist die fr&#252;here Tat ma&#223;gebend.</div><div class="jurAbsatz">(3) In anderen als in Absatz 2 Satz 3 genannten ausl&#228;ndischen F&#252;hrerscheinen wird das Fahrverbot vermerkt. Zu diesem Zweck kann der F&#252;hrerschein beschlagnahmt werden.</div><div class="jurAbsatz">(4) Wird der F&#252;hrerschein in den F&#228;llen des Absatzes 2 Satz 4 oder des Absatzes 3 Satz 2 bei der betroffenen Person nicht vorgefunden, so hat sie auf Antrag der Vollstreckungsbeh&#246;rde (&#167; 92 des Gesetzes &#252;ber Ordnungswidrigkeiten) bei dem Amtsgericht eine eidesstattliche Versicherung &#252;ber den Verbleib des F&#252;hrerscheins abzugeben. &#167; 883 Abs. 2 und 3 der Zivilprozessordnung gilt entsprechend.</div><div class="jurAbsatz">(5) Ist ein F&#252;hrerschein amtlich zu verwahren oder das Fahrverbot in einem ausl&#228;ndischen F&#252;hrerschein zu vermerken, so wird die Verbotsfrist erst von dem Tag an gerechnet, an dem dies geschieht. In die Verbotsfrist wird die Zeit nicht eingerechnet, in welcher der T&#228;ter auf beh&#246;rdliche Anordnung in einer Anstalt verwahrt wird.</div><div class="jurAbsatz">(6) Die Dauer einer vorl&#228;ufigen Entziehung der Fahrerlaubnis (&#167; 111a der Strafprozessordnung) wird auf das Fahrverbot angerechnet. Es kann jedoch angeordnet werden, dass die Anrechnung ganz oder zum Teil unterbleibt, wenn sie im Hinblick auf das Verhalten der betroffenen Person nach Begehung der Ordnungswidrigkeit nicht gerechtfertigt ist. Der vorl&#228;ufigen Entziehung der Fahrerlaubnis steht die Verwahrung, Sicherstellung oder Beschlagnahme des F&#252;hrerscheins (&#167; 94 der Strafprozessordnung) gleich.</div><div class="jurAbsatz">(7) Wird das Fahrverbot nach Absatz 1 im Strafverfahren angeordnet (&#167; 82 des Gesetzes &#252;ber Ordnungswidrigkeiten), so kann die R&#252;ckgabe eines in Verwahrung genommenen, sichergestellten oder beschlagnahmten F&#252;hrerscheins aufgeschoben werden, wenn die betroffene Person nicht widerspricht. In diesem Fall ist die Zeit nach dem Urteil unverk&#252;rzt auf das Fahrverbot anzurechnen.</div><div class="jurAbsatz">(8) &#220;ber den Zeitpunkt der Wirksamkeit des Fahrverbots nach Absatz 2 oder 2a Satz 1 und &#252;ber den Beginn der Verbotsfrist nach Absatz 5 Satz 1 ist die betroffene Person bei der Zustellung der Bu&#223;geldentscheidung oder im Anschluss an deren Verk&#252;ndung zu belehren.</div></div></div></div><div class="jnfussnote" id="BJNR004370909BJNE003915123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 25 Abs. 1 Satz 1: Mit dem GG vereinbar, BVerfGE v. 16.7.1969 I 1444 - 2 BvL 11/69 -; IdF d. Art. 137 Nr. 6 Buchst. a DBuchst. aa G v. 20.11.2019 I 1626 mWv 26.11.2019 u. d. Art. 1 Nr. 13 G v. 12.7.2021 I 3091 mWv 28.7.2021</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
