<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE004510123"/><a href="index-2.html#BJNR004370909BJNE004510123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Tilgung der Eintragungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die im Register gespeicherten Eintragungen werden nach Ablauf der in Satz 2 bestimmten Fristen getilgt. Die Tilgungsfristen betragen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Jahre und sechs Monate</div><div>bei Entscheidungen &#252;ber eine Ordnungswidrigkeit, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Rechtsverordnung nach &#167; 6 Absatz 1 Satz 1 Nummer 4 Buchstabe b als verkehrssicherheitsbeeintr&#228;chtigende oder gleichgestellte Ordnungswidrigkeit mit einem Punkt bewertet ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit weder ein Fall des Buchstaben a noch der Nummer 2 Buchstabe b vorliegt und in der Entscheidung ein Fahrverbot angeordnet worden ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Jahre <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entscheidungen &#252;ber eine Straftat, vorbehaltlich der Nummer 3 Buchstabe a,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entscheidungen &#252;ber eine Ordnungswidrigkeit, die in der Rechtsverordnung nach &#167; 6 Absatz 1 Satz 1 Nummer 4 Buchstabe b als besonders verkehrssicherheitsbeeintr&#228;chtigende oder gleichgestellte Ordnungswidrigkeit mit zwei Punkten bewertet ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei von der nach Landesrecht zust&#228;ndigen Beh&#246;rde verh&#228;ngten Verboten oder Beschr&#228;nkungen, ein fahrerlaubnisfreies Fahrzeug zu f&#252;hren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mitteilungen &#252;ber die Teilnahme an einem Fahreignungsseminar, einem Aufbauseminar, einem besonderen Aufbauseminar oder einer verkehrspsychologischen Beratung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zehn Jahre <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entscheidungen &#252;ber eine Straftat, in denen die Fahrerlaubnis entzogen oder eine isolierte Sperre angeordnet worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entscheidungen &#252;ber Ma&#223;nahmen oder Verzichte nach &#167; 28 Absatz 3 Nummer 5 bis 8.</div></dd></dl></div></dd></dl>Eintragungen &#252;ber Ma&#223;nahmen der nach Landesrecht zust&#228;ndigen Beh&#246;rde nach &#167; 2a Absatz 2 Satz 1 Nummer 1 und 2 und &#167; 4 Absatz 5 Satz 1 Nummer 1 und 2 werden getilgt, wenn dem Inhaber einer Fahrerlaubnis die Fahrerlaubnis entzogen wird. Sonst erfolgt eine Tilgung bei den Ma&#223;nahmen nach &#167; 2a Absatz 2 Satz 1 Nummer 1 und 2 ein Jahr nach Ablauf der Probezeit und bei Ma&#223;nahmen nach &#167; 4 Absatz 5 Satz 1 Nummer 1 und 2 dann, wenn die letzte Eintragung wegen einer Straftat oder Ordnungswidrigkeit getilgt ist.Verk&#252;rzungen der Tilgungsfristen nach Absatz 1 k&#246;nnen durch Rechtsverordnung gem&#228;&#223; &#167; 30c Abs. 1 Nr. 2 zugelassen werden, wenn die eingetragene Entscheidung auf k&#246;rperlichen oder geistigen M&#228;ngeln oder fehlender Bef&#228;higung beruht.</div><div class="jurAbsatz">(2) Die Tilgungsfristen gelten nicht, wenn die Erteilung einer Fahrerlaubnis oder die Erteilung des Rechts, von einer ausl&#228;ndischen Fahrerlaubnis wieder Gebrauch zu machen, f&#252;r immer untersagt ist.</div><div class="jurAbsatz">(3) Ohne R&#252;cksicht auf den Lauf der Fristen nach Absatz 1 und das Tilgungsverbot nach Absatz 2 werden getilgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragungen &#252;ber Entscheidungen, wenn ihre Tilgung im Bundeszentralregister angeordnet oder wenn die Entscheidung im Wiederaufnahmeverfahren oder nach den &#167;&#167; 86, 102 Abs. 2 des Gesetzes &#252;ber Ordnungswidrigkeiten rechtskr&#228;ftig aufgehoben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragungen, die in das Bundeszentralregister nicht aufzunehmen sind, wenn ihre Tilgung durch die nach Landesrecht zust&#228;ndige Beh&#246;rde angeordnet wird, wobei die Anordnung nur ergehen darf, wenn dies zur Vermeidung ungerechtfertigter H&#228;rten erforderlich ist und &#246;ffentliche Interessen nicht gef&#228;hrdet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragungen, bei denen die zugrundeliegende Entscheidung aufgehoben wird oder bei denen nach n&#228;herer Bestimmung durch Rechtsverordnung gem&#228;&#223; &#167; 30c Abs. 1 Nr. 2 eine &#196;nderung der zugrundeliegenden Entscheidung Anlass gibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Eintragungen, wenn eine amtliche Mitteilung &#252;ber den Tod der betroffenen Person eingeht.</div></dd></dl></div><div class="jurAbsatz">(4) Die Tilgungsfrist (Absatz 1) beginnt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei strafgerichtlichen Verurteilungen und bei Strafbefehlen mit dem Tag der Rechtskraft, wobei dieser Tag auch dann ma&#223;gebend bleibt, wenn eine Gesamtstrafe oder eine einheitliche Jugendstrafe gebildet oder nach &#167; 30 Abs. 1 des Jugendgerichtsgesetzes auf Jugendstrafe erkannt wird oder eine Entscheidung im Wiederaufnahmeverfahren ergeht, die eine registerpflichtige Verurteilung enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entscheidungen der Gerichte nach den &#167;&#167; 59, 60 des Strafgesetzbuchs und &#167; 27 des Jugendgerichtsgesetzes mit dem Tag der Rechtskraft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gerichtlichen und verwaltungsbeh&#246;rdlichen Bu&#223;geldentscheidungen sowie bei anderen Verwaltungsentscheidungen mit dem Tag der Rechtskraft oder Unanfechtbarkeit der beschwerenden Entscheidung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aufbauseminaren nach &#167; 2a Absatz 2 Satz 1 Nummer 1, verkehrspsychologischen Beratungen nach &#167; 2a Absatz 2 Satz 1 Nummer 2 und Fahreignungsseminaren nach &#167; 4 Absatz 7 mit dem Tag der Ausstellung der Teilnahmebescheinigung.</div></dd></dl></div><div class="jurAbsatz">(5) Bei der Versagung oder Entziehung der Fahrerlaubnis wegen mangelnder Eignung, der Anordnung einer Sperre nach &#167; 69a Abs. 1 Satz 3 des Strafgesetzbuchs oder bei einem Verzicht auf die Fahrerlaubnis beginnt die Tilgungsfrist erst mit der Erteilung oder Neuerteilung der Fahrerlaubnis, sp&#228;testens jedoch f&#252;nf Jahre nach der Rechtskraft der beschwerenden Entscheidung oder dem Tag des Zugangs der Verzichtserkl&#228;rung bei der zust&#228;ndigen Beh&#246;rde. Bei von der nach Landesrecht zust&#228;ndigen Beh&#246;rde verh&#228;ngten Verboten oder Beschr&#228;nkungen, ein fahrerlaubnisfreies Fahrzeug zu f&#252;hren, beginnt die Tilgungsfrist f&#252;nf Jahre nach Ablauf oder Aufhebung des Verbots oder der Beschr&#228;nkung.</div><div class="jurAbsatz">(6) Nach Eintritt der Tilgungsreife wird eine Eintragung vorbehaltlich der S&#228;tze 2 und 4 gel&#246;scht. Eine Eintragung nach &#167; 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c wird nach Eintritt der Tilgungsreife erst nach einer &#220;berliegefrist von einem Jahr gel&#246;scht. W&#228;hrend dieser &#220;berliegefrist darf der Inhalt dieser Eintragung nur noch zu folgenden Zwecken &#252;bermittelt, verwendet oder &#252;ber ihn eine Auskunft erteilt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bermittlung an die nach Landesrecht zust&#228;ndige Beh&#246;rde zur dortigen Verwendung zur Anordnung von Ma&#223;nahmen im Rahmen der Fahrerlaubnis auf Probe nach &#167; 2a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bermittlung an die nach Landesrecht zust&#228;ndige Beh&#246;rde zur dortigen Verwendung zum Ergreifen von Ma&#223;nahmen nach dem Fahreignungs-Bewertungssystem nach &#167; 4 Absatz 5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Auskunftserteilung an die betroffene Person nach &#167; 30 Absatz 8,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwendung f&#252;r die Durchf&#252;hrung anderer als der in den Nummern 1 oder 2 genannten Verfahren zur Erteilung oder Entziehung einer Fahrerlaubnis, wenn die Tat als Grundlage in einer noch gespeicherten Ma&#223;nahme nach &#167; 28 Absatz 3 Nummer 5, 6 oder 8 genannt ist.</div></dd></dl>Die L&#246;schung einer Eintragung nach &#167;&#160;28 Absatz 3 Nummer 3 Buchstabe a oder c unterbleibt in jedem Fall so lange, wie die betroffene Person im Zentralen Fahrerlaubnisregister als Inhaber einer Fahrerlaubnis auf Probe gespeichert ist; w&#228;hrend dieser Zeit gilt Satz 3 Nummer 1, 3 und 4 nach Ablauf der &#220;berliegefrist entsprechend.</div><div class="jurAbsatz">(7) Ist eine Eintragung im Fahreignungsregister gel&#246;scht, d&#252;rfen die Tat und die Entscheidung der betroffenen Person f&#252;r die Zwecke des &#167; 28 Absatz 2 nicht mehr vorgehalten und nicht zu ihrem Nachteil verwertet werden. Abweichend von Satz 1 darf eine Tat und die hierauf bezogene Entscheidung trotz ihrer L&#246;schung aus dem Fahreignungsregister f&#252;r die Durchf&#252;hrung anderer als der in Absatz 6 Satz 3 Nummer 4 genannten Verfahren zur Erteilung oder Entziehung einer Fahrerlaubnis verwendet werden, solange die Tat als Grundlage in einer noch gespeicherten Ma&#223;nahme nach &#167; 28 Absatz 3 Nummer 5, 6 oder 8 genannt ist. Unterliegt eine Eintragung im Fahreignungsregister &#252;ber eine gerichtliche Entscheidung nach Absatz 1 Satz 2 Nummer 3 Buchstabe a einer zehnj&#228;hrigen Tilgungsfrist, darf sie nach Ablauf eines Zeitraums, der einer f&#252;nfj&#228;hrigen Tilgungsfrist nach den vorstehenden Vorschriften entspricht, nur noch f&#252;r folgende Zwecke an die nach Landesrecht zust&#228;ndige Beh&#246;rde &#252;bermittelt und dort verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von Verfahren, die eine Erteilung oder Entziehung einer Fahrerlaubnis zum Gegenstand haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Ergreifen von Ma&#223;nahmen nach dem Fahreignungs-Bewertungssystem nach &#167; 4 Absatz 5.</div></dd></dl>Au&#223;erdem d&#252;rfen f&#252;r die Pr&#252;fung der Berechtigung zum F&#252;hren von Kraftfahrzeugen Entscheidungen der Gerichte nach den &#167;&#167; 69 bis 69b des Strafgesetzbuches an die nach Landesrecht zust&#228;ndige Beh&#246;rde &#252;bermittelt und dort verwendet werden. Die S&#228;tze 1 bis 3 gelten nicht f&#252;r Eintragungen wegen strafgerichtlicher Entscheidungen, die f&#252;r die Ahndung von Straftaten herangezogen werden. Insoweit gelten die Regelungen des Bundeszentralregistergesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
