<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2a StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE004707123"/><a href="index-2.html#BJNR004370909BJNE004707123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Fahrerlaubnis auf Probe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei erstmaligem Erwerb einer Fahrerlaubnis wird diese auf Probe erteilt; die Probezeit dauert zwei Jahre vom Zeitpunkt der Erteilung an. Bei Erteilung einer Fahrerlaubnis an den Inhaber einer im Ausland erteilten Fahrerlaubnis ist die Zeit seit deren Erwerb auf die Probezeit anzurechnen. Die Regelungen &#252;ber die Fahrerlaubnis auf Probe finden auch Anwendung auf Inhaber einer g&#252;ltigen Fahrerlaubnis aus einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die ihren ordentlichen Wohnsitz in das Inland verlegt haben. Die Zeit seit dem Erwerb der Fahrerlaubnis ist auf die Probezeit anzurechnen. Die Beschlagnahme, Sicherstellung oder Verwahrung von F&#252;hrerscheinen nach &#167; 94 der Strafprozessordnung, die vorl&#228;ufige Entziehung nach &#167; 111a der Strafprozessordnung und die sofort vollziehbare Entziehung durch die Fahrerlaubnisbeh&#246;rde hemmen den Ablauf der Probezeit. Die Probezeit endet vorzeitig, wenn die Fahrerlaubnis entzogen wird oder der Inhaber auf sie verzichtet. In diesem Fall beginnt mit der Erteilung einer neuen Fahrerlaubnis eine neue Probezeit, jedoch nur im Umfang der Restdauer der vorherigen Probezeit.</div><div class="jurAbsatz">(2) Ist gegen den Inhaber einer Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Straftat oder Ordnungswidrigkeit eine rechtskr&#228;ftige Entscheidung ergangen, die nach &#167; 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c in das Fahreignungsregister einzutragen ist, so hat, auch wenn die Probezeit zwischenzeitlich abgelaufen oder die Fahrerlaubnis nach &#167; 6e Absatz 2 widerrufen worden ist, die Fahrerlaubnisbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Teilnahme an einem Aufbauseminar anzuordnen und hierf&#252;r eine Frist zu setzen, wenn er eine schwerwiegende oder zwei weniger schwerwiegende Zuwiderhandlungen begangen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihn schriftlich zu verwarnen und ihm nahezulegen, innerhalb von zwei Monaten an einer verkehrspsychologischen Beratung nach Absatz 7 teilzunehmen, wenn er nach Teilnahme an einem Aufbauseminar innerhalb der Probezeit eine weitere schwerwiegende oder zwei weitere weniger schwerwiegende Zuwiderhandlungen begangen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm die Fahrerlaubnis zu entziehen, wenn er nach Ablauf der in Nummer 2 genannten Frist innerhalb der Probezeit eine weitere schwerwiegende oder zwei weitere weniger schwerwiegende Zuwiderhandlungen begangen hat.</div></dd></dl>Die Fahrerlaubnisbeh&#246;rde ist bei den Ma&#223;nahmen nach den Nummern 1 bis 3 an die rechtskr&#228;ftige Entscheidung &#252;ber die Straftat oder Ordnungswidrigkeit gebunden.</div><div class="jurAbsatz">(2a) Die Probezeit verl&#228;ngert sich um zwei Jahre, wenn die Teilnahme an einem Aufbauseminar nach Absatz 2 Satz 1 Nr. 1 angeordnet worden ist. Die Probezeit verl&#228;ngert sich au&#223;erdem um zwei Jahre, wenn die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis entzogen worden ist oder der Inhaber der Fahrerlaubnis auf sie verzichtet hat.</div><div class="jurAbsatz">(3) Ist der Inhaber einer Fahrerlaubnis einer vollziehbaren Anordnung der zust&#228;ndigen Beh&#246;rde nach Absatz 2 Satz 1 Nr. 1 in der festgesetzten Frist nicht nachgekommen, so ist die Fahrerlaubnis zu entziehen.</div><div class="jurAbsatz">(4) Die Entziehung der Fahrerlaubnis nach &#167; 3 bleibt unber&#252;hrt; die zust&#228;ndige Beh&#246;rde kann insbesondere auch die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung anordnen, wenn der Inhaber einer Fahrerlaubnis innerhalb der Probezeit Zuwiderhandlungen begangen hat, die nach den Umst&#228;nden des Einzelfalls bereits Anlass zu der Annahme geben, dass er zum F&#252;hren von Kraftfahrzeugen ungeeignet ist. H&#228;lt die Beh&#246;rde auf Grund des Gutachtens seine Nichteignung nicht f&#252;r erwiesen, so hat sie die Teilnahme an einem Aufbauseminar anzuordnen, wenn der Inhaber der Fahrerlaubnis an einem solchen Kurs nicht bereits teilgenommen hatte. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Ist eine Fahrerlaubnis entzogen worden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 oder nach &#167; 4 Absatz 5 Satz 1 Nummer 3 dieses Gesetzes, weil innerhalb der Probezeit Zuwiderhandlungen begangen wurden, oder nach &#167; 69 oder &#167; 69b des Strafgesetzbuches,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 3, weil einer Anordnung zur Teilnahme an einem Aufbauseminar nicht nachgekommen wurde,</div></dd></dl>oder wurde die Fahrerlaubnis nach &#167; 6e Absatz 2 widerrufen, so darf eine neue Fahrerlaubnis unbeschadet der &#252;brigen Voraussetzungen nur erteilt werden, wenn der Antragsteller nachweist, dass er an einem Aufbauseminar teilgenommen hat. Das Gleiche gilt, wenn der Antragsteller nur deshalb nicht an einem angeordneten Aufbauseminar teilgenommen hat oder die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis aus anderen Gr&#252;nden entzogen worden ist oder er zwischenzeitlich auf die Fahrerlaubnis verzichtet hat. Ist die Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 entzogen worden, darf eine neue Fahrerlaubnis fr&#252;hestens drei Monate nach Wirksamkeit der Entziehung erteilt werden; die Frist beginnt mit der Ablieferung des F&#252;hrerscheins. Auf eine mit der Erteilung einer Fahrerlaubnis nach vorangegangener Entziehung gem&#228;&#223; Absatz 1 Satz 7 beginnende neue Probezeit ist Absatz 2 nicht anzuwenden. Die zust&#228;ndige Beh&#246;rde hat in diesem Fall in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung anzuordnen, sobald der Inhaber einer Fahrerlaubnis innerhalb der neuen Probezeit erneut eine schwerwiegende oder zwei weniger schwerwiegende Zuwiderhandlungen begangen hat.</div><div class="jurAbsatz">(6) Widerspruch und Anfechtungsklage gegen die Anordnung des Aufbauseminars nach Absatz 2 Satz 1 Nr. 1 und Absatz 4 Satz 2 sowie die Entziehung der Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 und Absatz 3 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(7) In der verkehrspsychologischen Beratung soll der Inhaber einer Fahrerlaubnis auf Probe veranlasst werden, M&#228;ngel in seiner Einstellung zum Stra&#223;enverkehr und im verkehrssicheren Verhalten zu erkennen und die Bereitschaft zu entwickeln, diese M&#228;ngel abzubauen. Die Beratung findet in Form eines Einzelgespr&#228;chs statt. Sie kann durch eine Fahrprobe erg&#228;nzt werden, wenn der Berater dies f&#252;r erforderlich h&#228;lt. Der Berater soll die Ursachen der M&#228;ngel aufkl&#228;ren und Wege zu ihrer Beseitigung aufzeigen. Erkenntnisse aus der Beratung sind nur f&#252;r den Inhaber einer Fahrerlaubnis auf Probe bestimmt und nur diesem mitzuteilen. Der Inhaber einer Fahrerlaubnis auf Probe erh&#228;lt jedoch eine Bescheinigung &#252;ber die Teilnahme zur Vorlage bei der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Die Beratung darf nur von einer Person durchgef&#252;hrt werden, die hierf&#252;r amtlich anerkannt ist. Die amtliche Anerkennung ist zu erteilen, wenn der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pers&#246;nlich zuverl&#228;ssig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Abschluss eines Hochschulstudiums als Diplom-Psychologe oder eines gleichwertigen Masterabschlusses in Psychologie verf&#252;gt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausbildung und Erfahrungen in der Verkehrspsychologie nach n&#228;herer Bestimmung durch Rechtsverordnung nach &#167;&#160;6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und c in Verbindung mit Absatz 3 Nummer 3 nachweist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
