<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE005806123"/><a href="index-2.html#BJNR004370909BJNE005806123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Erhebung der Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Zuteilung oder die Ausgabe eines Kennzeichens f&#252;r ein Fahrzeug beantragt, hat der hierf&#252;r zust&#228;ndigen Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den nach &#167; 33 Abs. 1 Satz 1 Nr. 1 zu speichernden Fahrzeugdaten bestimmte Daten nach n&#228;herer Regelung durch Rechtsverordnung (&#167; 47 Nummer 1) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 33 Abs. 1 Satz 1 Nr. 2 zu speichernden Halterdaten</div></dd></dl>mitzuteilen und auf Verlangen nachzuweisen. Zur Mitteilung und zum Nachweis der Daten &#252;ber die Haftpflichtversicherung ist gegen&#252;ber der Zulassungsbeh&#246;rde auch der jeweilige Versicherer befugt. Die Zulassungsbeh&#246;rde kann durch Einholung von Ausk&#252;nften aus dem Melderegister die Richtigkeit und Vollst&#228;ndigkeit der vom Antragsteller mitgeteilten Daten &#252;berpr&#252;fen.</div><div class="jurAbsatz">(2) Wer die Zuteilung eines amtlichen Kennzeichens f&#252;r ein Fahrzeug beantragt, hat der Zulassungsbeh&#246;rde au&#223;erdem die Daten &#252;ber Beruf oder Gewerbe (Wirtschaftszweig) mitzuteilen, soweit sie nach &#167; 33 Abs. 2 zu speichern sind.</div><div class="jurAbsatz">(3) Wird ein Fahrzeug ver&#228;u&#223;ert, f&#252;r das ein amtliches Kennzeichen zugeteilt ist, so hat der Ver&#228;u&#223;erer der Zulassungsbeh&#246;rde, die dieses Kennzeichen zugeteilt hat, die in &#167; 33 Abs. 1 Satz 2 aufgef&#252;hrten Daten des Erwerbers (Halterdaten) mitzuteilen. Die Mitteilung ist nicht erforderlich, wenn der neue Eigent&#252;mer bereits seiner Meldepflicht nach Absatz 4 nachgekommen ist.</div><div class="jurAbsatz">(4) Der Halter und der Eigent&#252;mer, wenn dieser nicht zugleich Halter ist, haben der Zulassungsbeh&#246;rde jede &#196;nderung der Daten mitzuteilen, die nach Absatz 1 erhoben wurden; dies gilt nicht f&#252;r die Fahrzeuge, die ein Versicherungskennzeichen f&#252;hren m&#252;ssen.</div><div class="jurAbsatz">(5) Die Versicherer d&#252;rfen der zust&#228;ndigen Zulassungsbeh&#246;rde Folgendes mitteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Nichtbestehen oder die Beendigung des Versicherungsverh&#228;ltnisses &#252;ber die vorgeschriebene Haftpflichtversicherung f&#252;r das betreffende Fahrzeug oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Halterdaten, sofern die Zulassungsbeh&#246;rde dem Versicherer gegen&#252;ber dargelegt hat, dass sie die Mitteilung dieser Daten zur Erf&#252;llung ihrer gesetzlichen Aufgaben f&#252;r erforderlich h&#228;lt.</div></dd></dl>Die Versicherer haben dem Kraftfahrt-Bundesamt im Rahmen der Zulassung von Fahrzeugen mit Versicherungskennzeichen die erforderlichen Fahrzeugdaten nach n&#228;herer Bestimmung durch Rechtsverordnung (&#167; 47 Nummer 2) und die Halterdaten nach &#167; 33 Absatz 1 Satz 1 Nummer 2 sowie jede &#196;nderung dieser Daten mitzuteilen.</div><div class="jurAbsatz">(6) Die Technischen Pr&#252;fstellen, amtlich anerkannten &#220;berwachungsorganisationen und anerkannten Kraftfahrzeugwerkst&#228;tten, soweit diese Werkst&#228;tten Sicherheitspr&#252;fungen durchf&#252;hren, haben dem Kraftfahrt-Bundesamt nach n&#228;herer Bestimmung durch Rechtsverordnung auf Grund des &#167; 47 Nummer 1a die nach &#167; 33 Absatz 1 Satz 1 Nummer 1 zu speichernden oder zu einer &#196;nderung oder L&#246;schung einer Eintragung f&#252;hrenden Daten &#252;ber Pr&#252;fungen und Untersuchungen einschlie&#223;lich der durchf&#252;hrenden Stellen und Kennungen zur Feststellung der f&#252;r die Durchf&#252;hrung der Pr&#252;fung oder Untersuchung Verantwortlichen zu &#252;bermitteln. Im Fall der anerkannten Kraftfahrzeugwerkst&#228;tten erfolgt die &#220;bermittlung &#252;ber Kopfstellen; im Fall der Technischen Pr&#252;fstellen und anerkannten &#220;berwachungsorganisationen kann die &#220;bermittlung &#252;ber Kopfstellen erfolgen. Eine Speicherung der nach Satz 2 zur &#220;bermittlung an das Kraftfahrt-Bundesamt erhaltenen Daten bei den Kopfstellen erfolgt ausschlie&#223;lich zu diesem Zweck. Nach erfolgter &#220;bermittlung haben die Kopfstellen die nach Satz 3 gespeicherten Daten unverz&#252;glich, bei elektronischer Speicherung automatisiert, zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
