<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE012602123"/><a href="index-2.html#BJNR004370909BJNE012602123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Abruf im automatisierten Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 1, soweit es sich um Aufgaben nach &#167; 32 Absatz 1 Nummer 1 handelt, aus dem Zentralen Fahrzeugregister <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Zulassungsbeh&#246;rden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer internetbasierten Zulassung an Personen im Sinne des &#167; 6g Absatz 3</div></dd></dl>darf durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(2) Die &#220;bermittlung nach &#167; 35 Abs. 1 Nr. 1 bis 5 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren erfolgen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Polizeien des Bundes und der L&#228;nder sowie an Dienststellen der Zollverwaltung, soweit sie Befugnisse nach &#167; 10 des Zollverwaltungsgesetzes aus&#252;ben oder grenzpolizeiliche Aufgaben wahrnehmen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Kontrolle, ob die Fahrzeuge einschlie&#223;lich ihrer Ladung und die Fahrzeugpapiere vorschriftsm&#228;&#223;ig sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Ordnungswidrigkeiten nach &#167;&#167; 24, 24a oder &#167; 24c,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten oder zur Vollstreckung oder zum Vollzug von Strafen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit,</div></dd></dl></div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Verwaltungsbeh&#246;rden im Sinne des &#167; 26 Abs. 1 f&#252;r die Verfolgung von Ordnungswidrigkeiten nach &#167; 24 Absatz 1, &#167; 24a oder &#167; 24c,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Zollfahndungsdienststellen zur Verh&#252;tung oder Verfolgung von Steuer- und Wirtschaftsstraftaten sowie an die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh&#246;rden zur Verh&#252;tung oder Verfolgung von Steuerstraftaten,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Beh&#246;rden der Zollverwaltung zur Verfolgung von Straftaten, die mit einem der in &#167; 2 Absatz 1 des Schwarzarbeitsbek&#228;mpfungsgesetzes genannten Pr&#252;fgegenst&#228;nde unmittelbar zusammenh&#228;ngen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Verfassungsschutzbeh&#246;rden, den Milit&#228;rischen Abschirmdienst und den Bundesnachrichtendienst zur Erf&#252;llung ihrer durch Gesetz &#252;bertragenen Aufgaben und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen zur Erf&#252;llung ihrer Aufgaben nach dem Geldw&#228;schegesetz.</div></dd></dl>Satz 1 gilt entsprechend f&#252;r den Abruf der &#246;rtlich zust&#228;ndigen Polizeidienststellen der L&#228;nder und Verwaltungsbeh&#246;rden im Sinne des &#167; 26 Abs. 1 aus den jeweiligen &#246;rtlichen Fahrzeugregistern.</div><div class="jurAbsatz">(2a) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 9 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren erfolgen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die mit der Kontrolle und Erhebung der Umsatzsteuer betrauten Dienststellen der Finanzbeh&#246;rden, soweit ein Abruf im Einzelfall zur Verhinderung einer missbr&#228;uchlichen Anwendung der Vorschriften des Umsatzsteuergesetzes beim Handel, Erwerb oder bei der &#220;bertragung von Fahrzeugen erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die mit der Durchf&#252;hrung einer Au&#223;enpr&#252;fung nach &#167; 193 der Abgabenordnung betrauten Dienststellen der Finanzbeh&#246;rden, soweit ein Abruf f&#252;r die Ermittlung der steuerlichen Verh&#228;ltnisse im Rahmen einer Au&#223;enpr&#252;fung erforderlich ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die mit der Vollstreckung betrauten Dienststellen der Finanzbeh&#246;rden nach &#167; 249 der Abgabenordnung, soweit ein Abruf f&#252;r die Vollstreckung von Anspr&#252;chen aus dem Steuerschuldverh&#228;ltnis erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2b) Die &#220;bermittlung nach &#167; 35 Abs. 1 Nr. 11 und 12 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an den Privaten, der mit der Erhebung der Mautgeb&#252;hr beliehen worden ist, erfolgen.</div><div class="jurAbsatz">(2c) Die &#220;bermittlung nach &#167; 35 Abs. 1 Nr. 10 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an das Bundesamt f&#252;r Logistik und Mobilit&#228;t und an eine sonstige &#246;ffentliche Stelle, die mit der Erhebung der Maut nach dem Bundesfernstra&#223;enmautgesetz beauftragt ist, erfolgen.</div><div class="jurAbsatz">(2d) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 14 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an die zentrale Beh&#246;rde (&#167; 4 des Auslandsunterhaltsgesetzes) erfolgen.</div><div class="jurAbsatz">(2e) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 15 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an den Gerichtsvollzieher erfolgen.</div><div class="jurAbsatz">(2f) Die &#220;bermittlung aus dem Zentralen Fahrzeugregister nach &#167;&#160;35 Absatz 2 Satz 1 Nummer 4 darf durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(2g) Die &#220;bermittlung nach &#167; 35 Absatz 2a darf durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(2h) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 16 darf durch Abruf im automatisierten Verfahren an die Beh&#246;rden der Zollverwaltung zur Erf&#252;llung der ihnen in &#167; 2 Absatz 1 des Schwarzarbeitsbek&#228;mpfungsgesetzes &#252;bertragenen Pr&#252;fungsaufgaben erfolgen.</div><div class="jurAbsatz">(2i) In einem solchen Verfahren darf auch die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 18 aus dem Zentralen Fahrzeugregister an die nach Landesrecht f&#252;r die &#220;berpr&#252;fung der Einhaltung dieser Verkehrsbeschr&#228;nkungen und Verkehrsverbote zust&#228;ndigen Beh&#246;rden erfolgen. Die Einrichtung von Anlagen zum Abruf nach Satz 1 ist f&#252;r den Abruf der nach &#167; 33 Absatz 1 Satz 1 Nummer 1 gespeicherten und f&#252;r die &#220;berpr&#252;fung der Einhaltung der jeweiligen Verkehrsbeschr&#228;nkungen und Verkehrsverbote erforderlichen Fahrzeugdaten aus dem Zentralen Fahrzeugregister durch die Beh&#246;rden nach Satz 1 zul&#228;ssig; einer Rechtsverordnung nach Absatz 5 bedarf es nicht; die Ma&#223;gaben nach Absatz 5 Nummer 2 und 3 gelten unmittelbar.</div><div class="jurAbsatz">(2j) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 19 darf durch Abruf im automatisierten Verfahren an das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle erfolgen.</div><div class="jurAbsatz">(2k) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 20 aus dem Zentralen Fahrzeugregister darf durch Abruf im automatisierten Verfahren an das Insolvenzgericht erfolgen.</div><div class="jurAbsatz">(2l) Die &#220;bermittlung nach &#167; 35 Absatz 1 Nummer 21 darf durch Abruf im automatisierten Verfahren an die nach dem Au&#223;enwirtschaftsgesetz zust&#228;ndigen Beh&#246;rden und an die Zentralstelle zur Sanktionsdurchsetzung erfolgen.</div><div class="jurAbsatz">(3) Die &#220;bermittlung nach &#167; 35 Abs. 3 Satz 1 aus dem Zentralen Fahrzeugregister darf ferner durch Abruf im automatisierten Verfahren an die Polizeien des Bundes und der L&#228;nder zur Verfolgung von Straftaten oder zur Vollstreckung oder zum Vollzug von Strafen oder zur Abwehr einer im Einzelfall bestehenden Gefahr f&#252;r die &#246;ffentliche Sicherheit, an die Zollfahndungsdienststellen zur Verh&#252;tung oder Verfolgung von Steuer- und Wirtschaftsstraftaten, an die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh&#246;rden zur Verh&#252;tung oder Verfolgung von Steuerstraftaten sowie an die Verfassungsschutzbeh&#246;rden, den Milit&#228;rischen Abschirmdienst und den Bundesnachrichtendienst zur Erf&#252;llung ihrer durch Gesetz &#252;bertragenen Aufgaben vorgenommen werden.</div><div class="jurAbsatz">(3a) Die &#220;bermittlung aus dem Zentralen Fahrzeugregister nach &#167; 35 Abs. 4a darf durch Abruf im automatisierten Verfahren an die Auskunftsstelle nach &#167; 8a des Pflichtversicherungsgesetzes erfolgen.</div><div class="jurAbsatz">(3b) Die &#220;bermittlung aus dem Zentralen Fahrzeugregister nach &#167; 35 Absatz 1 Nummer 1 an die f&#252;r die Aus&#252;bung der Verwaltung der Kraftfahrzeugsteuer zust&#228;ndigen Beh&#246;rden darf durch Abruf im automatisierten Verfahren erfolgen. Der Abruf ist nur zul&#228;ssig, wenn die von den Zulassungsbeh&#246;rden nach &#167; 35 Absatz 5 Nummer 4 &#252;bermittelten Datenbest&#228;nde unrichtig oder unvollst&#228;ndig sind.</div><div class="jurAbsatz">(3c) Die &#220;bermittlung aus dem Zentralen Fahrzeugregister nach &#167; 35 Absatz 1a darf an die Zentralen Leitstellen f&#252;r Brandschutz, Katastrophenschutz und Rettungsdienst zur Vorbereitung der Rettung von Personen aus Fahrzeugen durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(4) Der Abruf darf sich nur auf ein bestimmtes Fahrzeug oder einen bestimmten Halter richten und in den F&#228;llen der Abs&#228;tze 1 und 2 Satz 1 Nr. 1 Buchstabe a und b nur unter Verwendung von Fahrzeugdaten durchgef&#252;hrt werden.</div><div class="jurAbsatz">(5) Die Einrichtung von Anlagen zum Abruf im automatisierten Verfahren ist nur zul&#228;ssig, wenn nach n&#228;herer Bestimmung durch Rechtsverordnung (&#167; 47 Nummer 4) gew&#228;hrleistet ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Abruf bereitgehaltenen Daten ihrer Art nach f&#252;r den Empf&#228;nger erforderlich sind und ihre &#220;bermittlung durch automatisierten Abruf unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen Person und der Aufgabe des Empf&#228;ngers angemessen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 zur Sicherstellung des Datenschutzes und der Datensicherheit getroffen werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit der Abrufe nach Ma&#223;gabe des Absatzes 6 kontrolliert werden kann.</div></dd></dl></div><div class="jurAbsatz">(5a) (weggefallen)</div><div class="jurAbsatz">(6) Das Kraftfahrt-Bundesamt oder die Zulassungsbeh&#246;rde als &#252;bermittelnde Stelle hat &#252;ber die Abrufe Aufzeichnungen zu fertigen, die die bei der Durchf&#252;hrung der Abrufe verwendeten Daten, den Tag und die Uhrzeit der Abrufe, die Kennung der abrufenden Dienststelle und die abgerufenen Daten enthalten m&#252;ssen. Die protokollierten Daten d&#252;rfen nur f&#252;r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebs der Datenverarbeitungsanlage verwendet werden. Die nach Satz 1 protokollierten Daten d&#252;rfen auch dazu verwendet werden, der betroffenen Person dar&#252;ber Auskunft zu erteilen, welche ihrer in Anhang I, Abschnitt I und II der Richtlinie (EU) 2015/413 enthaltenen personenbezogenen Daten an Stellen in anderen Mitgliedstaaten der Europ&#228;ischen Union zum Zweck der dortigen Verfolgung der in Artikel 2 der Richtlinie (EU) 2015/413 aufgef&#252;hrten, die Stra&#223;enverkehrssicherheit gef&#228;hrdenden Delikte &#252;bermittelt wurden. Das Datum des Ersuchens und die zust&#228;ndige Stelle nach Satz 1, an die die &#220;bermittlung erfolgte, sind der betroffenen Person ebenfalls mitzuteilen. &#167; 36a gilt f&#252;r das Verfahren nach den S&#228;tzen 3 und 4 entsprechend. Liegen Anhaltspunkte daf&#252;r vor, dass ohne ihre Verwendung die Verhinderung oder Verfolgung einer schwerwiegenden Straftat gegen Leib, Leben oder Freiheit einer Person aussichtslos oder wesentlich erschwert w&#228;re, d&#252;rfen die Daten auch f&#252;r diesen Zweck verwendet werden, sofern das Ersuchen der Strafverfolgungsbeh&#246;rde unter Verwendung von Halterdaten einer bestimmten Person oder von Fahrzeugdaten eines bestimmten Fahrzeugs gestellt wird. Die Protokolldaten sind durch geeignete Vorkehrungen gegen zweckfremde Verwendung und gegen sonstigen Missbrauch zu sch&#252;tzen und nach sechs Monaten zu l&#246;schen.</div><div class="jurAbsatz">(7) Bei Abrufen aus dem Zentralen Fahrzeugregister sind vom Kraftfahrt-Bundesamt weitere Aufzeichnungen zu fertigen, die sich auf den Anlass des Abrufs erstrecken und die Feststellung der f&#252;r den Abruf verantwortlichen Personen erm&#246;glichen. Das N&#228;here wird durch Rechtsverordnung (&#167; 47 Nummer 5) bestimmt. Dies gilt entsprechend f&#252;r Abrufe aus den &#246;rtlichen Fahrzeugregistern.</div><div class="jurAbsatz">(8) Soweit &#246;rtliche Fahrzeugregister nicht im automatisierten Verfahren gef&#252;hrt werden, ist die &#220;bermittlung der nach &#167; 33 Abs. 1 gespeicherten Fahrzeugdaten und Halterdaten durch Einsichtnahme in das &#246;rtliche Fahrzeugregister au&#223;erhalb der &#252;blichen Dienstzeiten an die f&#252;r den betreffenden Zulassungsbezirk zust&#228;ndige Polizeidienststelle zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Erf&#252;llung der in Absatz 2 Satz 1 Nr. 1 bezeichneten Aufgaben erforderlich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne die sofortige Einsichtnahme die Erf&#252;llung dieser Aufgaben gef&#228;hrdet w&#228;re.</div></dd></dl>Die Polizeidienststelle hat die Tatsache der Einsichtnahme, deren Datum und Anlass sowie den Namen des Einsichtnehmenden aufzuzeichnen; die Aufzeichnungen sind f&#252;r die Dauer eines Jahres aufzubewahren und nach Ablauf des betreffenden Kalenderjahres zu vernichten. Die S&#228;tze 1 und 2 finden entsprechende Anwendung auf die Einsichtnahme durch die Zollfahndungs&#228;mter zur Erf&#252;llung der in Absatz 2 Satz 1 Nr. 2 bezeichneten Aufgaben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
