<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE000809123"/><a href="index-2.html#BJNR004370909BJNE000809123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fahreignungs-Bewertungssystem</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz vor Gefahren, die von Inhabern einer Fahrerlaubnis ausgehen, die wiederholt gegen die die Sicherheit des Stra&#223;enverkehrs betreffenden stra&#223;enverkehrsrechtlichen oder gefahrgutbef&#246;rderungsrechtlichen Vorschriften versto&#223;en, hat die nach Landesrecht zust&#228;ndige Beh&#246;rde die in Absatz 5 genannten Ma&#223;nahmen (Fahreignungs-Bewertungssystem) zu ergreifen. Den in Satz 1 genannten Vorschriften stehen jeweils Vorschriften gleich, die dem Schutz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Ma&#223;nahmen zur Rettung aus Gefahren f&#252;r Leib und Leben von Menschen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zivilrechtlicher Anspr&#252;che Unfallbeteiligter</div></dd></dl>dienen. Das Fahreignungs-Bewertungssystem ist nicht anzuwenden, wenn sich die Notwendigkeit fr&#252;herer oder anderer die Fahreignung betreffender Ma&#223;nahmen nach den Vorschriften &#252;ber die Entziehung der Fahrerlaubnis nach &#167; 3 Absatz 1 oder einer auf Grund &#167;&#160;6 Absatz 1 Satz 1 Nummer 1 erlassenen Rechtsverordnung ergibt. Das Fahreignungs-Bewertungssystem und die Regelungen &#252;ber die Fahrerlaubnis auf Probe sind nebeneinander anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r die Anwendung des Fahreignungs-Bewertungssystems sind die in einer Rechtsverordnung nach &#167;&#160;6 Absatz 1 Satz 1 Nummer 4 Buchstabe b bezeichneten Straftaten und Ordnungswidrigkeiten ma&#223;geblich. Sie werden nach Ma&#223;gabe der in Satz 1 genannten Rechtsverordnung wie folgt bewertet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten mit Bezug auf die Verkehrssicherheit oder gleichgestellte Straftaten, sofern in der Entscheidung &#252;ber die Straftat die Entziehung der Fahrerlaubnis nach den &#167;&#167; 69 und 69b des Strafgesetzbuches oder eine Sperre nach &#167; 69a Absatz 1 Satz 3 des Strafgesetzbuches angeordnet worden ist, mit drei Punkten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten mit Bezug auf die Verkehrssicherheit oder gleichgestellte Straftaten, sofern sie nicht von Nummer 1 erfasst sind, und besonders verkehrssicherheitsbeeintr&#228;chtigende oder gleichgestellte Ordnungswidrigkeiten jeweils mit zwei Punkten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verkehrssicherheitsbeeintr&#228;chtigende oder gleichgestellte Ordnungswidrigkeiten mit einem Punkt.</div></dd></dl>Punkte ergeben sich mit der Begehung der Straftat oder Ordnungswidrigkeit, sofern sie rechtskr&#228;ftig geahndet wird. Soweit in Entscheidungen &#252;ber Straftaten oder Ordnungswidrigkeiten auf Tateinheit entschieden worden ist, wird nur die Zuwiderhandlung mit der h&#246;chsten Punktzahl ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Wird eine Fahrerlaubnis erteilt, d&#252;rfen Punkte f&#252;r vor der Erteilung rechtskr&#228;ftig gewordene Entscheidungen &#252;ber Zuwiderhandlungen nicht mehr ber&#252;cksichtigt werden. Diese Punkte werden gel&#246;scht. Die S&#228;tze 1 und 2 gelten auch, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrerlaubnis entzogen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sperre nach &#167; 69a Absatz 1 Satz 3 des Strafgesetzbuches angeordnet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Fahrerlaubnis verzichtet</div></dd></dl>worden ist und die Fahrerlaubnis danach neu erteilt wird. Die S&#228;tze 1 und 2 gelten nicht bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entziehung der Fahrerlaubnis nach &#167; 2a Absatz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verl&#228;ngerung einer Fahrerlaubnis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilung nach Erl&#246;schen einer befristet erteilten Fahrerlaubnis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterung einer Fahrerlaubnis oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinfachter Erteilung einer Fahrerlaubnis an Inhaber einer Dienstfahrerlaubnis oder Inhaber einer ausl&#228;ndischen Fahrerlaubnis.</div></dd></dl></div><div class="jurAbsatz">(4) Inhaber einer Fahrerlaubnis mit einem Punktestand von einem Punkt bis zu drei Punkten sind mit der Speicherung der zugrunde liegenden Entscheidungen nach &#167; 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c f&#252;r die Zwecke des Fahreignungs-Bewertungssystems vorgemerkt.</div><div class="jurAbsatz">(5) Die nach Landesrecht zust&#228;ndige Beh&#246;rde hat gegen&#252;ber den Inhabern einer Fahrerlaubnis folgende Ma&#223;nahmen stufenweise zu ergreifen, sobald sich in der Summe folgende Punktest&#228;nde ergeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergeben sich vier oder f&#252;nf Punkte, ist der Inhaber einer Fahrerlaubnis beim Erreichen eines dieser Punktest&#228;nde schriftlich zu ermahnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergeben sich sechs oder sieben Punkte, ist der Inhaber einer Fahrerlaubnis beim Erreichen eines dieser Punktest&#228;nde schriftlich zu verwarnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergeben sich acht oder mehr Punkte, gilt der Inhaber einer Fahrerlaubnis als ungeeignet zum F&#252;hren von Kraftfahrzeugen und die Fahrerlaubnis ist zu entziehen.</div></dd></dl>Die Ermahnung nach Satz 1 Nummer 1 und die Verwarnung nach Satz 1 Nummer 2 enthalten daneben den Hinweis, dass ein Fahreignungsseminar nach &#167; 4a freiwillig besucht werden kann, um das Verkehrsverhalten zu verbessern; im Fall der Verwarnung erfolgt zus&#228;tzlich der Hinweis, dass hierf&#252;r kein Punktabzug gew&#228;hrt wird. In der Verwarnung nach Satz 1 Nummer 2 ist dar&#252;ber zu unterrichten, dass bei Erreichen von acht Punkten die Fahrerlaubnis entzogen wird. Die nach Landesrecht zust&#228;ndige Beh&#246;rde ist bei den Ma&#223;nahmen nach Satz 1 an die rechtskr&#228;ftige Entscheidung &#252;ber die Straftat oder die Ordnungswidrigkeit gebunden. Sie hat f&#252;r das Ergreifen der Ma&#223;nahmen nach Satz 1 auf den Punktestand abzustellen, der sich zum Zeitpunkt der Begehung der letzten zur Ergreifung der Ma&#223;nahme f&#252;hrenden Straftat oder Ordnungswidrigkeit ergeben hat. Bei der Berechnung des Punktestandes werden Zuwiderhandlungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unabh&#228;ngig davon ber&#252;cksichtigt, ob nach deren Begehung bereits Ma&#223;nahmen ergriffen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur dann ber&#252;cksichtigt, wenn deren Tilgungsfrist zu dem in Satz 5 genannten Zeitpunkt noch nicht abgelaufen war.</div></dd></dl>Sp&#228;tere Verringerungen des Punktestandes auf Grund von Tilgungen bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(6) Die nach Landesrecht zust&#228;ndige Beh&#246;rde darf eine Ma&#223;nahme nach Absatz 5 Satz 1 Nummer 2 oder 3 erst ergreifen, wenn die Ma&#223;nahme der jeweils davor liegenden Stufe nach Absatz 5 Satz 1 Nummer 1 oder 2 bereits ergriffen worden ist. Sofern die Ma&#223;nahme der davor liegenden Stufe noch nicht ergriffen worden ist, ist diese zu ergreifen. Im Fall des Satzes 2 verringert sich der Punktestand mit Wirkung vom Tag des Ausstellens der ergriffenen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermahnung auf f&#252;nf Punkte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwarnung auf sieben Punkte,</div></dd></dl>wenn der Punktestand zu diesem Zeitpunkt nicht bereits durch Tilgungen oder Punktabz&#252;ge niedriger ist. Punkte f&#252;r Zuwiderhandlungen, die vor der Verringerung nach Satz 3 begangen worden sind und von denen die nach Landesrecht zust&#228;ndige Beh&#246;rde erst nach der Verringerung Kenntnis erh&#228;lt, erh&#246;hen den sich nach Satz 3 ergebenden Punktestand. Sp&#228;teren Tilgungen oder Punktabz&#252;gen wird der sich nach Anwendung der S&#228;tze 3 und 4 ergebende Punktestand zugrunde gelegt.</div><div class="jurAbsatz">(7) Nehmen Inhaber einer Fahrerlaubnis freiwillig an einem Fahreignungsseminar teil und legen sie hier&#252;ber der nach Landesrecht zust&#228;ndigen Beh&#246;rde innerhalb von zwei Wochen nach Beendigung des Seminars eine Teilnahmebescheinigung vor, wird ihnen bei einem Punktestand von ein bis f&#252;nf Punkten ein Punkt abgezogen; ma&#223;geblich ist der Punktestand zum Zeitpunkt der Ausstellung der Teilnahmebescheinigung. Der Besuch eines Fahreignungsseminars f&#252;hrt jeweils nur einmal innerhalb von f&#252;nf Jahren zu einem Punktabzug. F&#252;r den zu verringernden Punktestand und die Berechnung der F&#252;nfjahresfrist ist jeweils das Ausstellungsdatum der Teilnahmebescheinigung ma&#223;geblich.</div><div class="jurAbsatz">(8) Zur Vorbereitung der Ma&#223;nahmen nach Absatz 5 hat das Kraftfahrt-Bundesamt bei Erreichen der jeweiligen Punktest&#228;nde nach Absatz 5, auch in Verbindung mit den Abs&#228;tzen 6 und 7, der nach Landesrecht zust&#228;ndigen Beh&#246;rde die vorhandenen Eintragungen aus dem Fahreignungsregister zu &#252;bermitteln. Unabh&#228;ngig von Satz 1 hat das Kraftfahrt-Bundesamt bei jeder Entscheidung, die wegen einer Zuwiderhandlung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 315c Absatz 1 Nummer 1 Buchstabe a des Strafgesetzbuches,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 316 oder 323a des Strafgesetzbuches oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 24a oder 24c</div></dd></dl>ergangen ist, der nach Landesrecht zust&#228;ndigen Beh&#246;rde die vorhandenen Eintragungen aus dem Fahreignungsregister zu &#252;bermitteln.</div><div class="jurAbsatz">(9) Widerspruch und Anfechtungsklage gegen die Entziehung nach Absatz 5 Satz 1 Nummer 3 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(10) Ist die Fahrerlaubnis nach Absatz 5 Satz 1 Nummer 3 entzogen worden, darf eine neue Fahrerlaubnis fr&#252;hestens sechs Monate nach Wirksamkeit der Entziehung erteilt werden. Das gilt auch bei einem Verzicht auf die Fahrerlaubnis, wenn zum Zeitpunkt der Wirksamkeit des Verzichtes mindestens zwei Entscheidungen nach &#167; 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c gespeichert waren. Die Frist nach Satz 1, auch in Verbindung mit Satz 2, beginnt mit der Ablieferung des F&#252;hrerscheins nach &#167; 3 Absatz 2 Satz 3 in Verbindung mit dessen Satz 4. In den F&#228;llen des Satzes 1, auch in Verbindung mit Satz 2, hat die nach Landesrecht zust&#228;ndige Beh&#246;rde unbeschadet der Erf&#252;llung der sonstigen Voraussetzungen f&#252;r die Erteilung der Fahrerlaubnis zum Nachweis, dass die Eignung zum F&#252;hren von Kraftfahrzeugen wiederhergestellt ist, in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung anzuordnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
