<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5b StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE001106123"/><a href="index-2.html#BJNR004370909BJNE001106123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Unterhaltung der Verkehrszeichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kosten der Beschaffung, Anbringung, Entfernung, Unterhaltung und des Betriebs der amtlichen Verkehrszeichen und -einrichtungen sowie der sonstigen vom Bundesministerium f&#252;r Digitales und Verkehr zugelassenen Verkehrszeichen und -einrichtungen tr&#228;gt der Tr&#228;ger der Stra&#223;enbaulast f&#252;r diejenige Stra&#223;e, in deren Verlauf sie angebracht werden oder angebracht worden sind, bei geteilter Stra&#223;enbaulast der f&#252;r die durchgehende Fahrbahn zust&#228;ndige Tr&#228;ger der Stra&#223;enbaulast. Ist ein Tr&#228;ger der Stra&#223;enbaulast nicht vorhanden, so tr&#228;gt der Eigent&#252;mer der Stra&#223;e die Kosten.</div><div class="jurAbsatz">(2) Diese Kosten tragen abweichend vom Absatz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unternehmer der Schienenbahnen f&#252;r Andreaskreuze, Schranken, Blinklichter mit oder ohne Halbschranken;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unternehmer im Sinne des Personenbef&#246;rderungsgesetzes f&#252;r Haltestellenzeichen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gemeinden in der Ortsdurchfahrt f&#252;r Parkuhren und andere Vorrichtungen oder Einrichtungen zur &#220;berwachung der Parkzeit, Stra&#223;enschilder, Gel&#228;nder, Wegweiser zu inner&#246;rtlichen Zielen und Verkehrszeichen f&#252;r Laternen, die nicht die ganze Nacht brennen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bauunternehmer und die sonstigen Unternehmer von Arbeiten auf und neben der Stra&#223;e f&#252;r Verkehrszeichen und -einrichtungen, die durch diese Arbeiten erforderlich werden;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unternehmer von Werkst&#228;tten, Tankstellen sowie sonstigen Anlagen und Veranstaltungen f&#252;r die entsprechenden amtlichen oder zugelassenen Hinweiszeichen;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tr&#228;ger der Stra&#223;enbaulast der Stra&#223;en, von denen der Verkehr umgeleitet werden soll, f&#252;r Wegweiser f&#252;r Bedarfsumleitungen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bei der Einf&#252;hrung neuer amtlicher Verkehrszeichen und -einrichtungen zu bestimmen, dass abweichend von Absatz 1 die Kosten entsprechend den Regelungen des Absatzes 2 ein anderer zu tragen hat.</div><div class="jurAbsatz">(4) Kostenregelungen auf Grund kreuzungsrechtlicher Vorschriften nach Bundes- und Landesrecht bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Diese Kostenregelung umfasst auch die Kosten f&#252;r Verkehrsz&#228;hlungen, L&#228;rmmessungen, L&#228;rmberechnungen und Abgasmessungen.</div><div class="jurAbsatz">(6) K&#246;nnen Verkehrszeichen oder Verkehrseinrichtungen aus technischen Gr&#252;nden oder wegen der Sicherheit und Leichtigkeit des Stra&#223;enverkehrs nicht auf der Stra&#223;e angebracht werden, haben die Eigent&#252;mer der Anliegergrundst&#252;cke das Anbringen zu dulden. Sch&#228;den, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstehen, sind zu beseitigen. Wird die Benutzung eines Grundst&#252;cks oder sein Wert durch die Verkehrszeichen oder Verkehrseinrichtungen nicht unerheblich beeintr&#228;chtigt oder k&#246;nnen Sch&#228;den, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstanden sind, nicht beseitigt werden, so ist eine angemessene Entsch&#228;digung in Geld zu leisten. Zur Schadensbeseitigung und zur Entsch&#228;digungsleistung ist derjenige verpflichtet, der die Kosten f&#252;r die Verkehrszeichen und Verkehrseinrichtungen zu tragen hat. Kommt eine Einigung nicht zustande, so entscheidet die h&#246;here Verwaltungsbeh&#246;rde. Vor der Entscheidung sind die Beteiligten zu h&#246;ren. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die zust&#228;ndige Beh&#246;rde abweichend von Satz 5 zu bestimmen. Sie k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
