<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6g StVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370909BJNE011402123"/><a href="index-2.html#BJNR004370909BJNE011402123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrsgesetz (StVG)<br /><span class="jnenbez">&#167; 6g</span>&#160;<span class="jnentitel">Internetbasierte Zulassungsverfahren bei Kraftfahrzeugen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Erg&#228;nzung der allgemeinen Vorschriften &#252;ber die Zulassung von Fahrzeugen zum Stra&#223;enverkehr, die Zuteilung von Kennzeichen f&#252;r zulassungsfreie Fahrzeuge und die Au&#223;erbetriebsetzung von Fahrzeugen k&#246;nnen diese Verwaltungsverfahren nach Ma&#223;gabe der nachstehenden Vorschriften internetbasiert durchgef&#252;hrt werden (internetbasierte Zulassung). F&#252;r dieses Verwaltungsverfahren ist das Verwaltungsverfahrensgesetz anzuwenden.</div><div class="jurAbsatz">(2) Ein Verwaltungsakt kann nach n&#228;herer Bestimmung einer Rechtsverordnung nach Absatz 4 Satz 1 Nummer 1 vollst&#228;ndig durch automatische Einrichtungen erlassen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die maschinelle Pr&#252;fung der Entscheidungsvoraussetzungen auf der Grundlage eines automatisierten Pr&#252;fprogrammes erfolgt, das bei der zust&#228;ndigen Beh&#246;rde eingerichtet ist und ausschlie&#223;lich von ihr betrieben wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass das Ergebnis der Pr&#252;fung nur die antragsgem&#228;&#223;e Bescheidung oder die Ablehnung des Antrages sein kann.</div></dd></dl>Ein nach Satz 1 erlassener Verwaltungsakt steht einen Monat, beginnend mit dem Tag, an dem der Verwaltungsakt wirksam wird, unter dem Vorbehalt der Nachpr&#252;fung. Solange der Vorbehalt wirksam ist, kann der Verwaltungsakt jederzeit aufgehoben oder ge&#228;ndert werden.</div><div class="jurAbsatz">(3) Nach n&#228;herer Bestimmung einer Rechtsverordnung nach Absatz 4 Satz&#160;1 Nummer 3 bis 5 k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen oder juristischen Personen des Privatrechts bestimmte Aufgaben eines internetbasierten Zulassungsverfahrens, ausgenommen die Entscheidung &#252;ber den Antrag, oder bei der Inbetriebnahme derart zugelassener Fahrzeuge &#252;bertragen werden (Beleihung) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche oder juristische Personen des Privatrechts beauftragt werden, an der Durchf&#252;hrung von Aufgaben im Sinne der Nummer 1 mitzuwirken (Verwaltungshilfe).</div></dd></dl>Personen im Sinne des Satzes 1 m&#252;ssen fachlich geeignet, zuverl&#228;ssig, auch hinsichtlich ihrer Finanzen, und unabh&#228;ngig von den Interessen der sonstigen Beteiligten sein.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten des Erlasses und der Aufhebung eines Verwaltungsaktes im Sinne des Absatzes 2 zu regeln, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an das Pr&#252;fprogramm,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Bestimmungen zur Bekanntgabe, zur Wirksamkeit sowie zur R&#252;cknahme und zum Widerruf des Verwaltungsaktes,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r die Identifizierung von Antragstellern zu wahrende Vertrauensniveau zu regeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben im Sinne des Absatzes 3 zu bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denen Personen beliehen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an deren Durchf&#252;hrung Verwaltungshelfer beteiligt</div></dd></dl>werden k&#246;nnen, sowie die Art und Weise der Aufgabenerledigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Anforderungen an Personen im Sinne des Absatzes 3 zu bestimmen, einschlie&#223;lich deren &#220;berwachung, des Verfahrens und des Zusammenwirkens der zust&#228;ndigen Beh&#246;rden bei der &#220;berwachung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige Haftpflichtversicherung der beliehenen oder beauftragten Person zur Deckung aller im Zusammenhang mit der Wahrnehmung der &#252;bertragenen Aufgabe oder der Hilfe zur Erf&#252;llung der Aufgabe entstandenen Sch&#228;den sowie die Freistellung der f&#252;r &#220;bertragung oder Beauftragung und Aufsicht zust&#228;ndigen Bundesbeh&#246;rde oder Landesbeh&#246;rde von Anspr&#252;chen Dritter wegen etwaiger Sch&#228;den, die die beliehene oder beauftragte Person verursacht, zu regeln,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Aufgaben eines internetbasierten Zulassungsverfahrens dem Kraftfahrt-Bundesamt zu &#252;bertragen, soweit die Aufgaben eine bundeseinheitliche Durchf&#252;hrung erfordern, und das Zusammenwirken mit den f&#252;r die Zulassung zust&#228;ndigen Beh&#246;rden zu regeln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Anforderungen an die Inbetriebnahme von Fahrzeugen, die internetbasiert zugelassen sind, zu regeln, insbesondere hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verwendens befristet g&#252;ltiger Kennzeichenschilder einschlie&#223;lich deren Herstellung, Ausstellung, Anbringung und G&#252;ltigkeitsdauer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Versandes von Zulassungsunterlagen und der endg&#252;ltigen Kennzeichenschilder,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstellung befristet g&#252;ltiger elektronischer Fahrzeugdokumente, insbesondere zum Nachweis der Zulassung, und deren Umwandlung in k&#246;rperliche Dokumente zu regeln, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Erstellung, der Verwendung und der Speicherung solcher Dokumente,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Speicherung der Dokumente in einem Dateisystem, das beim Kraftfahrt-Bundesamt errichtet und von diesem betrieben wird,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung und den Betrieb eines zentralen Dateisystems beim Kraftfahrt-Bundesamt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit fahrzeugbezogenen Daten, die f&#252;r die Pr&#252;fung der Zulassungsf&#228;higkeit der Fahrzeuge erforderlich sind, insbesondere mit den Daten der unionsrechtlich vorgeschriebenen &#220;bereinstimmungsbescheinigungen einschlie&#223;lich der Fahrzeug-Identifizierungsnummer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Daten der Fahrzeuge, die Auskunft &#252;ber nach oder auf Grund von Unionsrecht einzuhaltende Fahrzeugeigenschaften geben,</div></dd></dl>sowie die Pflicht zur &#220;bermittlung dieser Daten durch die Hersteller oder Einf&#252;hrer der Fahrzeuge zu regeln,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung anderer als stra&#223;enverkehrsrechtlicher Rechtsvorschriften bei einer internetbasierten Zulassung zu regeln.</div></dd></dl>Das in Satz 1 Nummer 9 vorgesehene Dateisystem darf weder mit dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes noch mit den &#246;rtlichen Fahrzeugregistern der Zulassungsbeh&#246;rden verkn&#252;pft werden.</div><div class="jurAbsatz">(5) F&#252;r Vorschriften des Verwaltungsverfahrens in den Abs&#228;tzen 1 bis 3 und in Rechtsverordnungen auf Grund des Absatzes 4 kann durch Rechtsverordnung des Bundesministeriums f&#252;r Digitales und Verkehr mit Zustimmung des Bundesrates vorgeschrieben werden, dass von diesen Vorschriften durch Landesrecht nicht abgewichen werden kann. Die Vorschriften, von denen durch Landesrecht nicht abgewichen werden kann, sind dabei zu nennen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
