<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 100 LuftFzgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__99.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__101.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000570959BJNE011200315"/><a href="index-2.html#BJNR000570959BJNE011200315">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Rechte an Luftfahrzeugen<br /><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zwangsvollstreckung in Ersatzteile, auf die sich ein Registerpfandrecht an einem Luftfahrzeug nach &#167; 71 erstreckt, gelten die Vorschriften &#252;ber die Zwangsvollstreckung in k&#246;rperliche Sachen mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Versteigerung ist das Mindestgebot, auf das der Zuschlag erteilt werden darf, vom Vollstreckungsgericht festzusetzen. Zum Zwecke der Festsetzung des Mindestgebots hat der Gerichtsvollzieher die Pf&#228;ndung dem Vollstreckungsgericht anzuzeigen; der Anzeige ist eine Abschrift des Pf&#228;ndungsprotokolls beizuf&#252;gen. Als Vollstreckungsgericht ist das Amtsgericht zust&#228;ndig, in dessen Bezirk das Luftfahrt-Bundesamt seinen Sitz hat.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Mindestgebot (&#167; 817a ZPO) mu&#223; zugleich die Registerpfandrechte, die dem Anspruch des Gl&#228;ubigers im Range vorgehen, und die aus dem Erl&#246;s zu deckenden Kosten der Zwangsvollstreckung decken. Bei der Festsetzung wird ein Registerpfandrecht nur zu dem Teil ber&#252;cksichtigt, der ann&#228;hernd dem Verh&#228;ltnis des Wertes des zu versteigernden Ersatzteils zu dem Wert s&#228;mtlicher Gegenst&#228;nde entspricht, an denen das Registerpfandrecht besteht; erstreckt sich das Registerpfandrecht auch auf Ersatzteile, die sich nicht im Geltungsbereich dieses Gesetzes befinden, so bleibt deren Wert au&#223;er Betracht. Die Festsetzung des Mindestgebots kann nicht angefochten werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Vollstreckungsgericht hat die eingetragenen Gl&#228;ubiger der Registerpfandrechte, die sich nach &#167; 71 auf das Ersatzteil erstrecken und dem Anspruch des Vollstreckungsgl&#228;ubigers vorgehen, aufzufordern, eine Berechnung der Forderungen einzureichen, f&#252;r die das Ersatzteil kraft des Registerpfandrechts haftet. Die Aufforderung ist unter Hinweis auf die nachstehenden Rechtsfolgen zuzustellen. Wird die Berechnung nicht binnen einer Frist von einem Monat nach der Zustellung eingereicht, so wird das Registerpfandrecht bei der Festsetzung des Mindestgebots nur insoweit ber&#252;cksichtigt, als der Betrag der Forderungen oder ihr H&#246;chstbetrag aus dem Register ersichtlich ist. Soweit der Betrag der berechneten Forderungen, der aus dem Register nicht ersichtlich ist, nicht binnen der Frist glaubhaft gemacht wird, bleibt er auf Verlangen des Vollstreckungsgl&#228;ubigers bei der Festsetzung des Mindestgebots unber&#252;cksichtigt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Gerichtsvollzieher hat den Erl&#246;s beim Vollstreckungsgericht zu hinterlegen, soweit er nicht seine Geb&#252;hren vorweg daraus entnehmen darf. Das Vollstreckungsgericht hat den hinterlegten Betrag nach den Vorschriften der Zivilproze&#223;ordnung &#252;ber das Verteilungsverfahren zu verteilen. Am Verfahren beteiligt sind der Vollstreckungsgl&#228;ubiger und alle Gl&#228;ubiger der Registerpfandrechte, die sich nach &#167; 71 auf das Ersatzteil erstrecken. An die Stelle der Frist nach &#167; 873 der Zivilproze&#223;ordnung tritt eine Frist von einem Monat, die mit der Zustellung der Aufforderung beginnt. Bei der Verteilung werden die durch Registerpfandrechte an dem Ersatzteil gesicherten Forderungen nur zu dem Teil ber&#252;cksichtigt, der dem Wertverh&#228;ltnis nach Nummer 2 Satz 2 entspricht. Bei der Berechnung der Forderungen eines Gl&#228;ubigers von Registerpfandrechten, der bis zur Anfertigung des Teilungsplans der an ihn gerichteten Aufforderung nicht nachgekommen ist, wird der Betrag oder der H&#246;chstbetrag zugrunde gelegt, der aus dem Register ersichtlich ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
