<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HufBeschl-AnerkennV - Verordnung über die Gleichstellung von außerhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Prüfungszeugnissen mit den Prüfungszeugnissen nach der Hufbeschlagverordnung und deren Berücksichtigung bei der staatlichen Anerkennung*)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR048500009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Gleichstellung von au&#223;erhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Pr&#252;fungszeugnissen mit den Pr&#252;fungszeugnissen nach der Hufbeschlagverordnung und deren Ber&#252;cksichtigung bei der staatlichen Anerkennung*)</span> <span class="jnkurzueamtabk"> (Hufbeschlag-Anerkennungsverordnung - HufBeschl-AnerkennV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HufBeschl-AnerkennV</p><p>Ausfertigungsdatum: 10.03.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Hufbeschlag-Anerkennungsverordnung vom 10. M&#228;rz 2009 (BGBl. I S. 485)"</p></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F0771943_01"></a><a href="#FnR.F0771943_01" class="Footnote"><span>*) </span></a></dt><dd><notindexed>Diese Verordnung dient auch der Umsetzung der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EG) Nr. 1430/2007 (ABl. L 320 vom 6.12.2007, S. 3) ge&#228;ndert worden ist.</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR048500009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.3.2009 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 36/2005            (CELEX Nr: 305L0036) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000100000"/><a href="index-2.html#BJNR048500009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz verordnet <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des &#167; 8 Absatz 1 des Hufbeschlaggesetzes vom 19. April 2006 (BGBl. I S. 900) im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie und dem Bundesministerium f&#252;r Bildung und Forschung und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des &#167; 8 Absatz 2 des Hufbeschlaggesetzes vom 19. April 2006 (BGBl. I S. 900) im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000200000"/><a href="index-2.html#BJNR048500009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Gleichstellung von au&#223;erhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Pr&#252;fungszeugnissen im Bereich des Huf- und Klauenbeschlags mit den entsprechenden Zeugnissen &#252;ber das Bestehen der Pr&#252;fungen nach den Abschnitten 2 und 3 der Hufbeschlagverordnung vom 15. Dezember 2006 (BGBl. I S. 3205).</div><div class="jurAbsatz">(2) Des Weiteren regelt die Verordnung das Verfahren der staatlichen Anerkennung f&#252;r Personen mit gleichgestellten Pr&#252;fungszeugnissen durch die nach Landesrecht zust&#228;ndigen Beh&#246;rden nach den &#167;&#167; 4 und 5 des Hufbeschlaggesetzes vom 19. April 2006 (BGBl. I S. 900).</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000300000"/><a href="index-2.html#BJNR048500009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gleichstellung von Pr&#252;fungszeugnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung von au&#223;erhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Pr&#252;fungszeugnissen obliegt den nach Landesrecht zust&#228;ndigen Beh&#246;rden des Landes, in dem nach &#167; 3 des Hufbeschlaggesetzes der Huf- und Klauenbeschlag erstmals ausge&#252;bt werden soll.</div><div class="jurAbsatz">(2) Die in Anlage 1 aufgef&#252;hrten Pr&#252;fungszeugnisse sind als gleichwertig mit Zeugnissen &#252;ber die Pr&#252;fung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung anzuerkennen, wenn die Antrag stellende Person neben dem entsprechenden Pr&#252;fungszeugnis den Besuch einer mindestens zweij&#228;hrigen, geregelten und einschl&#228;gigen Ausbildungsma&#223;nahme nachweist. Zeiten hauptberuflicher Besch&#228;ftigung im Hufbeschlag sind hierbei vollst&#228;ndig als Ausbildungsma&#223;nahme anzurechnen. Mit der Anerkennung sind die in Anlage 1 aufgef&#252;hrten Pr&#252;fungszeugnisse den Zeugnissen &#252;ber die Pr&#252;fung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung gleichgestellt.</div><div class="jurAbsatz">(3) Die in Anlage 2 aufgef&#252;hrten Pr&#252;fungszeugnisse sind als gleichwertig mit Zeugnissen &#252;ber die Pr&#252;fung zum Hufbeschlaglehrschmied/zur Hufbeschlaglehrschmiedin nach der Hufbeschlagverordnung anzuerkennen. Mit der Anerkennung sind die in Anlage 2 aufgef&#252;hrten Pr&#252;fungszeugnisse den Zeugnissen &#252;ber die Pr&#252;fung zum Hufbeschlaglehrschmied/zur Hufbeschlaglehrschmiedin nach der Hufbeschlagverordnung gleichgestellt.</div><div class="jurAbsatz">(4) Bei au&#223;erhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Pr&#252;fungszeugnissen und Berufsqualifikationen im Bereich des Hufbeschlags, deren Gleichstellung nicht durch Absatz 2 oder 3 festgelegt ist, erkennen die zust&#228;ndigen Beh&#246;rden diese als gleichwertig an, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erworbenen Pr&#252;fungszeugnisse und Berufsqualifikationen im Herkunftsland zur Aufnahme und Aus&#252;bung des Berufs des Hufbeschlagschmieds oder des Hufbeschlaglehrschmieds berechtigen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der vorgenommenen Gleichwertigkeitspr&#252;fung festgestellt wird, dass die durch die vorgelegten Unterlagen nachgewiesenen Fertigkeiten, Kenntnisse und F&#228;higkeiten gleichwertig sind.</div></dd></dl></div><div class="jurAbsatz">(5) Soweit im Rahmen der Pr&#252;fung nach Absatz 4 eine Gleichwertigkeit nicht festgestellt wird, kann die Gleichstellung vom Nachweis eines Anpassungslehrgangs oder einer Eignungspr&#252;fung nach Wahl des Antragstellers im Rahmen einer Rechtsverordnung nach &#167; 8 Absatz 3 des Hufbeschlaggesetzes abh&#228;ngig gemacht werden. Ein Anpassungslehrgang oder eine Eignungspr&#252;fung kann dann auferlegt werden, wenn die nachgewiesene Ausbildungsdauer mindestens ein Jahr unter der in Deutschland geforderten Ausbildungsdauer liegt oder die bisherige Ausbildung sich auf Fertigkeiten, Kenntnisse und F&#228;higkeiten bezieht, die sich wesentlich von denen unterscheiden, die durch die in Deutschland erforderliche Ausbildung abgedeckt werden. Vor Auferlegung eines Anpassungslehrgangs oder einer Eignungspr&#252;fung ist zu pr&#252;fen, ob die im Rahmen der Berufspraxis erworbenen F&#228;higkeiten, Kenntnisse und Fertigkeiten die wesentlichen Unterschiede in der Qualifikation ganz oder teilweise ausgleichen.</div><div class="jurAbsatz">(6) Bei Pr&#252;fungszeugnissen und Berufsqualifikationen, die vom Europ&#228;ischen Verband der Hufschmiedevereinigung (EFFA) anerkannt sind, ist regelm&#228;&#223;ig von einer Gleichwertigkeit mit den durch die Pr&#252;fung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung nachgewiesenen F&#228;higkeiten, Kenntnisse und Fertigkeiten auszugehen.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000400000"/><a href="index-2.html#BJNR048500009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Staatliche Anerkennung als Hufbeschlagschmied/als Hufbeschlagschmiedin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf die staatliche Anerkennung als Hufbeschlagschmied/als Hufbeschlagschmiedin ist an die nach Landesrecht zust&#228;ndige Beh&#246;rde des Landes zu richten, in dem nach &#167; 3 des Hufbeschlaggesetzes der Huf- und Klauenbeschlag erstmals ausge&#252;bt werden soll.</div><div class="jurAbsatz">(2) Personen, deren Pr&#252;fungszeugnisse nach &#167; 2 Absatz 2 oder 4, Absatz 4 auch in Verbindung mit Absatz 5 oder 6, gleichgestellt sind, sind durch die nach Landesrecht zust&#228;ndige Beh&#246;rde als Hufbeschlagschmied/als Hufbeschlagschmiedin anzuerkennen, wenn sie neben dem entsprechenden Pr&#252;fungszeugnis die Erf&#252;llung der Voraussetzungen des &#167; 4 Absatz 1 Nummer 4 des Hufbeschlaggesetzes nachweisen. Zur Beurteilung der erforderlichen Zuverl&#228;ssigkeit ist mit dem Antrag auf Anerkennung ein F&#252;hrungszeugnis zur Vorlage bei der f&#252;r die Anerkennung zust&#228;ndigen Beh&#246;rde zu beantragen oder eine Best&#228;tigung des Landes, in dem das Pr&#252;fungszeugnis erworben worden ist, vorzulegen, aus der ersichtlich ist, dass sich die den Antrag stellende Person keiner Verst&#246;&#223;e gegen den Tierschutz schuldig gemacht hat.</div><div class="jurAbsatz">(3) &#220;ber die Anerkennung ist eine Urkunde nach &#167; 1 Absatz 1 der Hufbeschlagverordnung auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000500000"/><a href="index-2.html#BJNR048500009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Staatliche Anerkennung als Hufbeschlaglehrschmied/als Hufbeschlaglehrschmiedin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf die staatliche Anerkennung als Hufbeschlaglehrschmied/als Hufbeschlaglehrschmiedin ist an die nach Landesrecht zust&#228;ndige Beh&#246;rde des Landes zu richten, in dem nach &#167; 3 des Hufbeschlaggesetzes der Huf- und Klauenbeschlag oder eine Lehrt&#228;tigkeit erstmals ausge&#252;bt werden soll.</div><div class="jurAbsatz">(2) Personen, deren Pr&#252;fungszeugnisse nach &#167; 2 Absatz 3 oder 4, Absatz 4 auch in Verbindung mit Absatz 5 oder 6, gleichgestellt sind, sind durch die nach Landesrecht zust&#228;ndige Beh&#246;rde als Hufbeschlaglehrschmied/als Hufbeschlaglehrschmiedin anzuerkennen, wenn sie neben dem entsprechenden Pr&#252;fungszeugnis die Erf&#252;llung der Voraussetzungen nach &#167; 5 Absatz 1 Nummer 2 bis 4 und des &#167; 4 Absatz 1 Nummer 4 des Hufbeschlaggesetzes nachweisen. Zur Beurteilung der erforderlichen Zuverl&#228;ssigkeit ist mit dem Antrag auf Anerkennung ein F&#252;hrungszeugnis zur Vorlage bei der f&#252;r die Anerkennung zust&#228;ndigen Beh&#246;rde zu beantragen oder eine Best&#228;tigung des Landes, in dem das Pr&#252;fungszeugnis erworben worden ist, vorzulegen, aus der ersichtlich ist, dass sich die Antrag stellende Person keiner Verst&#246;&#223;e gegen den Tierschutz schuldig gemacht hat.</div><div class="jurAbsatz">(3) &#220;ber die Anerkennung ist eine Urkunde nach &#167; 2 Absatz 1 der Hufbeschlagverordnung auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000600000"/><a href="index-2.html#BJNR048500009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde best&#228;tigt der Antrag stellenden Person binnen eines Monats den Empfang der Unterlagen und teilt dabei mit, ob Unterlagen f&#252;r die Entscheidung nach den &#167;&#167; 2 bis 4 fehlen. Sp&#228;testens drei Monate nach Einreichung der vollst&#228;ndigen Unterlagen muss eine Entscheidung &#252;ber die Gleichstellung nach &#167; 2 und die staatliche Anerkennung nach den &#167;&#167; 3 und 4 ergangen sein. Diese Frist kann in begr&#252;ndeten, besonders schwierig zu beurteilenden F&#228;llen um einen Monat verl&#228;ngert werden. Bestehen Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise oder an den dadurch verliehenen Rechten, kann die zust&#228;ndige Beh&#246;rde oder Stelle des Herkunftslandes die Echtheit oder die dadurch verliehenen Rechte &#252;berpr&#252;fen; der Fristablauf ist so lange gehemmt.</div><div class="jurAbsatz">(2) F&#252;r die Verwaltungszusammenarbeit ist Artikel 8 in Verbindung mit Artikel 56 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EG) Nr. 1430/2007 (ABl. L 320 vom 6.12.2007, S. 3) ge&#228;ndert worden ist, anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000700000"/><a href="index-2.html#BJNR048500009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deutschen Staatsangeh&#246;rigen, die vor dem 18. M&#228;rz 2009 eine Pr&#252;fung im Sinne des &#167; 2 Absatz 2 abgelegt haben, ist durch die nach Landesrecht zust&#228;ndige Beh&#246;rde das entsprechende Pr&#252;fungszeugnis als gleichwertig mit Zeugnissen &#252;ber die Pr&#252;fung zum Hufbeschlagschmied/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung anzuerkennen, wenn sie bis zum Ablauf des 17. M&#228;rz 2010 eine Gleichstellung beantragen. Im &#220;brigen gilt &#167; 2 Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000800000"/><a href="index-2.html#BJNR048500009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE000900000"/><a href="index-2.html#BJNR048500009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE001000000"/><a href="index-2.html#BJNR048500009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 2)<br />Der Pr&#252;fung gem&#228;&#223; Abschnitt 2 der Hufbeschlagverordnung (Hufbeschlagschmied/Hufbeschlagschmiedin) gleichgestellte au&#223;erhalb des Anwendungsbereichs des Hufbeschlaggesetzes sowie im Ausland erworbene Pr&#252;fungszeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 488 - 489)</div><br /><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="20%" /><col align="left" width="80%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Land</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Pr&#252;fungszeugnisse mit der Bezeichnung des Abschlusses</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Belgien</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnisse mit den Abschlussbezeichnungen: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mar&#233;chal-Ferrant/Mar&#233;chale-Ferrante</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hoefsmid/Hoefsmederij</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">D&#228;nemark</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Staatliche Zeugnisse mit den Abschlussbezeichnungen: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beslagsmed</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grovsmed med hestebeslag som speciale</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Beslagsmed</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Finnland</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnis mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kengityssepan ammattitutkinto</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Kengityssepan ammattitutkinto</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Frankreich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Staatliche Zeugnisse mit den Abschlussbezeichnungen: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brevet d'Etudes Professionnelles Agricole (BEPA)<br /> Activit&#233;s Hippiques Option Mar&#233;chalerie</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Certificat d'Aptitude Professionnelle Agricole (CAPA)<br /> Mar&#233;chalerie</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Mar&#233;chal-Ferrant</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gro&#223;britannien und Nordirland</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnisse der Worshipful Company of Farriers (WCF) oder der Farriers Company of London mit den Abschlussbezeichnungen: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diploma of the Worshipful Company of Farriers (DWCF)</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registered Shoeing Smith (RSS)</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Associateship of the Worshipful Company of Farriers (AWCF)</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Associates of the Farriers Company of London (AFCL)</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Farrier</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Republik Irland</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnis der Irish Farriery Authority Ltd. (IMFA) mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diploma of the Irish Masters Farriers Association</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Farrier</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Niederlande</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnisse der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Helicon Opleidingen NHB Deurne</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AOC De Groene Welle</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Cursuscentrum Dierverzorging Barneveld</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Groenhorst College</div></dd></dl>mit den Abschlussbezeichnungen: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diploma Hoefsmid</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diploma Hofsmidspezialist</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Hoefsmid oder Hofsmidspezialist</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#214;sterreich</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnisse &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den erfolgreichen Besuch des Lehrgangs f&#252;r Huf- und Klauenbeschlag am &#246;sterreichischen Pferdezentrum Stadl-Paura oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den erfolgreichen Besuch des Lehrgangs f&#252;r Huf- und Klauenbeschlag und die bestandene Abschlusspr&#252;fung an der Universit&#228;tsklinik f&#252;r Orthop&#228;die bei Huf- und Klauentieren der Veterin&#228;rmedizinischen Universit&#228;t Wien</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span>&#160;Staatlich gepr&#252;fter Hufbeschlagschmied/Staatlich gepr&#252;fte Hufbeschlagschmiedin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schweden</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnis mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Yrkesexamen f&#246;r hovslagare</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Hovslagar</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schweiz</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Staatliche Zeugnisse mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmied-Hufschmied/Schmiedin-Hufschmiedin</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mar&#233;chal-forgeron/Mar&#233;chale-forgeronne</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fabbro maniscalo</div></dd></dl>Gesetzliche Regelung: SR 412.10(d) / 412.101 (f) / 412.111 (i) (SR = systematische Rechtssammlung)<br /><span style=";font-weight:bold">ab 2013</span> auch Eidgen&#246;ssisches F&#228;higkeitszeugnis (EFZ/CFC/AFC)<br /> mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hufschmiedin/Hufschmied</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mar&#233;chale-forgeronne/Mar&#233;chal-forgeron</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fabbro maniscalo</div></dd></dl>Gesetzliche Regelung: SR 412.10(d) / SR 412.101(f) / SR 412.111(i) (SR = systematische Rechtssammlung)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Tschechische<br /> Republik</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Staatliches Zeugnis (Vysv<span class="Formel">&#283;</span>d<span class="Formel">&#269;</span>en&#237; o z&#225;v<span class="Formel">&#283;</span>re<span class="Formel">&#269;</span>n&#233; zkou&#353;ce) und Lehrbrief (Vyu<span class="Formel">&#269;</span>n&#237; list) mit dem Abschluss Kov&#225;<span class="Formel">&#345;</span> a Podkov&#225;<span class="Formel">&#345;</span> sowie eine Bescheinigung (osvedceni) auf Vordruck SEVT 49&#160;3420 &#252;ber die Fortbildung zum Podkov&#225;<span class="Formel">&#345;</span><br /><span style=";font-weight:bold">Berufsbezeichnung</span> Podkov&#225;<span class="Formel">&#345;</span></td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Ungarn</td><td align="left" valign="top" charoff="50">Staatliches Zeugnis mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mez&#246;gazdas&#225;gi kov&#225;cs Patkol&#243;kov&#225;cs</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Patkol&#243;kov&#225;cs</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR048500009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR048500009BJNE001100000"/><a href="index-2.html#BJNR048500009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 3)<br />Der Pr&#252;fung gem&#228;&#223; Abschnitt 3 der Hufbeschlagverordnung (Hufbeschlaglehrschmied/Hufbeschlaglehrschmiedin) gleichgestellte au&#223;erhalb des Anwendungsbereichs des Hufbeschlaggesetzes sowie im Ausland erworbene Pr&#252;fungszeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 490)</div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="20%" /><col align="left" width="80%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Land</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Pr&#252;fungszeugnisse mit der Bezeichnung des Abschlusses</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gro&#223;britannien<br /> und Nordirland</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnis der Worshipful Company of Farriers (WCF) mit der Abschlussbezeichnung: <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fellowship of the Worshipful Company of Farriers (FWCF)</div></dd></dl><span style=";font-weight:bold">Berufsbezeichnung</span> Fellowship of the Worshipful Company of Farriers</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Niederlande</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeugnisse der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Helicon Opleidingen NHB Deurne</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AOC De Groene Welle</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Cursuscentrum Dierverzorging Barneveld</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Groenhorst College</div></dd></dl>mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Certified instructor farrier</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schweiz</td><td align="left" valign="top" charoff="50">Zeugnis (eidgen&#246;ssisches Diplom) der schweizerischen Metallunion mit der Abschlussbezeichnung: <dl><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmied-Hufschmiedemeister</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#238;tre mar&#233;chal-forgeron</div></dd><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maestro fabbro maniscalo</div></dd></dl></td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
