<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 UAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR159100995BJNE001805116"/><a href="index-2.html#BJNR159100995BJNE001805116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681EG und 2006/193/EG (Umweltauditgesetz - UAG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung von Umweltgutachtern, Umweltgutachterorganisationen und Inhabern von Fachkenntnisbescheinigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen sind von der Zulassungsstelle in regelm&#228;&#223;igen Abst&#228;nden, mindestens alle 24 Monate nach Wirksamwerden der Zulassung oder der Fachkenntnisbescheinigung dahin zu &#252;berpr&#252;fen, ob die Voraussetzungen f&#252;r die Zulassung nach den &#167;&#167; 9 und 10 und f&#252;r die Erteilung der Fachkenntnisbescheinigung nach &#167; 8 weiterhin vorliegen. Dabei muss auch eine &#220;berpr&#252;fung der Qualit&#228;t der vorgenommenen Begutachtungen erfolgen. Dies umfasst eine mindestens alle 24 Monate durchzuf&#252;hrende &#220;berpr&#252;fung der vom Umweltgutachter oder der Umweltgutachterorganisation validierten oder vom Inhaber einer Fachkenntnisbescheinigung mitgezeichneten Umwelterkl&#228;rungen und der erstellten Begutachtungsberichte.</div><div class="jurAbsatz">(2) Umweltgutachter und Inhaber einer Fachkenntnisbescheinigung sind zur Feststellung der erforderlichen F&#228;higkeiten und Fachkunde sp&#228;testens alle sechs Jahre nach Wirksamwerden der Zulassung einer praktischen &#220;berpr&#252;fung bei ihrer Arbeit in Organisationen zu unterziehen. Organisationen haben die Durchf&#252;hrung einer &#220;berpr&#252;fung nach Satz 1 durch die Zulassungsstelle zu dulden.</div><div class="jurAbsatz">(3) Die Zulassungsstelle kann, falls erforderlich, das Fortbestehen der Zulassungsvoraussetzungen, insbesondere die erforderlichen F&#228;higkeiten des Umweltgutachters, der Umweltgutachterorganisation oder des Inhabers einer Fachkenntnisbescheinigung anhand einer &#220;berpr&#252;fung im Umweltgutachterb&#252;ro oder im B&#252;ro des Inhabers der Fachkenntnisbescheinigung &#252;berpr&#252;fen (Gesch&#228;ftsstellenpr&#252;fung). In diesem Fall soll die &#220;berpr&#252;fung gem&#228;&#223; Absatz 1 Satz 3 im Rahmen der Gesch&#228;ftsstellenpr&#252;fung durchgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Unbeschadet der Abs&#228;tze 1 bis 3 k&#246;nnen aus besonderem Anlass geeignete Aufsichtsma&#223;nahmen ergriffen werden, wenn die Zulassungsstelle Anhaltspunkte daf&#252;r hat, dass der Umweltgutachter, die Umweltgutachterorganisation oder der Inhaber der Fachkenntnisbescheinigung die Voraussetzungen der Zulassung nicht mehr erf&#252;llt oder seinen Aufgaben nach der Verordnung (EG) Nr. 1221/2009, nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht ordnungsgem&#228;&#223; nachgeht.</div><div class="jurAbsatz">(5) Stellt die Zulassungsstelle im Rahmen der Aufsicht M&#228;ngel in der Qualit&#228;t einer Begutachtung oder sonstige Tatsachen fest, die einen Grund f&#252;r eine vor&#252;bergehende Aussetzung oder Streichung gem&#228;&#223; Artikel 15 Abs&#228;tze 1 oder 4 der Verordnung (EG) Nr. 1221/2009 darstellen k&#246;nnen, so setzt sie die Register f&#252;hrende Stelle &#252;ber den Inhalt des Aufsichtsberichts in Kenntnis.</div><div class="jurAbsatz">(6) Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweitschriften der von ihnen gezeichneten oder mitgezeichneten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinbarungen mit den Unternehmen &#252;ber Gegenstand und Umfang der Begutachtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte an die Leitung der Organisation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Abstimmung mit der Organisation erstellten Begutachtungsprogramme,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>validierten Umwelterkl&#228;rungen, aktualisierten Umwelterkl&#228;rungen und Umweltinformationen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Niederschriften &#252;ber Besuche auf dem Betriebsgel&#228;nde und &#252;ber Gespr&#228;che mit dem Betriebspersonal</div></dd></dl></div><div>im Sinne der Artikel 19 Absatz 1 und 25 Absatz 1 und 5 bis 9 der Verordnung (EG) Nr. 1221/2009 bis zur &#220;berpr&#252;fung durch die Zulassungsstelle, jedoch nicht l&#228;nger als f&#252;nf Jahre, aufzubewahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassungsstelle unverz&#252;glich &#252;ber alle Ver&#228;nderungen zu unterrichten, die auf die Zulassung oder die Fachkenntnisbescheinigung Einfluss haben k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bei Begutachtungen unparteiisch zu verhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulassungsstelle zur Vorbereitung der regelm&#228;&#223;ig durchzuf&#252;hrenden Aufsichtsverfahren die erforderlichen Angaben zu machen und auf Verlangen der Zulassungsstelle die zur &#220;berpr&#252;fung erforderlichen Unterlagen vorzulegen, wobei Umweltgutachterorganisationen auf Anforderung durch die Zulassungsstelle auch die zur &#220;berpr&#252;fung der bei ihnen angestellten Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen erforderlichen Unterlagen vorzulegen haben und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der &#220;berpr&#252;fung von Organisationen neben den an den einzelnen Standorten der Organisation geltenden Rechtsvorschriften auch die hierzu ergangenen amtlich ver&#246;ffentlichten Verwaltungsvorschriften des Bundes und der L&#228;nder zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(7) Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet, sich fortzubilden.</div><div class="jurAbsatz">(8) Die Gesch&#228;ftsr&#228;ume der zu &#252;berpr&#252;fenden Umweltgutachter, Inhaber von Fachkenntnisbescheinigungen, Umweltgutachterorganisationen sowie, im Falle der Durchf&#252;hrung einer &#220;berpr&#252;fung nach Absatz 2 Satz 1, der begutachteten Organisation, k&#246;nnen zu den &#252;blichen Gesch&#228;ftszeiten betreten werden, wenn dies zur Feststellung der Anforderungen nach den &#167;&#167; 8 bis 10 erforderlich ist.</div><div class="jurAbsatz">(9) Der Aufsicht nach diesem Gesetz unterliegen Umweltgutachter oder Umweltgutachterorganisationen auch, soweit sie auf Grund ihrer Zulassung als Umweltgutachter oder Umweltgutachterorganisation befugt sind, T&#228;tigkeiten auf Grund anderer rechtlicher Regelungen auszu&#252;ben. Dieser Paragraf gilt bei der Aus&#252;bung von T&#228;tigkeiten durch Umweltgutachter oder Umweltgutachterorganisationen auf Grund anderer rechtlicher Regelungen entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
