<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 UAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR159100995BJNE002005116"/><a href="index-2.html#BJNR159100995BJNE002005116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung der Verordnung (EG) Nr. 1221/2009 des Europäischen Parlaments und des Rates vom 25. November 2009 über die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem für Umweltmanagement und Umweltbetriebsprüfung und zur Aufhebung der Verordnung (EG) Nr. 761/2001, sowie der Beschlüsse der Kommission 2001/681EG und 2006/193/EG (Umweltauditgesetz - UAG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">R&#252;cknahme und Widerruf von Zulassung und Fachkenntnisbescheinigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zulassung und Fachkenntnisbescheinigung sind mit Wirkung f&#252;r die Zukunft zur&#252;ckzunehmen, wenn nachtr&#228;glich Tatsachen bekannt werden, bei deren Kenntnis die Zulassung oder die Erteilung der Fachkenntnisbescheinigung h&#228;tte versagt werden m&#252;ssen.</div><div class="jurAbsatz">(2) Zulassung und Fachkenntnisbescheinigung sind zu widerrufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umweltgutachter oder der Inhaber einer Fachkenntnisbescheinigung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine T&#228;tigkeit im Sinne des &#167; 6 Abs. 2 Nr. 1 aufgenommen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht aufgegeben hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge strafgerichtlicher Verurteilung die F&#228;higkeit zur Bekleidung &#246;ffentlicher &#196;mter verloren hat (&#167; 5 Abs. 2 Nr. 3),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus gesundheitlichen Gr&#252;nden nicht nur vor&#252;bergehend unf&#228;hig geworden ist, gutachterliche T&#228;tigkeiten ordnungsgem&#228;&#223; auszuf&#252;hren (&#167; 5 Abs. 2 Nr. 5),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umweltgutachterorganisation die Anforderungen nach &#167; 10 Absatz 1 Satz 1 Nummer 1 nicht mehr erf&#252;llt und innerhalb einer von der Zulassungsstelle zu setzenden Frist einen gesetzm&#228;&#223;igen Zustand nicht herbeigef&#252;hrt hat.</div></dd></dl>Eine Zulassung oder Fachkenntnisbescheinigung wird abweichend von Satz 1 Nummer 1 Buchstabe a nicht widerrufen, wenn der Umweltgutachter oder Inhaber einer Fachkenntnisbescheinigung nur vor&#252;bergehend Angestellter einer juristischen Person des &#246;ffentlichen Rechts ist; der Umweltgutachter oder Inhaber einer Fachkenntnisbescheinigung darf jedoch keine gutachterlichen T&#228;tigkeiten auf der Grundlage seiner Zulassung oder Fachkenntnisbescheinigung aus&#252;ben, es sei denn, die Zulassungsstelle gestattet es. Die Zulassungsstelle kann im Falle des Satzes 2 die Aus&#252;bung gutachterlicher T&#228;tigkeiten auf Antrag des Umweltgutachters oder Inhabers einer Fachkenntnisbescheinigung gestatten, wenn sie sich davon &#252;berzeugt hat, dass der Umweltgutachter oder Inhaber der Fachkenntnisbescheinigung weiterhin die erforderliche Unabh&#228;ngigkeit nach &#167; 6 Absatz 1 besitzt. Die Zulassung ist teilweise zu widerrufen, soweit die Voraussetzungen des &#167; 9 Abs. 1 Satz 2 und des &#167; 10 Abs. 1 Satz 1 Nummer 2 weggefallen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht wiederhergestellt sind.</div><div class="jurAbsatz">(3) Die Drittlandszulassung ist zu widerrufen, soweit eine nach &#167; 9 Absatz 1 Satz 1 und 2 einem Umweltgutachter oder eine nach &#167; 10 Absatz 2 Satz 1 in Verbindung mit Absatz 1 Satz 1 einer Umweltgutachterorganisation erteilte Zulassung widerrufen wurde. Sie ist ferner zu widerrufen, wenn im Falle des Umweltgutachters die Voraussetzungen des &#167; 7 Absatz 4 in Verbindung mit Artikel 22 Absatz 2 der Verordnung (EG) Nr. 1221/2009 oder im Falle der Umweltgutachterorganisation die Voraussetzungen des &#167; 10 Absatz 1 Satz 2 weggefallen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht wiederhergestellt sind. Dar&#252;ber hinaus ist die Drittlandszulassung eines Umweltgutachters oder einer Umweltgutachterorganisation zu widerrufen, wenn die Voraussetzungen des Artikels 22 Absatz 3 der Verordnung (EG) Nr. 1221/2009 weggefallen und innerhalb einer von der Zulassungsstelle zu setzenden Frist nicht wiederhergestellt sind.</div><div class="jurAbsatz">(4) Zulassung und Fachkenntnisbescheinigung k&#246;nnen, au&#223;er nach den Vorschriften des Verwaltungsverfahrensgesetzes, widerrufen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umweltgutachter keine zustellungsf&#228;hige Anschrift im Bundesgebiet angegeben hat (&#167; 4 Abs. 3),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung von Begutachtungsauftr&#228;gen im Einzelfall ein Abh&#228;ngigkeitsverh&#228;ltnis zum auftraggebenden Unternehmen oder zum Betriebspr&#252;fer des Standortes oder Weisungsverh&#228;ltnisse im Sinne des &#167; 6 Abs. 2 Nr. 2 zwischen den begutachtenden Personen bestanden und die Gefahr der Wiederholung gegeben ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollziehbare Anordnungen der Zulassungsstelle im Rahmen der Aufsicht nicht befolgt werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
