<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 63 TAppV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__62.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__64.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182700006BJNE006405123"/><a href="index-2.html#BJNR182700006BJNE006405123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Approbation von Tierärztinnen und Tierärzten (TAppV)<br /><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Antrag auf Approbation</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Approbation als Tier&#228;rztin oder Tierarzt ist an die zust&#228;ndige Beh&#246;rde des Landes zu richten, in dem der Antragsteller oder die Antragstellerin die Tier&#228;rztliche Pr&#252;fung bestanden hat. Dem Antrag sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Personalausweis oder bei Ausl&#228;ndern oder Ausl&#228;nderinnen der Reisepass oder ein sonstiger Identit&#228;tsnachweis des Antragstellers oder der Antragstellerin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dar&#252;ber, ob gegen den Antragsteller oder die Antragstellerin ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anh&#228;ngig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#228;rztliche Bescheinigung, die nicht &#228;lter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller oder die Antragstellerin nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtliches F&#252;hrungszeugnis, das nicht fr&#252;her als einen Monat vor der Vorlage ausgestellt sein darf,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber die Tier&#228;rztliche Pr&#252;fung.</div></dd></dl>Ist ein Antragsteller oder eine Antragstellerin, der oder die nicht Staatsangeh&#246;riger oder Staatsangeh&#246;rige eines der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, ist, weniger als zwei Jahre im Inland polizeilich gemeldet, so hat er oder sie dem Antrag ferner eine Bescheinigung nach Absatz 3 Satz 1 oder, sofern eine solche nicht beigebracht werden kann, eine Erkl&#228;rung beizuf&#252;gen, aus der hervorgeht, ob er oder sie in dem Staat seines oder ihres bisherigen Aufenthalts vorbestraft ist, ob dort gegen ihn oder sie ein gerichtliches Strafverfahren oder staatsanwaltliches Ermittlungsverfahren anh&#228;ngig ist oder ob ihm oder ihr dort auf Grund von Disziplinar- oder Verwaltungsma&#223;nahmen die Aus&#252;bung des tier&#228;rztlichen Berufs untersagt worden ist.</div><div class="jurAbsatz">(1a) Bestehen begr&#252;ndete Zweifel an der Identit&#228;t des Antragstellers, insbesondere auf Grund unterschiedlicher Namensbezeichnungen in den eingereichten Unterlagen, hat der Antragsteller seine Identit&#228;t zudem durch die Vorlage einer beglaubigten Kopie der Geburtsurkunde oder eines Auszugs aus dem Familienbuch der Eltern, bei Verheirateten auch der Heiratsurkunde oder eines Auszugs aus dem f&#252;r die Ehe gef&#252;hrten Familienbuch nachzuweisen.</div><div class="jurAbsatz">(2) Soll eine Approbation nach &#167; 4 Abs. 1, 1a, 2 oder 3 oder nach &#167; 15a, auch in Verbindung mit &#167; 16, der Bundes-Tier&#228;rzteordnung erteilt werden, so ist der Antrag an die zust&#228;ndige Beh&#246;rde des Landes zu richten, in dem der tier&#228;rztliche Beruf ausge&#252;bt werden soll. Es sind, sofern die Ausbildung nicht nach den Vorschriften dieser Verordnung erfolgt ist, anstelle des Zeugnisses nach Absatz 1 Satz 2 Nummer 6 die Nachweise nach &#167; 4 Abs. 6 Satz 1 Nr. 2, 5 und 7 der Bundes-Tier&#228;rzteordnung vorzulegen. Die zust&#228;ndige Beh&#246;rde best&#228;tigt dem Antragsteller oder der Antragstellerin binnen eines Monats den Empfang der Unterlagen und teilt ihm oder ihr mit, welche Unterlagen fehlen. Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zus&#228;tzlich in beglaubigter &#220;bersetzung vorzulegen. Die zust&#228;ndige Beh&#246;rde kann die Vorlage weiterer Nachweise, insbesondere &#252;ber eine bisherige berufliche T&#228;tigkeit, verlangen. &#220;ber die nach &#167; 4 Absatz 1a Satz 1 der Bundes-Tier&#228;rzteordnung vorzulegenden Nachweise hinaus k&#246;nnen weitere Nachweise, insbesondere ein T&#228;tigkeitsnachweis, nur verlangt werden, wenn die Bundes-Tier&#228;rzteordnung dies vorsieht oder besondere Gr&#252;nde dies erfordern.</div><div class="jurAbsatz">(3) F&#252;r den Fall, dass ein in Absatz 1 Satz 2 Nummer 5 genanntes Zeugnis nicht vorgelegt werden kann, k&#246;nnen an dessen Stelle Unterlagen nach &#167; 4 Absatz 6 Nummer 3 der Bundes-Tier&#228;rzteordnung vorgelegt werden. Hat der Antragsteller oder die Antragstellerin den tier&#228;rztlichen Beruf im Herkunftsmitgliedstaat bereits ausge&#252;bt, so kann die f&#252;r die Erteilung der Approbation zust&#228;ndige Beh&#246;rde &#252;ber das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bei der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaats Ausk&#252;nfte &#252;ber etwa gegen den Antragsteller oder die Antragstellerin verh&#228;ngte Strafen oder sonstige berufs- oder strafrechtliche Ma&#223;nahmen wegen schwerwiegenden und genau bestimmten standeswidrigen Verhaltens oder strafbarer Handlungen, die die Aus&#252;bung des Berufs im Herkunftsmitgliedstaat betreffen, einholen. Hat die f&#252;r die Erteilung der Approbation zust&#228;ndige Beh&#246;rde in den F&#228;llen des Satzes 1 oder 2 von Tatbest&#228;nden Kenntnis, die au&#223;erhalb des Geltungsbereichs der Bundes-Tier&#228;rzteordnung eingetreten sind und im Hinblick auf die Voraussetzungen des &#167; 4 Abs. 1 Nr. 2 der Bundes-Tier&#228;rzteordnung von Bedeutung sein k&#246;nnen, so hat sie die zust&#228;ndige Stelle des Herkunftsmitgliedstaats &#252;ber das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft zu unterrichten und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den S&#228;tzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie d&#252;rfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zur&#252;ckliegt.</div><div class="jurAbsatz">(4) F&#252;r den Fall, dass eine in Absatz 1 Satz 2 Nummer 3 genannte &#228;rztliche Bescheinigung nicht vorgelegt werden kann, kann an deren Stelle eine entsprechende Bescheinigung der zust&#228;ndigen Beh&#246;rde des Herkunftsstaats des Antragstellers oder der Antragstellerin vorgelegt werden. Absatz 3 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(5) &#220;ber den Antrag ist sp&#228;testens drei Monate nach Vorlage der nach den Abs&#228;tzen 1 bis 4 vom Antragsteller oder von der Antragstellerin vorzulegenden Unterlagen zu entscheiden. Soweit es um die Anerkennung eines Ausbildungsnachweises nach &#167; 4 Abs. 1a Satz 3 oder &#167; 4 Abs. 2 Satz 2 Nr. 3 der Bundes-Tier&#228;rzteordnung geht, stehen f&#252;r F&#228;lle nach Satz 1 vier statt drei Monate zur Verf&#252;gung. Im Falle des Satzes 2 soll in den F&#228;llen des &#167; 81a des Aufenthaltsgesetzes die Entscheidung innerhalb von zwei Monaten erfolgen.</div><div class="jurAbsatz">(6) Die nach den Abs&#228;tzen 1 bis 4 vorzulegenden Unterlagen k&#246;nnen elektronisch &#252;bermittelt werden. Im Falle begr&#252;ndeter Zweifel an der Richtigkeit der elektronisch eingereichten Unterlagen kann die &#220;bermittlung beglaubigter Kopien verlangt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
