<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TAppV - Verordnung zur Approbation von Tierärztinnen und Tierärzten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR182700006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten</span> <span class="jnamtabk"> (TAppV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TAppV</p><p>Ausfertigungsdatum: 27.07.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten vom 27. Juli 2006 (BGBl. I S. 1827), die zuletzt durch Artikel 7 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 G v. 15.8.2019 I 1307</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR182700006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2006 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 55/2013      (CELEX Nr: 32013R0055) vgl. V v. 20.12.2016                                                                I 3341 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000100000"/><a href="index-2.html#BJNR182700006BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 5 Satz 1 der Bundes-Tier&#228;rzteordnung in der Fassung der Bekanntmachung vom 20. November 1981 (BGBl. I S. 1193), der zuletzt durch Artikel 151 des Gesetzes vom 25. November 2003 (BGBl. I S. 2304) ge&#228;ndert worden ist, in Verbindung mit &#167; 1 Abs. 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Die tier&#228;rztliche Ausbildung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000201377"/><a href="index-2.html#BJNR182700006BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziele und Gliederung der tier&#228;rztlichen Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel der Ausbildung sind wissenschaftlich und praktisch ausgebildete Tier&#228;rztinnen oder Tier&#228;rzte, die zur eigenverantwortlichen und selbst&#228;ndigen tier&#228;rztlichen Berufsaus&#252;bung im Sinne des &#167; 1 der Bundes-Tier&#228;rzteordnung, zur Weiterbildung und zu st&#228;ndiger Fortbildung bef&#228;higt sind. Es sollen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grundlegenden veterin&#228;rmedizinischen, naturwissenschaftlichen, f&#228;cher&#252;bergreifenden und methodischen Kenntnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>praktische Fertigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geistige und ethische Grundlagen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Wohle von Mensch, Tier und Umwelt verpflichtete berufliche Einstellung</div></dd></dl>vermittelt werden, derer es bedarf, den tier&#228;rztlichen Beruf in seiner gesamten Breite verantwortlich unter besonderer Ber&#252;cksichtigung der Qualit&#228;tssicherung auszu&#252;ben.</div><div class="jurAbsatz">(2) Die tier&#228;rztliche Ausbildung umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen wissenschaftlich-theoretischen Studienteil der Veterin&#228;rmedizin von viereinhalb Jahren mit 3.850 Stunden Pflichtlehr- und Wahlpflichtveranstaltungen, die nicht &#252;berschritten werden d&#252;rfen, an einer Universit&#228;t oder an einer gleichgestellten Hochschule (Universit&#228;t), in der die im Hinblick auf die sp&#228;tere Anwendung im veterin&#228;rmedizinischen Bereich notwendigen Grundkenntnisse einschlie&#223;lich der erforderlichen Bez&#252;ge zum innerstaatlichen und europ&#228;ischen Recht vermittelt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen praktischen Studienteil von 1.170 Stunden mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>70 Stunden &#252;ber Landwirtschaft, Tierzucht und Tierhaltung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>150 Stunden in der kurativen Praxis einer Tier&#228;rztin, eines Tierarztes oder in einer unter tier&#228;rztlicher Leitung stehenden Tierklinik,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>75 Stunden in der Hygienekontrolle und Lebensmittel&#252;berwachung und -untersuchung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>100 Stunden in der Schlachttier- und Fleischuntersuchung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>75 Stunden im &#246;ffentlichen Veterin&#228;rwesen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>700 Stunden in der kurativen tier&#228;rztlichen Praxis, in einer unter tier&#228;rztlicher Leitung stehenden Tierklinik oder in einem Wahlpraktikum;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Pr&#252;fungen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tier&#228;rztliche Vorpr&#252;fung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tier&#228;rztliche Pr&#252;fung.</div></dd></dl></div></dd></dl>Die Regelstudienzeit im Sinne des &#167; 10 Abs. 2 des Hochschulrahmengesetzes betr&#228;gt f&#252;r die gesamte Ausbildung f&#252;nf Jahre und sechs Monate.</div><div class="jurAbsatz">(3) Die tier&#228;rztliche Ausbildung stellt ferner sicher, dass die Kenntnisse und F&#228;higkeiten nach Artikel 38 Absatz 3 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) in der jeweils geltenden Fassung erworben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000300000"/><a href="index-2.html#BJNR182700006BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Unterrichtsveranstaltungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Universit&#228;t hat eine Ausbildung, die den in &#167; 1 Abs. 1 genannten Zielen entspricht und es den Studierenden erm&#246;glicht, die Kenntnisse und F&#228;higkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Pr&#252;fungen gefordert werden, zu vermitteln. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen soll auf die tiermedizinisch relevanten Ausbildungsinhalte konzentriert werden. Das theoretische und klinische Wissen soll w&#228;hrend der gesamten Ausbildung so weit wie m&#246;glich miteinander verkn&#252;pft werden. Die Universit&#228;t f&#252;hrt zu diesem Zweck in den in Anlage 1 genannten F&#228;chern insbesondere Vorlesungen, Seminare, klinische Demonstrationen und &#220;bungen, darunter &#220;bungen am Tier, durch. Teile dieser Veranstaltungen kann sie durch geeignete interaktive Lernprogramme ersetzen. Die Anzahl der Studierenden in den Seminaren, bei den klinischen Demonstrationen und den &#220;bungen wird durch die Universit&#228;ten an der Lehraufgabe ausgerichtet. Die Lehrinhalte sind nicht am einzelnen Fachgebiet, sondern problemorientiert am Lehrgegenstand und f&#228;cher&#252;bergreifend auszurichten, soweit dies m&#246;glich und zweckm&#228;&#223;ig ist. Der f&#228;cher&#252;bergreifende Unterricht ist unter Beteiligung mehrerer Fachvertreter durchzuf&#252;hren und koordiniert zu gestalten. N&#228;heres regelt die Studienordnung der Universit&#228;t.</div><div class="jurAbsatz">(2) W&#228;hrend des Studiums haben die Studierenden mindestens an den in Absatz 1 Satz 4 genannten Unterrichtsveranstaltungen teilzunehmen, die von der Universit&#228;t als Pflichtlehrveranstaltungen bezeichnet sind. Die Pflichtlehr- und Wahlpflichtveranstaltungen sollen im Studienhalbjahr, ausgenommen w&#228;hrend der klinischen Ausbildung und der Praktika, durchschnittlich 30 Wochenstunden betragen. Sie m&#252;ssen die in der Anlage 1 aufgef&#252;hrten Fachgebiete mit den vorgesehenen Stundenzahlen enthalten.</div><div class="jurAbsatz">(3) Die Universit&#228;t hat Wahlpflichtveranstaltungen in F&#228;chern der Anlage 1 anzubieten, an denen die Studierenden im Umfange von mindestens 308 Stunden vom ersten bis neunten Semester, davon mindestens 84 Stunden in Fachgebieten des Anatomisch-physiologischen Abschnittes der Tier&#228;rztlichen Vorpr&#252;fung und mindestens 126 Stunden in den F&#228;chern der Tier&#228;rztlichen Pr&#252;fung teilzunehmen haben.</div><div class="jurAbsatz">(4) Die Studierenden haben an der Pflichtlehrveranstaltung "Querschnittsunterricht" teilzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000401377"/><a href="index-2.html#BJNR182700006BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erprobungsklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Beibehaltung der Gesamtstundenzahl des wissenschaftlich-theoretischen Studienteils von 3.850 Stunden k&#246;nnen die Universit&#228;ten vorbehaltlich des Absatzes 2 Abweichungen der Stundenzahl zu den in Anlage 1 aufgef&#252;hrten F&#228;chern um bis zu 20 vom Hundert von der Gesamtstundenzahl vorsehen.</div><div class="jurAbsatz">(2) Von der M&#246;glichkeit der Stundenk&#252;rzungen sind F&#228;cher mit einer Stundenzahl von 28 und weniger sowie die in Anlage 1 Nr. 28 bis 31 aufgef&#252;hrten F&#228;cher ausgenommen.</div><div class="jurAbsatz">(3) Die Abweichungen nach Absatz 1 setzen voraus, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildungsziele nach &#167; 1 Abs. 1 als Grundlage der Approbation nach &#167; 4 Abs. 1 der Bundes-Tier&#228;rzteordnung nicht gef&#228;hrdet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass den Anforderungen des Artikels 38 der Richtlinie 2005/36/EG Gen&#252;ge getan wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die Universit&#228;t die Abweichungen r&#252;ckg&#228;ngig machen kann, geregelt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Wechsel der Universit&#228;t f&#252;r Studierende weiterhin m&#246;glich bleibt.</div></dd></dl></div><div class="jurAbsatz">(4) Die Universit&#228;ten, die von der Abweichung nach Absatz 1 Gebrauch machen, teilen dieses der zust&#228;ndigen Beh&#246;rde mit einer Beschreibung des Erprobungsziels und der erwarteten qualitativen Verbesserungen f&#252;r die tiermedizinische Ausbildung mit. Sie legen auf Anforderung der zust&#228;ndigen Beh&#246;rde einen Bericht &#252;ber die gewonnenen Erfahrungen vor.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000501377"/><a href="index-2.html#BJNR182700006BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Modellstudiengang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erprobung neuer Modelle der tier&#228;rztlichen Ausbildung kann die zust&#228;ndige Beh&#246;rde auf Antrag einer Universit&#228;t einen von dem Regelstudiengang abweichenden Modellstudiengang einf&#252;hren und die jeweiligen Inhalte festlegen. Dabei m&#252;ssen die in &#167; 1 Absatz 1 und 3 genannten Ausbildungsziele gewahrt bleiben.</div><div class="jurAbsatz">(2) Die Zulassung als Modellstudiengang setzt voraus, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erprobungsziel beschrieben wird und erkennen l&#228;sst, welche qualitativen Verbesserungen f&#252;r die tiermedizinische Ausbildung vom Modellstudiengang erwartet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von der Universit&#228;t zu erlassende besondere Studienordnung besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass die in der Tier&#228;rztlichen Vorpr&#252;fung und der Tier&#228;rztlichen Pr&#252;fung nachzuweisenden Kenntnisse, Fertigkeiten und F&#228;higkeiten im Modellstudiengang in einer dem Regelstudiengang gleichwertigen Weise gepr&#252;ft werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sachgerechte begleitende und abschlie&#223;ende Beurteilung des Modellstudiengangs durch die Universit&#228;t unter Heranziehung externen Sachverstandes gew&#228;hrleistet ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindest- und H&#246;chstdauer des Modellstudiengangs festgelegt sind und Verl&#228;ngerungsantr&#228;ge anhand von Beurteilungsergebnissen zu begr&#252;nden sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die Universit&#228;t den Modellstudiengang abbrechen kann, benannt sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geregelt ist, wie beim &#220;bergang vom Modellstudiengang in den Regelstudiengang hinsichtlich des Weiterstudiums, der Anrechnung von Studienzeiten und Pr&#252;fungen und anderen Studienleistungen verfahren wird, und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgelegt ist, wie die Anforderungen des Regelstudiums an die Tier&#228;rztliche Vorpr&#252;fung und die Tier&#228;rztliche Pr&#252;fung im Modellstudiengang erf&#252;llt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Pr&#252;fungsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000300000"/><h2><span>Unterabschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000600000"/><a href="index-2.html#BJNR182700006BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsaussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei jeder Universit&#228;t wird je ein staatlicher Pr&#252;fungsausschuss f&#252;r die Tier&#228;rztliche Vorpr&#252;fung und f&#252;r die Tier&#228;rztliche Pr&#252;fung gebildet.</div><div class="jurAbsatz">(2) Jeder Pr&#252;fungsausschuss besteht aus dem oder der Vorsitzenden, einem oder mehreren Stellvertretern oder einer oder mehrerer Stellvertreterinnen und weiteren Mitgliedern. Die Mitglieder des Pr&#252;fungsausschusses werden nach Anh&#246;rung der Universit&#228;t von der zust&#228;ndigen Beh&#246;rde f&#252;r bestimmte Pr&#252;fungsf&#228;cher als Pr&#252;fer oder Pr&#252;ferinnen und f&#252;r jeweils nicht mehr als vier Jahre schriftlich bestellt. Als Vorsitzende und Stellvertreter oder Stellvertreterinnen werden Professoren oder Professorinnen der Universit&#228;t, als weitere Mitglieder Professoren oder Professorinnen oder andere Lehrpersonen der F&#228;cher, die Gegenstand der Pr&#252;fung sind, bestellt.</div><div class="jurAbsatz">(3) Dem oder der Vorsitzenden des Pr&#252;fungsausschusses obliegt die Aufsicht &#252;ber die Pr&#252;fungen und deren ordnungsgem&#228;&#223;e Durchf&#252;hrung. Er oder sie sorgt daf&#252;r, dass Studierende, die alle Voraussetzungen zur Zulassung zur Pr&#252;fung besitzen, Erstpr&#252;fungen in den jeweiligen Pr&#252;fungsf&#228;chern innerhalb der von der Universit&#228;t vorgegebenen Fristen ablegen k&#246;nnen. In dringenden F&#228;llen kann der oder die Vorsitzende mit Zustimmung der zust&#228;ndigen Beh&#246;rde eine Lehrperson mit der vorl&#228;ufigen Wahrnehmung der Pr&#252;fungsgesch&#228;fte beauftragen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000701377"/><a href="index-2.html#BJNR182700006BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zust&#228;ndiger Pr&#252;fungsausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Studierenden legen die Abschnitte der Tier&#228;rztlichen Vorpr&#252;fung und die Tier&#228;rztliche Pr&#252;fung vor dem zust&#228;ndigen Pr&#252;fungsausschuss an der Universit&#228;t ab, an der sie im Zeitpunkt der Meldung zur Pr&#252;fung im Studienfach Veterin&#228;rmedizin immatrikuliert sind oder zuletzt immatrikuliert waren. Wiederholungspr&#252;fungen sollen bei dem Pr&#252;fungsausschuss abgelegt werden, bei dem die Pr&#252;fung nicht bestanden worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000800000"/><a href="index-2.html#BJNR182700006BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Meldung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Pr&#252;fungen der Tier&#228;rztlichen Vorpr&#252;fung nach den &#167;&#167; 19 und 22 und vor den Pr&#252;fungen der Tier&#228;rztlichen Pr&#252;fung nach &#167; 29 ist ein Antrag auf Zulassung an den oder die Vorsitzenden des Pr&#252;fungsausschusses zu richten. Dem Antrag sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Personalausweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die au&#223;erhalb des Geltungsbereichs dieser Verordnung erworben wurden, auch der Anerkennungsbescheid der zust&#228;ndigen Beh&#246;rde sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ausbildungsnachweise nach den &#167;&#167; 20, 23 und 31.</div></dd></dl>Die Nachweise nach Satz 2 Nr. 1 und 2 sind nur vor der erstmaligen Pr&#252;fung an einer Universit&#228;t beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die Nachweise sind in Urschrift oder in amtlich beglaubigter Ablichtung vorzulegen. Sie k&#246;nnen in anderer Form vorgelegt werden, soweit diese im Einzelfall durch den oder die Vorsitzende des Pr&#252;fungsausschusses als gleichwertig anerkannt wird. Die Nachweise werden bis zum Abschluss des betreffenden Pr&#252;fungsabschnitts zu den Pr&#252;fungsakten genommen und anschlie&#223;end wieder zur&#252;ckgegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE000900000"/><a href="index-2.html#BJNR182700006BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zulassung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Zulassung zu den Pr&#252;fungen entscheidet f&#252;r den Pr&#252;fungsausschuss der oder die Vorsitzende.</div><div class="jurAbsatz">(2) Die Zulassung ist zu versagen, wenn die Studierenden die vorgeschriebenen Nachweise nicht erbringen oder nach &#167; 17 Abs. 1 Satz 3 eine Pr&#252;fung nicht wiederholen d&#252;rfen.</div><div class="jurAbsatz">(3) Nach der Zulassung zur Pr&#252;fung sind die Pr&#252;fungen innerhalb der von der Universit&#228;t vorgegebenen Fristen abzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001000000"/><a href="index-2.html#BJNR182700006BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ablegung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungen sind von den f&#252;r die betreffenden Pr&#252;fungsf&#228;cher bestellten oder beauftragten Mitgliedern des Pr&#252;fungsausschusses abzunehmen. Sie k&#246;nnen auch von mehreren Pr&#252;ferinnen oder Pr&#252;fern abgenommen werden.</div><div class="jurAbsatz">(2) Die oder der Vorsitzende oder deren Stellvertreterin oder Stellvertreter kann an den Pr&#252;fungen teilnehmen und Pr&#252;fungsfragen stellen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann zu den m&#252;ndlichen Pr&#252;fungen Beobachterinnen oder Beobachter entsenden. Die oder der Vorsitzende des Pr&#252;fungsausschusses hat nach vorheriger Anmeldung jeweils bis zu f&#252;nf Studierenden der Veterin&#228;rmedizin, die zur gleichen Pr&#252;fung bereits zugelassen sind oder sich in dem der betreffenden Pr&#252;fung vorausgehenden Ausbildungsabschnitt befinden, sowie einem Vertreter oder einer Vertreterin der zust&#228;ndigen Tier&#228;rztekammer zu gestatten, bei der Pr&#252;fung, die Beratung und Bekanntgabe des Pr&#252;fungsergebnisses ausgenommen, anwesend zu sein, soweit nicht eine oder einer der zu Pr&#252;fenden widerspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001101377"/><a href="index-2.html#BJNR182700006BJNE001101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Form der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung kann schriftlich, elektronisch, m&#252;ndlich, durch L&#246;sung schriftlich gestellter Aufgaben, bei denen anzugeben ist, welche der mit den Aufgaben vorgelegten Antworten f&#252;r zutreffend gehalten werden (Multiple Choice) oder in einer Kombination dieser Pr&#252;fungsformen durchgef&#252;hrt werden. Die Universit&#228;t kann die Pr&#252;fungsnote auch durch studienbegleitende Leistungskontrollen ermitteln; die Erbringung der Nachweise &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den Seminaren und &#220;bungen bleibt unber&#252;hrt. In einzelnen Pr&#252;fungsf&#228;chern kann die Pr&#252;fung in mehreren Teilpr&#252;fungen abgelegt werden.</div><div class="jurAbsatz">(2) In der m&#252;ndlichen Pr&#252;fung sollen mindestens zwei, jedoch nicht mehr als f&#252;nf Studierende gemeinsam gepr&#252;ft werden.</div><div class="jurAbsatz">(3) Machen Studierende durch ein &#228;rztliches Zeugnis glaubhaft, dass sie wegen einer k&#246;rperlichen Behinderung die Pr&#252;fung ganz oder teilweise nicht in der vorgesehenen Form ablegen k&#246;nnen, hat der oder die Vorsitzende die Erbringung gleichwertiger Pr&#252;fungsleistungen in einer anderen Form zu gestatten.</div><div class="jurAbsatz">(4) Die Universit&#228;t legt die Pr&#252;fungsform f&#252;r das jeweilige Pr&#252;fungsfach nach Absatz 1 sowie die jeweils notwendigen Abweichungen von den &#167;&#167; 9, 11, 12 und 14 in einer erg&#228;nzenden Pr&#252;fungsordnung (&#167; 16 des Hochschulrahmengesetzes) fest.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001200000"/><a href="index-2.html#BJNR182700006BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Pr&#252;fungstermin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungen sind zeitnah zu den Unterrichtsveranstaltungen durchzuf&#252;hren. Sie sollen in den vorlesungsfreien Zeiten stattfinden und in der Regel, ausgenommen Wiederholungspr&#252;fungen, bis zum Beginn der n&#228;chsten Vorlesungszeit beendet sein. Der oder die Vorsitzende setzt im Benehmen mit den beteiligten Pr&#252;fern oder Pr&#252;ferinnen die Pr&#252;fungstermine fest. Die Pr&#252;fungen sind so festzulegen, dass die Regelstudienzeit nach &#167; 1 Abs. 2 Satz 2 nicht &#252;berschritten wird.</div><div class="jurAbsatz">(2) Als vorlesungsfreie Zeit ist die Zeit anzusehen, in der f&#252;r die betreffenden Studierenden keine Pflichtlehrveranstaltungen oder Praktika zu absolvieren sind.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001300000"/><a href="index-2.html#BJNR182700006BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ladung zur Pr&#252;fung, Vers&#228;umnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der oder die Studierende ist sp&#228;testens sieben Tage vor dem Pr&#252;fungstermin zu laden. Die Ladung ist zuzustellen.</div><div class="jurAbsatz">(2) Vers&#228;umen Studierende aus triftigem Grund einen Pr&#252;fungstermin oder die Frist zur Abgabe eines schriftlichen Befundprotokolls, so sind sie zu einer neuen Pr&#252;fung zu laden, die nicht als Wiederholungspr&#252;fung gilt, oder ihnen ist eine neue Frist zu setzen. Der Grund der Vers&#228;umnis ist dem oder der Vorsitzenden unverz&#252;glich auch schriftlich mitzuteilen und auf Verlangen glaubhaft zu machen. Im Falle der Vers&#228;umnis wegen Krankheit ist zus&#228;tzlich eine &#228;rztliche Bescheinigung vorzulegen. Der oder die Vorsitzende kann verlangen, dass das Zeugnis eines Gesundheitsamtes vorgelegt wird. Die Leistungen der Studierenden in der betreffenden Pr&#252;fung gelten bei Vers&#228;umnis ohne triftigen Grund als "nicht ausreichend".</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend, wenn die Studierenden eine Pr&#252;fung abbrechen oder von ihr zur&#252;cktreten.</div><div class="jurAbsatz">(4) Studierende, die sich ohne triftigen Grund sp&#228;testens ein Studienjahr nach dem f&#252;r sie fr&#252;hestm&#246;glichen Zeitpunkt und Studierende, die sich ein halbes Jahr vor dem f&#252;r sie letztm&#246;glichen Zeitpunkt nicht zu einer Pr&#252;fung gemeldet haben, sind vom Vorsitzenden oder von der Vorsitzenden des Pr&#252;fungsausschusses von Amts wegen zu einer Pflichtstudienberatung zu laden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001400000"/><a href="index-2.html#BJNR182700006BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Pr&#252;fungsziel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung ist zu ermitteln, ob die Studierenden sich die Kenntnisse und Fertigkeiten angeeignet haben, die sie f&#252;r die Fortf&#252;hrung des Studiums und f&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufs ben&#246;tigen. Die Pr&#252;fung soll sich auch darauf erstrecken, ob die Studierenden die in vorangegangenen Pr&#252;fungsabschnitten nachgewiesenen Grundkenntnisse theoretisch und praktisch anzuwenden verstehen und ob sie die gebr&#228;uchlichen Fachausdr&#252;cke beherrschen.</div><div class="jurAbsatz">(2) Steht ein Patient oder ein anderes Pr&#252;fungsobjekt, an dem die Studierenden zu pr&#252;fen sind, nicht zur Verf&#252;gung, so entscheidet der Pr&#252;fer oder die Pr&#252;ferin, wie die Pr&#252;fung sachgem&#228;&#223;, gegebenenfalls am Phantom oder Modell, durchzuf&#252;hren ist.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001501377"/><a href="index-2.html#BJNR182700006BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bewertung der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Verlauf der m&#252;ndlichen Pr&#252;fung hat der Pr&#252;fer oder die Pr&#252;ferin oder ein von dem oder der Vorsitzenden bestimmter Protokollf&#252;hrer oder bestimmte Protokollf&#252;hrerin jeweils eine Niederschrift nach dem Muster der Anlage 2 anzufertigen, aus der der Gegenstand der Pr&#252;fung und die Bewertung der Leistungen ersichtlich sind. Die Pr&#252;fungsleistungen werden von den Pr&#252;fern oder Pr&#252;ferinnen mit folgenden Pr&#252;fungsnoten bewertet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"sehr gut" (1) = eine hervorragende Leistung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"gut" (2) = eine Leistung, die erheblich &#252;ber den durchschnittlichen Anforderungen liegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"befriedigend" (3) = eine Leistung, die in jeder Hinsicht durchschnittlichen Anforderungen gerecht wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"ausreichend" (4) = eine Leistung, die trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"nicht ausreichend" (5) = eine Leistung, die wegen erheblicher M&#228;ngel den Anforderungen nicht mehr gen&#252;gt.</div></dd></dl>Die Pr&#252;fungsnote "nicht ausreichend" darf vorbehaltlich des &#167; 15 bei einer m&#252;ndlichen Pr&#252;fung nur erteilt werden, wenn die Studierenden mindestens 20 Minuten gepr&#252;ft worden sind. Sie ist in der Niederschrift nachvollziehbar zu begr&#252;nden.</div><div class="jurAbsatz">(2) Die Universit&#228;t legt f&#252;r Pr&#252;fungen, die durch L&#246;sung schriftlich oder elektronisch gestellter Aufgaben, bei denen anzugeben ist, welche der mit den Aufgaben vorgelegten Antworten f&#252;r zutreffend gehalten werden (Multiple Choice), durchgef&#252;hrt werden, vor der Pr&#252;fung einen verbindlichen Bewertungsrahmen fest.</div><div class="jurAbsatz">(3) Das Pr&#252;fungsergebnis in einem Pr&#252;fungsfach ist den Studierenden jeweils nach Abschluss der Pr&#252;fung in diesem Fach bekannt zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001601377"/><a href="index-2.html#BJNR182700006BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Unregelm&#228;&#223;igkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">St&#246;ren Studierende den ordnungsgem&#228;&#223;en Ablauf der Pr&#252;fung oder unternehmen sie einen T&#228;uschungsversuch, so kann der Pr&#252;fer oder die Pr&#252;ferin die Pr&#252;fung dieser Studierenden abbrechen. Der oder die Vorsitzende kann im Benehmen mit den beteiligten Pr&#252;fern oder Pr&#252;ferinnen die Leistungen dieser Studierenden in der betreffenden Pr&#252;fung f&#252;r "nicht ausreichend" oder in besonders schwerwiegenden F&#228;llen den Pr&#252;fungsabschnitt f&#252;r "nicht bestanden" erkl&#228;ren. F&#252;r die Entscheidung &#252;ber den Abbruch einer Pr&#252;fung nach Satz 1 oder die Erkl&#228;rung nach Satz 2 gilt &#167; 14 Absatz 1 Satz 4 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001700000"/><a href="index-2.html#BJNR182700006BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Pr&#252;fungsergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der oder die Vorsitzende stellt die Pr&#252;fungsergebnisse fest und erteilt die Zeugnisse nach den Anlagen 3 bis 5. In den Zeugnissen werden die Pr&#252;fungsnoten f&#252;r die Pr&#252;fungsf&#228;cher sowie nach Bestehen der Tier&#228;rztlichen Vorpr&#252;fung und der Tier&#228;rztlichen Pr&#252;fung die Gesamtergebnisse aufgef&#252;hrt. Nach &#167; 65 angerechnete Pr&#252;fungen sind auf den Zeugnissen besonders zu vermerken.</div><div class="jurAbsatz">(2) Ein Pr&#252;fungsfach ist bestanden, wenn die Studierenden wenigstens die Pr&#252;fungsnote "ausreichend" erhalten haben.</div><div class="jurAbsatz">(3) Die Tier&#228;rztliche Vorpr&#252;fung und die Tier&#228;rztliche Pr&#252;fung sind bestanden, wenn die Studierenden alle Pr&#252;fungsf&#228;cher bestanden haben.</div><div class="jurAbsatz">(4) Das Gesamtergebnis der Tier&#228;rztlichen Vorpr&#252;fung und der Tier&#228;rztlichen Pr&#252;fung ergibt sich jeweils aus dem Durchschnitt der in den zugeh&#246;rigen Pr&#252;fungen erzielten Pr&#252;fungsnoten f&#252;r die Pr&#252;fungsf&#228;cher. Die Durchschnittsnote ist auf zwei Dezimalstellen zu berechnen, dabei bleibt die dritte Dezimalstelle unber&#252;cksichtigt. Die Gesamtnote lautet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"sehr gut" bei einem Zahlenwert bis 1,49</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"gut" bei einem Zahlenwert von 1,50 bis 2,49</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"befriedigend" bei einem Zahlenwert von 2,50 bis 3,49</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"ausreichend" bei einem Zahlenwert von 3,50 bis 4,00.</div></dd></dl></div><div class="jurAbsatz">(5) &#220;ber das Bestehen der Tier&#228;rztlichen Vorpr&#252;fung wird ein Zeugnis nach dem Muster der Anlage 4 und &#252;ber das Bestehen der Tier&#228;rztlichen Pr&#252;fung ein Zeugnis nach dem Muster der Anlage 5 erstellt, in dem jeweils neben dem Gesamtergebnis der Zahlenwert in Klammern anzugeben ist. Haben Studierende die Tier&#228;rztliche Vorpr&#252;fung oder die Tier&#228;rztliche Pr&#252;fung nicht bestanden, wird ein Gesamtergebnis nicht ermittelt; sind nach &#167; 65 Pr&#252;fungen angerechnet worden, so wird ein Gesamtergebnis nicht ermittelt, es sei denn, der oder die Vorsitzende des Pr&#252;fungsausschusses stellt fest, dass die im &#220;brigen erzielten Pr&#252;fungsnoten die Ermittlung eines aussagekr&#228;ftigen Gesamtergebnisses zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001801377"/><a href="index-2.html#BJNR182700006BJNE001801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Studierende k&#246;nnen die Pr&#252;fung in nicht bestandenen Pr&#252;fungsf&#228;chern zweimal wiederholen. &#167; 20 Abs. 2 bleibt unber&#252;hrt. Wird ein Pr&#252;fungsfach nach zweimaliger Wiederholung nicht bestanden, so erkl&#228;rt der oder die Vorsitzende die Pr&#252;fung f&#252;r endg&#252;ltig nicht bestanden. Eine weitere Wiederholung ist auch nach erneutem Studium der Veterin&#228;rmedizin nicht m&#246;glich. Der oder die Vorsitzende unterrichtet hier&#252;ber die anderen Universit&#228;ten sowie die f&#252;r die Anrechnung von Studienleistungen zust&#228;ndigen Stellen.</div><div class="jurAbsatz">(2) Eine Wiederholungspr&#252;fung darf fr&#252;hestens drei Wochen nach erfolglos abgelegter Pr&#252;fung durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Bei m&#252;ndlichen Pr&#252;fungen hat bei der ersten und zweiten Wiederholungspr&#252;fung au&#223;er dem Pr&#252;fer oder der Pr&#252;ferin der Vorsitzende oder die Vorsitzende oder ein von diesem oder von dieser bestimmtes Ausschussmitglied anwesend zu sein; diese k&#246;nnen dabei auch Pr&#252;fungsfragen stellen. Bei schriftlichen oder elektronischen Pr&#252;fungen ist die Arbeit der zweiten Wiederholungspr&#252;fung au&#223;er vom Pr&#252;fer oder von der Pr&#252;ferin durch den Vorsitzenden oder die Vorsitzende oder ein von ihm oder von ihr bestimmtes Ausschussmitglied zu bewerten. Auf Verlangen des oder der Studierenden nach Ma&#223;gabe der erg&#228;nzenden Pr&#252;fungsordnung findet Satz 2 auch bei der ersten Wiederholungspr&#252;fung entsprechend Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE001900000"/><a href="index-2.html#BJNR182700006BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Mitteilung des Pr&#252;fungsergebnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der oder die Vorsitzende teilt nach Abschluss der Tier&#228;rztlichen Pr&#252;fung der zust&#228;ndigen Stelle die Namen der Studierenden und die Pr&#252;fungsergebnisse mit.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000400000"/><h2><span>Unterabschnitt 2</span><br /><span>Naturwissenschaftlicher Abschnitt der Tier&#228;rztlichen Vorpr&#252;fung (Vorphysikum)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002000000"/><a href="index-2.html#BJNR182700006BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Pr&#252;fungsf&#228;cher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Vorphysikum umfasst die Pr&#252;fungsf&#228;cher <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physik einschlie&#223;lich der Grundlagen des physikalischen Strahlenschutzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zoologie und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Botanik der Futter-, Gift- und Heilpflanzen.</div></dd></dl>Die Pr&#252;fungen sollen bis zum Ende des ersten Studienjahres abgelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002100000"/><a href="index-2.html#BJNR182700006BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Nachweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zulassung zu den Pr&#252;fungen sind folgende Nachweise erforderlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den von der Universit&#228;t f&#252;r das Pr&#252;fungsfach festgelegten Seminaren oder &#220;bungen in<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physik einschlie&#223;lich der Grundlagen des physikalischen Strahlenschutzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemie,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zoologie und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Botanik der Futter-, Gift- und Heilpflanzen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an einem von der Universit&#228;t durchgef&#252;hrten oder von der oder dem Vorsitzenden des Pr&#252;fungsausschusses als gleichwertig anerkannten Kursus der medizinischen Terminologie; dieser Nachweis kann dadurch ersetzt werden, dass Lateinkenntnisse oder Griechischkenntnisse nach der Ma&#223;gabe des Beschlusses der Kultusministerkonferenz vom 26. Oktober 1979 (GMBl 1980 S. 642) nachgewiesen werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Universit&#228;t kann den Studierenden anbieten, innerhalb des ersten Monats nach Beginn des ersten Studiensemesters in einer m&#252;ndlichen Pr&#252;fung nachzuweisen, dass sie &#252;ber ausreichende Kenntnisse in den in Absatz 1 Nr. 1 Buchstabe a bis d genannten F&#228;chern verf&#252;gen. Der Nachweis der ausreichenden Kenntnisse gem&#228;&#223; &#167; 21 in einem oder mehreren dieser F&#228;cher gilt als bestandene Pr&#252;fung im Sinne des &#167; 19 und als Nachweis im Sinne von Absatz 1. Bei Nichtbestehen der Pr&#252;fung in einem Fach oder in mehreren F&#228;chern nach Satz 1 gilt die Pr&#252;fung als nicht abgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002200000"/><a href="index-2.html#BJNR182700006BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inhalt der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fungen in den Pr&#252;fungsf&#228;chern Physik einschlie&#223;lich der Grundlagen des physikalischen Strahlenschutzes, Chemie, Zoologie und Botanik der Futter-, Gift- und Heilpflanzen erstrecken sich auf die f&#252;r das Verst&#228;ndnis naturwissenschaftlicher Vorg&#228;nge und f&#252;r die sp&#228;tere Anwendung im veterin&#228;rmedizinischen Bereich wesentlichen Grundkenntnisse.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000500000"/><h2><span>Unterabschnitt 3</span><br /><span>Anatomisch-physiologischer Abschnitt der Tier&#228;rztlichen Vorpr&#252;fung (Physikum)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002300000"/><a href="index-2.html#BJNR182700006BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Pr&#252;fungsf&#228;cher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Physikum umfasst die Pr&#252;fungsf&#228;cher <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anatomie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Histologie und Embryologie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physiologie,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biochemie und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierzucht und Genetik einschlie&#223;lich Tierbeurteilung.</div></dd></dl>Die Pr&#252;fungen sollen bis zum Ende des zweiten Studienjahres abgelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002400000"/><a href="index-2.html#BJNR182700006BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Nachweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zulassung zu Pr&#252;fungen sind folgende Nachweise erforderlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber das Bestehen des Vorphysikums vor nicht mehr als eineinhalb Studienjahren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den von der Universit&#228;t f&#252;r das jeweilige Pr&#252;fungsfach festgelegten Seminaren oder &#220;bungen in<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anatomie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Histologie,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Embryologie,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physiologie,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biochemie und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierzucht und Genetik einschlie&#223;lich Tierbeurteilung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung der Universit&#228;t &#252;ber eine 70-st&#252;ndige &#220;bung innerhalb von zwei aufeinander folgenden Wochen &#252;ber Landwirtschaft, Tierzucht und Tierhaltung auf einem Lehrgut;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung der Universit&#228;t &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme von mindestens 84 Stunden an Wahlpflichtveranstaltungen in F&#228;chern nach Nummer 2.</div></dd></dl></div><div class="jurAbsatz">(2) Die Voraussetzung nach Absatz 1 Nr. 3 gilt auch als erf&#252;llt, wenn eine abgeschlossene landwirtschaftliche Ausbildung, ein vierw&#246;chiges landwirtschaftliches Praktikum in einem anerkannten Lehrbetrieb oder eine andere vergleichbare und von der Universit&#228;t anerkannte Ausbildung absolviert wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002500000"/><a href="index-2.html#BJNR182700006BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Anatomie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Anatomie haben die Studierenden den Inhalt einer K&#246;rperh&#246;hle vollst&#228;ndig oder teilweise zu erl&#228;utern, soweit erforderlich auch herauszunehmen und je ein Thema &#252;ber den Bewegungsapparat und die Organe oder Organsysteme anhand vorhandener oder anzufertigender Pr&#228;parate zu behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002600000"/><a href="index-2.html#BJNR182700006BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Histologie und Embryologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Histologie und Embryologie haben die Studierenden ihre Kenntnisse in der Zellen-, Gewebe- und Organlehre am mikroskopisch-anatomischen Pr&#228;parat sowie in der allgemeinen und speziellen Entwicklungslehre nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002700000"/><a href="index-2.html#BJNR182700006BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Physiologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Physiologie haben die Studierenden eine &#220;bungsaufgabe aus dem Bereich der Physiologie zu l&#246;sen oder auszuwerten und sie zu erl&#228;utern und ihre Kenntnisse &#252;ber die physiologischen Grundlagen der Lebensvorg&#228;nge und den normalen Funktionsablauf einzelner Organsysteme und ihre Regulation im Gesamtorganismus nachzuweisen. Die Ern&#228;hrungsphysiologie ist zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002800000"/><a href="index-2.html#BJNR182700006BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Biochemie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Biochemie haben die Studierenden eine &#220;bungsaufgabe zu l&#246;sen oder auszuwerten und sie zu erl&#228;utern und ihre Kenntnisse &#252;ber die biochemischen und molekularbiologischen Grundlagen der Lebensvorg&#228;nge und ihrer Steuerung nachzuweisen. Die Besonderheiten des intermedi&#228;ren Stoffwechsels bei den Haus- und Nutztieren sowie die Biochemie der Ern&#228;hrung sind zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE002900000"/><a href="index-2.html#BJNR182700006BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Tierzucht und Genetik einschlie&#223;lich Tierbeurteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Tierzucht und Genetik einschlie&#223;lich Tierbeurteilung haben die Studierenden ein Haustier hinsichtlich seines Nutz- oder Zuchtwertes zu beurteilen und nachzuweisen, dass sie sich ausreichende Kenntnisse in der Genetik sowie in der Zucht von Haustieren und im Tierzuchtrecht angeeignet haben.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000600000"/><h2><span>Unterabschnitt 4</span><br /><span>Tier&#228;rztliche Pr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003000000"/><a href="index-2.html#BJNR182700006BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Pr&#252;fungsf&#228;cher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Tier&#228;rztliche Pr&#252;fung umfasst die Pr&#252;fungen in den F&#228;chern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierhaltung und Tierhygiene,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierschutz und Ethologie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierern&#228;hrung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klinische Prop&#228;deutik,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Virologie,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bakteriologie und Mykologie,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Parasitologie,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierseuchenbek&#228;mpfung und Infektionsepidemiologie,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmakologie und Toxikologie,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arznei- und Bet&#228;ubungsmittelrecht,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefl&#252;gelkrankheiten,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Radiologie,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmittelkunde einschlie&#223;lich Lebensmittelhygiene,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleischhygiene,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Milchkunde,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reproduktionsmedizin,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innere Medizin,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chirurgie und An&#228;sthesiologie und</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gerichtliche Veterin&#228;rmedizin, Berufs- und Standesrecht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003100000"/><a href="index-2.html#BJNR182700006BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Besondere Vorschriften f&#252;r die Abschlusspr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fungen in den F&#228;chern Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie, Lebensmittelhygiene, Fleischhygiene, Milchhygiene, Innere Medizin, Chirurgie und An&#228;sthesiologie, Reproduktionsmedizin sowie Gerichtliche Veterin&#228;rmedizin, Berufs- und Standesrecht d&#252;rfen nicht vor dem Ende des achten Semesters abgeschlossen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003200000"/><a href="index-2.html#BJNR182700006BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Nachweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zulassung zu Pr&#252;fungen sind folgende Nachweise erforderlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeugnis &#252;ber die Tier&#228;rztliche Vorpr&#252;fung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigungen &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den von der Universit&#228;t f&#252;r das jeweilige Pr&#252;fungsfach der Tier&#228;rztlichen Pr&#252;fung festgelegten Seminaren oder &#220;bungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die Teilnahme an einem f&#252;r das jeweilige Pr&#252;fungsfach erforderlichen praktischen Studienteil nach den &#167;&#167; 54 bis 62 oder eine andere vergleichbare, von der Universit&#228;t anerkannte Ersatzausbildung.</div></dd></dl></div><div class="jurAbsatz">(2) Vor Abschluss der Pr&#252;fungen nach &#167; 30 sind au&#223;erdem folgende Nachweise erforderlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an den Lehrveranstaltungen der Biometrie, Futtermittelkunde, Immunologie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber ein Studium der Tiermedizin von mindestens insgesamt f&#252;nfeinhalb Studienjahren, davon mindesten drei Studienjahren nach dem Bestehen der Tier&#228;rztlichen Vorpr&#252;fung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die regelm&#228;&#223;ige und erfolgreiche Teilnahme an mindestens 224 Stunden Wahlpflichtveranstaltungen, wobei Stunden aus Wahlpflichtveranstaltungen nach &#167; 23 Abs. 1 Nr. 4 nicht ber&#252;cksichtigt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000700000"/><h2><span>Unterabschnitt 5</span><br /><span>Lehrinhalte und Studienf&#228;cher</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE003301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003301377"/><a href="index-2.html#BJNR182700006BJNE003301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Tierhaltung und Tierhygiene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung in dem Fach Tierhaltung und Tierhygiene erstreckt sich auf die Haltung und Pflege der Haus- und Nutztiere und die Bedeutung der Umwelteinfl&#252;sse f&#252;r die Gesundheit und Leistung der Tiere sowie auf die Auswirkungen der Tierhaltung einschlie&#223;lich der Gabe von Arzneimitteln auf die Umwelt. Bei Tieren, die der Gewinnung von Lebensmitteln dienen, ist die Auswirkung der Haltung einschlie&#223;lich der Gabe von Arzneimitteln auf die Qualit&#228;t der gewonnenen Lebensmittel zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003400000"/><a href="index-2.html#BJNR182700006BJNE003400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Tierschutz und Ethologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Tierschutz und Ethologie haben die Studierenden ihre Kenntnisse &#252;ber die artgem&#228;&#223;e und verhaltensgerechte Unterbringung und Betreuung von Tieren sowie &#252;ber den Schutz der Tiere im Tierhandel, bei Tiertransporten, bei der Schlachtung oder T&#246;tung und bei Tierversuchen sowie ihre Kenntnisse &#252;ber tierschutzrechtliche Bestimmungen mit ihren ethischen und wissenschaftlichen Grundlagen und in der Ethologie nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003500000"/><a href="index-2.html#BJNR182700006BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Tierern&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung in dem Fach Tierern&#228;hrung erstreckt sich auf die Ern&#228;hrung unter besonderer Ber&#252;cksichtigung der Pathogenese nutritiv bedingter Erkrankungen, Fertilit&#228;ts- und Leistungsminderung, der umweltrelevanten Auswirkungen der F&#252;tterung einschlie&#223;lich des m&#246;glichen Eintrages unerw&#252;nschter Stoffe in Lebensmittel tierischer Herkunft und den Grundlagen der Di&#228;tetik unter besonderer Ber&#252;cksichtigung der Futtermittelkunde sowie auf die tier&#228;rztlich wichtigen Vorschriften des Futtermittelrechts.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003600000"/><a href="index-2.html#BJNR182700006BJNE003600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Klinische Prop&#228;deutik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Klinische Prop&#228;deutik haben die Studierenden ein Tier zu untersuchen und nachzuweisen, dass sie sich mit den Grundlagen der klinischen Untersuchungsmethoden vertraut gemacht haben.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003700000"/><a href="index-2.html#BJNR182700006BJNE003700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Virologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Virologie haben die Studierenden ihre Kenntnisse &#252;ber die veterin&#228;rmedizinisch wichtigen Virusarten, &#252;ber &#196;tiologie, Verlauf, Diagnose, Verh&#252;tung und Bek&#228;mpfung der durch sie hervorgerufenen Erkrankungen bei Tieren sowie ihre Bedeutung f&#252;r die Gesundheit des Menschen nachzuweisen. Dabei sind Fragen der Immunologie, der Epidemiologie und der Tierseuchenlehre zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003800000"/><a href="index-2.html#BJNR182700006BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Bakteriologie und Mykologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Bakteriologie und Mykologie haben die Studierenden ein mikrobiologisches Pr&#228;parat anzufertigen, zu untersuchen, zu erl&#228;utern und ihre Kenntnisse &#252;ber die veterin&#228;rmedizinisch wichtigen Bakterien und Pilze, &#252;ber &#196;tiologie, Verlauf, Diagnose, Verh&#252;tung und Bek&#228;mpfung der durch sie hervorgerufenen Erkrankungen bei Tieren sowie &#252;ber ihre Bedeutung f&#252;r die Gesundheit des Menschen nachzuweisen. Dabei sind Fragen der Immunologie, der Epidemiologie und der Tierseuchenlehre zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE003900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE003900000"/><a href="index-2.html#BJNR182700006BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Parasitologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Parasitologie haben die Studierenden ein parasitologisches Pr&#228;parat anzufertigen, zu untersuchen, zu erl&#228;utern und ihre Kenntnisse &#252;ber die Biologie der tierischen Parasiten und die Feststellung, Verlauf, Bek&#228;mpfung und Verh&#252;tung parasit&#228;rer Erkrankungen sowie &#252;ber die Bedeutung tierischer Parasiten f&#252;r die Gesundheit des Menschen nachzuweisen. Dabei sind Fragen der Immunologie, der Epidemiologie und der Tierseuchenlehre zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004001377"/><a href="index-2.html#BJNR182700006BJNE004001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Tierseuchenbek&#228;mpfung und Infektionsepidemiologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Tierseuchenbek&#228;mpfung und Infektionsepidemiologie haben die Studierenden ihre Kenntnisse &#252;ber die allgemeinen Grunds&#228;tze der Ursachen, der Verbreitung, der Bek&#228;mpfung und der wirtschaftlichen Auswirkungen von Tierseuchen einschlie&#223;lich deren Prophylaxe, Grundlagen der Infektionsepidemiologie sowie der Vorschriften des innerstaatlichen und des europ&#228;ischen Tiergesundheitsrechts einschlie&#223;lich des Rechts der Beseitigung tierischer Nebenprodukte nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004101377"/><a href="index-2.html#BJNR182700006BJNE004101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Pharmakologie und Toxikologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung in dem Pr&#252;fungsfach Pharmakologie und Toxikologie erstreckt sich vor allem auf die Wirkungen und Wechselwirkungen von Arzneimitteln und anderen Wirkstoffen im gesunden und kranken Organismus, die grundlegenden Kenntnisse &#252;ber den therapeutischen Einsatz solcher Stoffe und die damit verbundenen Risiken f&#252;r Tier und Mensch einschlie&#223;lich der Risiken m&#246;glicher Resistenzentwicklungen sowie auf die Pharmakokinetik unter besonderer Ber&#252;cksichtigung der speziesspezifischen Biotransformation und die Ausscheidung solcher Stoffe durch den Tierk&#246;rper. Die entsprechenden Wirkungen und Eigenschaften von Giften und Umweltkontaminanten im gesunden oder kranken Organismus sowie die Therapie von akuten und chronischen Vergiftungen sind ebenfalls zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004200000"/><a href="index-2.html#BJNR182700006BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Arznei- und Bet&#228;ubungsmittelrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Pr&#252;fungsfach Arznei- und Bet&#228;ubungsmittelrecht haben die Studierenden nachzuweisen, dass sie bei mindestens drei Krankheitsbildern geeignete Arzneimittel ausw&#228;hlen und verordnen k&#246;nnen sowie &#252;ber Kenntnisse der Grunds&#228;tze der Festlegung von R&#252;ckstandsh&#246;chstmengen und der Ableitung von Wartezeiten verf&#252;gen. Ferner haben sie zwei Arzneimittel nach Rezept anzufertigen und nach den f&#252;r Arzneimittelpreise geltenden Vorschriften zu berechnen. Dar&#252;ber hinaus haben die Studierenden ihre Kenntnisse der einschl&#228;gigen Rechtsvorschriften &#252;ber den Verkehr mit Arznei- und Bet&#228;ubungsmitteln sowie &#252;ber die Vorschriften und Ma&#223;nahmen zur Vermeidung von R&#252;ckst&#228;nden in Lebensmitteln tierischer Herkunft nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004300000"/><a href="index-2.html#BJNR182700006BJNE004300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Gefl&#252;gelkrankheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Gefl&#252;gelkrankheiten haben die Studierenden ihre Kenntnisse &#252;ber &#196;tiologie, Pathogenese, Diagnostik, Prophylaxe und Therapie der Krankheiten des Wirtschaftsgefl&#252;gels, der Wild-, Zier- und Zoov&#246;gel unter besonderer Ber&#252;cksichtigung der Haltung und der F&#252;tterung im Hinblick auf die Entstehung und Behandlung von Krankheiten nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004400000"/><a href="index-2.html#BJNR182700006BJNE004400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Radiologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung in dem Pr&#252;fungsfach Radiologie erstreckt sich auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eigenschaften und Wirkungen ionisierender Strahlen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Strahlenbiologie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirkungen ionisierender Strahlen auf Menschen, Tiere, Lebensmittel, Futtermittel und die Umwelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden zum Nachweis der Strahlenwirkungen und zur Dosisermittlung bei Besch&#228;ftigten und Tier-Betreuungspersonen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweismethoden &#252;ber Kontamination mit radioaktiven Stoffen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physikalisch-technische Prinzipien und Anwendungsgrunds&#228;tze bildgebender diagnostischer Verfahren einschlie&#223;lich der Darstellung von Alternativen zur Anwendung ionisierender Strahlen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Strahlentherapie sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gesetzlichen, praktischen und technischen Strahlenschutz der Besch&#228;ftigten und der Tier-Betreuungspersonen (Pr&#252;fungsinhalte aus den Nummern 4 bis 8 des Grundkurses im Strahlenschutz nach Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde; GMBl 2005 S. 666).</div></dd></dl></div><div class="jurAbsatz">(2) Die erfolgreich abgelegte Pr&#252;fung nach Absatz 1 wird als Grundkurs im Strahlenschutz nach Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde anerkannt, wenn die zust&#228;ndige Stelle vorher festgestellt hat, dass die Voraussetzungen (Lehrinhalte aus Anlage 1 der Richtlinie Strahlenschutz in der Tierheilkunde) erf&#252;llt sind.</div><div class="jurAbsatz">(3) Der Erwerb der Sachkunde f&#252;r den Bereich der R&#246;ntgendiagnostik kann erst nach erfolgreich abgelegter Pr&#252;fung in dem Pr&#252;fungsfach Radiologie w&#228;hrend der klinischen Ausbildung begonnen werden und richtet sich nach den Vorgaben der Richtlinie Strahlenschutz in der Tierheilkunde.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004500000"/><a href="index-2.html#BJNR182700006BJNE004500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Allgemeine Pathologie und Spezielle pathologische Anatomie und Histologie haben die Studierenden nachzuweisen, dass sie sich die grundlegenden Kenntnisse &#252;ber die Entstehung und den Verlauf, die Merkmale und die Benennung krankhafter Prozesse angeeignet haben. Ferner haben sie pathologisch-histologische Pr&#228;parate zu bestimmen und zu erl&#228;utern, die Obduktion eines Tierk&#246;rpers auszuf&#252;hren oder ein Organ oder mehrere Organe zu untersuchen, die Befunde zu erl&#228;utern und anschlie&#223;end niederzuschreiben sowie ihre Kenntnisse &#252;ber feststellbare Krankheitsprozesse und ihre Pathogenese nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004600000"/><a href="index-2.html#BJNR182700006BJNE004600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Lebensmittelkunde einschlie&#223;lich Lebensmittelhygiene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Lebensmittelkunde einschlie&#223;lich Lebensmittelhygiene haben die Studierenden ein Lebensmittel tierischen Ursprungs, ausgenommen Milch oder Milcherzeugnisse, zu untersuchen, seine Beschaffenheit, Zusammensetzung und Verkehrsf&#228;higkeit zu beurteilen und den Befund niederzuschreiben. Sie haben ihre Kenntnisse &#252;ber deren Bedeutung f&#252;r die Ern&#228;hrung des Menschen, &#252;ber die Gewinnung, die Technologie des Herstellens und Behandelns sowie &#252;ber ihre mikrobiologische, chemische und sonstige Qualit&#228;t nachzuweisen. Dabei sind insbesondere hygiene- und gesundheitsrelevante Aspekte der Qualit&#228;t zu ber&#252;cksichtigen. Ferner haben sie Kenntnisse &#252;ber die Einfl&#252;sse auf die Lebensmittelsicherheit und -qualit&#228;t auf allen Stufen der Lebensmittelkette und der f&#252;r die Lebensmittelgewinnung genutzten Tiere einschlie&#223;lich der Ma&#223;nahmen zur Qualit&#228;tssicherung, zur R&#252;ckstandsbeurteilung sowie &#252;ber die einschl&#228;gigen lebensmittelrechtlichen Vorschriften nachzuweisen. Dar&#252;ber hinaus haben die Studierenden nachzuweisen, dass sie die m&#246;glichen Ursachen f&#252;r Fehler und M&#228;ngel, die Gefahren und die m&#246;glichen Risiken, die auf allen Stufen der Lebensmittelkette auftreten k&#246;nnen, im Rahmen einer Risikoanalyse nach wissenschaftlichen Grunds&#228;tzen, diagnostizieren, einordnen und geeignete Kontroll- und Korrekturma&#223;nahmen ergreifen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004700000"/><a href="index-2.html#BJNR182700006BJNE004700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Fleischhygiene</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Fleischhygiene haben die Studierenden ein Schlachttier im lebenden sowie ein Schlachttier im geschlachteten Zustand oder Teile eines geschlachteten Tieres oder ein erlegtes Haarwild nach den geltenden Rechtsvorschriften zu untersuchen, sich &#252;ber die Eignung des Fleisches zum Genuss f&#252;r Menschen zu &#228;u&#223;ern sowie die Befunde und Beurteilungen niederzuschreiben. Sie haben ferner ihre Kenntnisse &#252;ber die hygienische Gewinnung und Behandlung des Fleisches, die der Schlachttier- und Fleischuntersuchung zugrunde liegenden wissenschaftlichen Erkenntnisse und &#252;ber die spezifischen rechtlichen Grundlagen der Fleischhygiene sowie die Grundz&#252;ge der Schlachtbetriebslehre nachzuweisen. In besonderem Ma&#223;e haben sie ihre Kenntnisse bez&#252;glich der Grunds&#228;tze, Konzepte und Methoden der guten Herstellungspraxis, des Qualit&#228;tsmanagements, der Risikoanalyse auf wissenschaftlicher Grundlage und eines Systems &#252;ber kritische Kontrollpunkte (HACCP-Verfahren; Hazard Analysis Critical Control Point) nachzuweisen und anhand von Fallbeispielen zu &#252;berpr&#252;fen und zu bewerten. Dabei ist auch auf die Verh&#252;tung und Eind&#228;mmung lebensmittelbedingter Gef&#228;hrdungen der menschlichen Gesundheit sowie auf Methoden der Epidemiologie und Monitoring- und &#220;berwachungssysteme einzugehen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004800000"/><a href="index-2.html#BJNR182700006BJNE004800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Milchkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Milchkunde haben die Studierenden eine Milchprobe (Frischgemelkprobe, Rohmilchprobe oder behandelte Milchprobe) oder ein Erzeugnis aus Milch zu untersuchen und zu beurteilen sowie einen schriftlichen Untersuchungsbericht anzufertigen. Sie haben ferner ihre Kenntnisse &#252;ber die Physiologie und Pathologie der Milchbildung, die Hygiene und Technologie der Milchgewinnung und Milchverarbeitung sowie &#252;ber die hygienischen und gesundheitsrelevanten Aspekte, insbesondere &#252;ber die mikrobiologischen, qualitativen Beeinflussungen bei der Erzeugung, der Be- und Verarbeitung und der Vermarktung der Milch und Milcherzeugnisse einschlie&#223;lich der Ma&#223;nahmen zur Qualit&#228;tssicherung sowie &#252;ber die einschl&#228;gigen Rechtsvorschriften nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE004900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE004900000"/><a href="index-2.html#BJNR182700006BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Reproduktionsmedizin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Reproduktionsmedizin haben die Studierenden ein Tier auf geschlechtliche Gesundheit oder ein im Neugeborenenalter befindliches Haustier zu untersuchen, die Diagnose unter Einbeziehung physikalischer und labordiagnostischer Untersuchungsmethoden zu stellen, den voraussichtlichen Behandlungsverlauf zu beurteilen, einen therapeutischen Plan aufzustellen und zu erl&#228;utern, gegebenenfalls die Behandlung einzuleiten oder durchzuf&#252;hren und ein schriftliches Befundprotokoll zu erstellen. Sie haben ferner ihre Kenntnisse in der Gyn&#228;kologie einschlie&#223;lich der Erkrankungen der Milchdr&#252;se, der Geburtskunde einschlie&#223;lich der Neugeborenenkunde und der geburtshilflichen Operationen, der normalen Fortpflanzung und ihrer St&#246;rungen bei m&#228;nnlichen Haustieren sowie der Zuchthygiene, der k&#252;nstlichen Besamung und anderer biotechnischer Ma&#223;nahmen einschlie&#223;lich der Herdenbetreuung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005000000"/><a href="index-2.html#BJNR182700006BJNE005000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Innere Medizin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Innere Medizin haben die Studierenden ein an einer inneren Krankheit oder ein an einer Hautkrankheit leidendes Tier oder mehrere solcher Tiere zu untersuchen, die Diagnose unter Einbeziehung physikalischer und labordiagnostischer Untersuchungsmethoden zu stellen, den voraussichtlichen Krankheitsverlauf zu beurteilen, einen therapeutischen Plan aufzustellen und zu erl&#228;utern, gegebenenfalls die Behandlung einzuleiten oder durchzuf&#252;hren und ein schriftliches Befundprotokoll &#252;ber ein untersuchtes Tier zu erstellen. Sie haben ferner ihre Kenntnisse in der Lehre der Inneren Krankheiten und der Hautkrankheiten der Tiere unter Ber&#252;cksichtigung der allgemeinen und speziellen Therapie sowie der Herdenbetreuung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005100000"/><a href="index-2.html#BJNR182700006BJNE005100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Chirurgie und An&#228;sthesiologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Chirurgie und An&#228;sthesiologie haben die Studierenden ein chirurgisch zu behandelndes Tier oder mehrere solcher Tiere zu untersuchen, die Diagnose, gegebenenfalls unter Einbeziehung physikalischer und labordiagnostischer Untersuchungsmethoden zu stellen, den voraussichtlichen Krankheitsverlauf zu beurteilen, einen therapeutischen Plan aufzustellen und zu erl&#228;utern, gegebenenfalls die Behandlung einzuleiten oder durchzuf&#252;hren und ein schriftliches Befundprotokoll &#252;ber eines der zu untersuchenden Tiere zu erstellen. Sie haben eine Operation oder mehrere Operationen am lebenden oder toten Tier einschlie&#223;lich der notwendigen an&#228;sthesiologischen T&#228;tigkeiten auszuf&#252;hren. Sie haben ferner ihre Kenntnisse in der Chirurgie und der An&#228;sthesiologie sowie insbesondere der Augenkrankheiten, der Zahnheilkunde, der Huf- und Klauenkrankheiten und der Huf- und Beschlagslehre nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005201377"/><a href="index-2.html#BJNR182700006BJNE005201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Gerichtliche Veterin&#228;rmedizin, Berufs- und Standesrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Pr&#252;fungsfach Gerichtliche Veterin&#228;rmedizin, Berufs- und Standesrecht haben die Studierenden ihre Kenntnisse &#252;ber das Schuldrecht und dessen Auswirkungen beim Tierkauf und der tier&#228;rztlichen Kaufuntersuchung nachzuweisen und Kenntnisse zu den tier&#228;rztlichen Sorgfaltspflichten und dem Haftpflichtrecht darzulegen. Dar&#252;ber hinaus haben sie ihre Kenntnisse &#252;ber die f&#252;r die Aus&#252;bung des tier&#228;rztlichen Berufes wichtigen Vorschriften des Haftpflichtrechts und des Strafrechts sowie &#252;ber die Organisation des tier&#228;rztlichen Berufsstandes und &#252;ber das tier&#228;rztliche Berufs- und Standesrecht einschlie&#223;lich der rechtlichen Gegebenheiten der Praxisf&#252;hrung darzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005300000"/><a href="index-2.html#BJNR182700006BJNE005300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Tierartkliniken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Pr&#252;fungsf&#228;chern nach den &#167;&#167; 48, 49 und 50 sind Einhufer, Wiederk&#228;uer, Schweine, Klein- und Heimtiere zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) An Universit&#228;ten, die f&#252;r bestimmte Tierarten besondere Kliniken eingerichtet haben, k&#246;nnen die Pr&#252;fungen durch Beschluss des Pr&#252;fungsausschusses entsprechend den vorhandenen Kliniken verteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005401377"/><a href="index-2.html#BJNR182700006BJNE005401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Querschnittsunterricht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Querschnittsunterricht sind die Studierenden auf der Grundlage der w&#228;hrend des vorhergegangenen und parallel weitergef&#252;hrten Studiums erworbenen Kenntnisse an praxisrelevante Inhalte und Aufgaben bei der klinischen Behandlung von Haus- und Nutztieren heranzuf&#252;hren. Dabei sind insbesondere Lehrinhalte der Inneren Medizin, der Reproduktionsmedizin, der Bestandsbetreuung und der Chirurgie unter Beteiligung der pathologischen Anatomie, der klinischen Pharmakologie, der Tierern&#228;hrung, der Tierzucht, der Tierhaltung, des tier&#228;rztlichen Berufsrechts, des Tierschutzes und der Ethologie, der topographischen Anatomie, der Epidemiologie, der Infektionskrankheiten und der Tierseuchenbek&#228;mpfung einschlie&#223;lich der vorbeugenden M&#246;glichkeiten zur Verh&#252;tung von Tierseuchen f&#228;cher&#252;bergreifend darzustellen. Die Studierenden sollen dabei Gelegenheit erhalten, Entstehung, Diagnose und Therapie von Krankheiten an konkreten Einzelf&#228;llen zu erkennen und zu bearbeiten. Dabei sind die Lehrinhalte der klinischen Veterin&#228;rmedizin und anderer F&#228;cher unter besonderer Ber&#252;cksichtigung der Auswirkung der Anwendung ionisierender Strahlung oder radioaktiver Stoffe, der R&#252;ckstandsproblematik und der Umweltkontaminanten sowie der Lebensmittel-, Fleisch- und Milchhygiene insbesondere auf den Gebieten der Risikobewertung, Qualit&#228;tssicherung und Verkehrsf&#228;higkeit der von Tieren gewonnenen Lebensmittel auf allen Stufen der Lebensmittelproduktion f&#228;cher&#252;bergreifend darzustellen. Auch die m&#246;glichen Auswirkungen der Krankheiten von Tieren und die Folgen ihrer Therapie auf die Gesundheit des Menschen und auf die Umwelt sind zu ber&#252;cksichtigen. Den Studierenden sollen auch Kenntnisse &#252;ber die M&#246;glichkeiten zur schmerzlosen T&#246;tung von Tieren vermittelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000800000"/><h2><span>Abschnitt 3</span><br /><span>Der praktische Studienteil</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE005500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005500000"/><a href="index-2.html#BJNR182700006BJNE005500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Praktika</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Praktika nach diesem Abschnitt werden au&#223;erhalb der Vorlesungszeit und in der Regel ganzt&#228;gig entsprechend dem Arbeitsanfall in angemessenem Umfang an allen Wochentagen in den jeweiligen Einrichtungen abgeleistet. Der Zeitpunkt der Ableistung wird von der Universit&#228;t festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG000900000"/><h2><span>Unterabschnitt 1</span><br /><span>Die Ausbildung in Kontrollt&#228;tigkeiten, -methoden und -techniken f&#252;r den Lebensmittelbereich einschlie&#223;lich der &#220;berpr&#252;fung von Frischfleisch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE005601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005601377"/><a href="index-2.html#BJNR182700006BJNE005601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Ausbildungsst&#228;tten, Dauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung in Kontrollt&#228;tigkeiten, -methoden und -techniken f&#252;r den Lebensmittelbereich einschlie&#223;lich der &#220;berpr&#252;fung von Frischfleisch dauert 75 Stunden innerhalb von mindestens zwei Wochen, die aufeinander folgen sollen. Sie erfolgt bei einer f&#252;r die Hygiene&#252;berwachung in Schlachth&#246;fen oder Lebensmittelbetrieben zust&#228;ndigen Beh&#246;rde oder in Dienststellen, denen die &#220;berwachung des Verkehrs mit Lebensmitteln oder die Lebensmitteluntersuchung obliegt, in Einrichtungen der Lebensmittelwirtschaft, die die Qualit&#228;t und Unbedenklichkeit von Lebensmitteln kontrollieren, oder in einschl&#228;gigen Universit&#228;tseinrichtungen.</div><div class="jurAbsatz">(2) Die praktische Ausbildung in der Schlachttier- und Fleischuntersuchung bei einer f&#252;r die Schlachttier- und Fleischuntersuchung von Rind oder Schwein in einem Schlachthof zust&#228;ndigen Beh&#246;rde dauert 100 Stunden. Sie ist innerhalb von mindestens drei aufeinanderfolgenden Wochen abzuleisten. Abweichend von Satz 2 kann die Ausbildung in zwei jeweils zeitlich aufeinanderfolgenden Zeitr&#228;umen abgeleistet werden. Eine praktische Ausbildung in der Schlachttier- und Fleischuntersuchung bei einer f&#252;r die Schlachttier- und Fleischuntersuchung von Gefl&#252;gel in einem Schlachthof zust&#228;ndigen Beh&#246;rde kann auf die Ausbildung nach Satz 1 f&#252;r h&#246;chstens 30 Stunden angerechnet werden.</div><div class="jurAbsatz">(3) Der Einsatz im Rahmen der Ausbildung nach Absatz 2 darf nur in Betrieben erfolgen, die &#252;ber eine Zulassung verf&#252;gen und in denen hauptamtlich amtliche Tier&#228;rztinnen oder Tier&#228;rzte f&#252;r die Kontrollt&#228;tigkeit verantwortlich t&#228;tig sind. Die Ausbildung kann auch an mehr als einem Schlachthof abgeleistet werden. Wird in einem Schlachthof nur Gefl&#252;gel geschlachtet, sind von der Ausbildungszeit nach Absatz 2 Satz 1 mindestens 70 Stunden in einem Schlachthof mit der Tierart Rind oder Schwein abzuleisten. In diesem Fall findet Absatz 2 Satz 2 und 3 keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005701377"/><a href="index-2.html#BJNR182700006BJNE005701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Inhalt der Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hrend der Ausbildung nach &#167; 55 Abs. 1 haben sich die Studierenden nach n&#228;herer Weisung von hauptamtlich bei den f&#252;r die Kontrollt&#228;tigkeit, Lebensmittel&#252;berwachung oder -untersuchung in den Betrieben oder bei der zust&#228;ndigen Beh&#246;rde oder sonstigen Einrichtung t&#228;tigen Tier&#228;rztinnen oder Tier&#228;rzten oder anderen qualifizierten Personen mit der Beurteilung des Hygienezustandes der R&#228;umlichkeiten und der Anlagen sowie den Methoden zur Kontrolle des Hygienestatus der Betriebe vertraut zu machen und sich in der Beurteilung der Be- und Verarbeitungstechnologie zu &#252;ben. Die Ausbildung umfasst auch die Kontrollt&#228;tigkeiten, -methoden und -techniken f&#252;r den Lebensmittelbereich. Weiterhin sollen die Studierenden entsprechend dem Aufgabenspektrum der Beh&#246;rde oder einer anderen Einrichtung umfassend in der &#220;berwachung oder Untersuchung verschiedener Lebensmittel ge&#252;bt und bef&#228;higt werden, selbst&#228;ndig eine Beurteilung der Verkehrsf&#228;higkeit oder der Betriebshygiene eines Kontrollobjektes auf wissenschaftlicher Grundlage vorzunehmen. Dabei sollen auch die Gesichtspunkte der Lebensmitteltechnologie und der Qualit&#228;tssicherung ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(2) W&#228;hrend der Ausbildung nach &#167; 55 Abs. 2 haben sich die Studierenden nach n&#228;herer Weisung von hauptamtlich bei der f&#252;r die Schlachttier- und Fleischuntersuchung zust&#228;ndigen Beh&#246;rde t&#228;tigen Tier&#228;rztinnen oder Tier&#228;rzten in der Untersuchung und Beurteilung der Schlachttiere und deren Fleisch zu &#252;ben. Dar&#252;ber hinaus haben sich die Studierenden &#252;ber die tierschutzgerechte Behandlung der Schlachttiere zu informieren.</div><div class="jurAbsatz">(3) Die Studierenden erhalten &#252;ber die Ausbildung nach &#167; 55 Abs. 1 und 2 Bescheinigungen nach den Anlagen 6 und 7.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG001000000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG001000000"/><h2><span>Unterabschnitt 2</span><br /><span>Die Ausbildung in der kurativen tier&#228;rztlichen Praxis oder in einer Tierklinik</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE005801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005801377"/><a href="index-2.html#BJNR182700006BJNE005801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Ausbildungsst&#228;tten, Dauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der erste Abschnitt der Ausbildung, die in der kurativen tier&#228;rztlichen Praxis oder in einer Tierklinik oder je zur H&#228;lfte in beiden Einrichtungen abgeleistet werden kann, dauert 150 Stunden innerhalb von mindestens vier Wochen. Er darf nicht vor Bestehen der Tier&#228;rztlichen Vorpr&#252;fung abgeleistet werden.</div><div class="jurAbsatz">(2) Der zweite Abschnitt der Ausbildung, die in der kurativen tier&#228;rztlichen Praxis oder in einer Tierklinik oder in einer Kombination aus nicht mehr als vier dieser Einrichtungen abgeleistet werden kann, dauert 700 Stunden unbeschadet des &#167; 60 und ist nach den Vorgaben der Studienordnung der Universit&#228;t innerhalb von mindestens 16 Wochen abzuleisten.</div><div class="jurAbsatz">(3) Der Erwerb der Bescheinigung &#252;ber eine regelm&#228;&#223;ige und erfolgreiche Teilnahme an den f&#252;r das Pr&#252;fungsfach Radiologie festgelegten Unterrichtsveranstaltungen ist Voraussetzung f&#252;r den Beginn der Ausbildung nach Absatz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE005900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE005900000"/><a href="index-2.html#BJNR182700006BJNE005900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Ausbildung in der kurativen tier&#228;rztlichen Praxis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung in der kurativen tier&#228;rztlichen Praxis darf nur bei Tier&#228;rztinnen oder Tier&#228;rzten abgeleistet werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit mindestens zwei Jahren eine Praxis selbst&#228;ndig aus&#252;ben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine tier&#228;rztliche Hausapotheke betreiben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den vor Beginn der Ausbildung liegenden zwei Jahren berufsrechtlich nicht bestraft worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) W&#228;hrend der praktischen Ausbildung nach &#167; 57 haben sich die Studierenden unter der Aufsicht, Leitung und Verantwortung des Praxisinhabers auf allen Gebieten des betreffenden tier&#228;rztlichen T&#228;tigkeitsbereichs einzubringen.</div><div class="jurAbsatz">(3) Die Studierenden erhalten &#252;ber die Ausbildung eine Bescheinigung nach den Anlagen 8 und 9.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE006000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006000000"/><a href="index-2.html#BJNR182700006BJNE006000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">Ausbildung in der Tierklinik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung ist in den Kliniken einer Universit&#228;t abzuleisten. Sie kann auch in anderen unter tier&#228;rztlicher Leitung stehenden Kliniken abgeleistet werden, die von der zust&#228;ndigen Tier&#228;rztekammer als Tierklinik anerkannt sind.</div><div class="jurAbsatz">(2) W&#228;hrend der Ausbildung nach Absatz 1 haben sich die Studierenden unter Aufsicht, Leitung und Verantwortung der Leitung der Klinik auf dem Arbeitsgebiet der betreffenden Tierklinik einzubringen. Dabei sind sie zu theoretisch-wissenschaftlicher Erarbeitung der Wissensgebiete, die durch die praktische Ausbildung ber&#252;hrt werden, anzuhalten.</div><div class="jurAbsatz">(3) Die Studierenden erhalten &#252;ber die Ausbildung eine Bescheinigung nach Anlage 10.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG001100000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG001100000"/><h2><span>Unterabschnitt 3</span><br /><span>Wahlpraktikum</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE006100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006100000"/><a href="index-2.html#BJNR182700006BJNE006100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Ausbildungsst&#228;tten, Dauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Teil des Praktikums nach &#167; 57 Abs. 2 von mindestens 75 Stunden innerhalb von zwei Wochen und h&#246;chstens 350 Stunden innerhalb von acht Wochen kann abgeleistet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Institut einer Universit&#228;t einer naturwissenschaftlich-medizinischen Fachrichtung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Forschungsanstalt des Bundes und der L&#228;nder mit naturwissenschaftlich-medizinischer Aufgabenstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Veterin&#228;runtersuchungseinrichtung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Dienststelle der Veterin&#228;rverwaltung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem staatlichen oder staatlich gef&#246;rderten Tiergesundheitsdienst, bei einem Tiergesundheitsamt oder bei einer Besamungsstation,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der pharmazeutischen Industrie in der Entwicklung, Herstellung und Pr&#252;fung von Arzneimitteln, in der Lebensmittelindustrie in der Herstellung und Pr&#252;fung von Lebensmitteln tierischer Herkunft oder in der Futtermittelindustrie in der Herstellung und Pr&#252;fung von Mischfuttermitteln oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in wissenschaftlich geleiteten zoologischen G&#228;rten.</div></dd></dl>Die Studierenden erhalten &#252;ber die Ausbildung eine Bescheinigung nach Anlage 11.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG001200000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG001200000"/><h2><span>Unterabschnitt 4</span><br /><span>Die praktische Ausbildung im &#246;ffentlichen Veterin&#228;rwesen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE006200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006200000"/><a href="index-2.html#BJNR182700006BJNE006200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Ausbildungsst&#228;tten, Dauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die praktische Ausbildung im &#246;ffentlichen Veterin&#228;rwesen dauert 75 Stunden innerhalb von mindestens zwei Wochen, die aufeinander folgen sollen. Sie erfolgt in Dienststellen der Veterin&#228;rverwaltung.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE006300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006300000"/><a href="index-2.html#BJNR182700006BJNE006300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel">Inhalt der Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die praktische Ausbildung im &#246;ffentlichen Veterin&#228;rwesen nach &#167; 61 soll den Studierenden die M&#246;glichkeit geben, Kenntnisse und F&#228;higkeiten zu vertiefen und zu erweitern. Die Studierenden sollen umfassend in den Aufgaben der Veterin&#228;rverwaltung ge&#252;bt werden. Weiterhin sollen sie Kenntnisse des Verwaltungs- und Ordnungsrechts sowie der Organisations- und Verwaltungskunde erlangen.</div><div class="jurAbsatz">(2) Die Studierenden erhalten &#252;ber die durchgef&#252;hrte Ausbildung eine Bescheinigung nach Anlage 12.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG001300000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG001300000"/><h2><span>Abschnitt 4</span><br /><span>Die Approbation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE006405123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006405123"/><a href="index-2.html#BJNR182700006BJNE006405123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Antrag auf Approbation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Approbation als Tier&#228;rztin oder Tierarzt ist an die zust&#228;ndige Beh&#246;rde des Landes zu richten, in dem der Antragsteller oder die Antragstellerin die Tier&#228;rztliche Pr&#252;fung bestanden hat. Dem Antrag sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Personalausweis oder bei Ausl&#228;ndern oder Ausl&#228;nderinnen der Reisepass oder ein sonstiger Identit&#228;tsnachweis des Antragstellers oder der Antragstellerin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dar&#252;ber, ob gegen den Antragsteller oder die Antragstellerin ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anh&#228;ngig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#228;rztliche Bescheinigung, die nicht &#228;lter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller oder die Antragstellerin nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtliches F&#252;hrungszeugnis, das nicht fr&#252;her als einen Monat vor der Vorlage ausgestellt sein darf,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber die Tier&#228;rztliche Pr&#252;fung.</div></dd></dl>Ist ein Antragsteller oder eine Antragstellerin, der oder die nicht Staatsangeh&#246;riger oder Staatsangeh&#246;rige eines der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder eines Vertragsstaates, dem Deutschland und die Europ&#228;ische Gemeinschaft oder Deutschland und die Europ&#228;ische Union vertraglich einen entsprechenden Rechtsanspruch einger&#228;umt haben, ist, weniger als zwei Jahre im Inland polizeilich gemeldet, so hat er oder sie dem Antrag ferner eine Bescheinigung nach Absatz 3 Satz 1 oder, sofern eine solche nicht beigebracht werden kann, eine Erkl&#228;rung beizuf&#252;gen, aus der hervorgeht, ob er oder sie in dem Staat seines oder ihres bisherigen Aufenthalts vorbestraft ist, ob dort gegen ihn oder sie ein gerichtliches Strafverfahren oder staatsanwaltliches Ermittlungsverfahren anh&#228;ngig ist oder ob ihm oder ihr dort auf Grund von Disziplinar- oder Verwaltungsma&#223;nahmen die Aus&#252;bung des tier&#228;rztlichen Berufs untersagt worden ist.</div><div class="jurAbsatz">(1a) Bestehen begr&#252;ndete Zweifel an der Identit&#228;t des Antragstellers, insbesondere auf Grund unterschiedlicher Namensbezeichnungen in den eingereichten Unterlagen, hat der Antragsteller seine Identit&#228;t zudem durch die Vorlage einer beglaubigten Kopie der Geburtsurkunde oder eines Auszugs aus dem Familienbuch der Eltern, bei Verheirateten auch der Heiratsurkunde oder eines Auszugs aus dem f&#252;r die Ehe gef&#252;hrten Familienbuch nachzuweisen.</div><div class="jurAbsatz">(2) Soll eine Approbation nach &#167; 4 Abs. 1, 1a, 2 oder 3 oder nach &#167; 15a, auch in Verbindung mit &#167; 16, der Bundes-Tier&#228;rzteordnung erteilt werden, so ist der Antrag an die zust&#228;ndige Beh&#246;rde des Landes zu richten, in dem der tier&#228;rztliche Beruf ausge&#252;bt werden soll. Es sind, sofern die Ausbildung nicht nach den Vorschriften dieser Verordnung erfolgt ist, anstelle des Zeugnisses nach Absatz 1 Satz 2 Nummer 6 die Nachweise nach &#167; 4 Abs. 6 Satz 1 Nr. 2, 5 und 7 der Bundes-Tier&#228;rzteordnung vorzulegen. Die zust&#228;ndige Beh&#246;rde best&#228;tigt dem Antragsteller oder der Antragstellerin binnen eines Monats den Empfang der Unterlagen und teilt ihm oder ihr mit, welche Unterlagen fehlen. Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zus&#228;tzlich in beglaubigter &#220;bersetzung vorzulegen. Die zust&#228;ndige Beh&#246;rde kann die Vorlage weiterer Nachweise, insbesondere &#252;ber eine bisherige berufliche T&#228;tigkeit, verlangen. &#220;ber die nach &#167; 4 Absatz 1a Satz 1 der Bundes-Tier&#228;rzteordnung vorzulegenden Nachweise hinaus k&#246;nnen weitere Nachweise, insbesondere ein T&#228;tigkeitsnachweis, nur verlangt werden, wenn die Bundes-Tier&#228;rzteordnung dies vorsieht oder besondere Gr&#252;nde dies erfordern.</div><div class="jurAbsatz">(3) F&#252;r den Fall, dass ein in Absatz 1 Satz 2 Nummer 5 genanntes Zeugnis nicht vorgelegt werden kann, k&#246;nnen an dessen Stelle Unterlagen nach &#167; 4 Absatz 6 Nummer 3 der Bundes-Tier&#228;rzteordnung vorgelegt werden. Hat der Antragsteller oder die Antragstellerin den tier&#228;rztlichen Beruf im Herkunftsmitgliedstaat bereits ausge&#252;bt, so kann die f&#252;r die Erteilung der Approbation zust&#228;ndige Beh&#246;rde &#252;ber das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft bei der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaats Ausk&#252;nfte &#252;ber etwa gegen den Antragsteller oder die Antragstellerin verh&#228;ngte Strafen oder sonstige berufs- oder strafrechtliche Ma&#223;nahmen wegen schwerwiegenden und genau bestimmten standeswidrigen Verhaltens oder strafbarer Handlungen, die die Aus&#252;bung des Berufs im Herkunftsmitgliedstaat betreffen, einholen. Hat die f&#252;r die Erteilung der Approbation zust&#228;ndige Beh&#246;rde in den F&#228;llen des Satzes 1 oder 2 von Tatbest&#228;nden Kenntnis, die au&#223;erhalb des Geltungsbereichs der Bundes-Tier&#228;rzteordnung eingetreten sind und im Hinblick auf die Voraussetzungen des &#167; 4 Abs. 1 Nr. 2 der Bundes-Tier&#228;rzteordnung von Bedeutung sein k&#246;nnen, so hat sie die zust&#228;ndige Stelle des Herkunftsmitgliedstaats &#252;ber das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft zu unterrichten und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in den S&#228;tzen 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie d&#252;rfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zur&#252;ckliegt.</div><div class="jurAbsatz">(4) F&#252;r den Fall, dass eine in Absatz 1 Satz 2 Nummer 3 genannte &#228;rztliche Bescheinigung nicht vorgelegt werden kann, kann an deren Stelle eine entsprechende Bescheinigung der zust&#228;ndigen Beh&#246;rde des Herkunftsstaats des Antragstellers oder der Antragstellerin vorgelegt werden. Absatz 3 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(5) &#220;ber den Antrag ist sp&#228;testens drei Monate nach Vorlage der nach den Abs&#228;tzen 1 bis 4 vom Antragsteller oder von der Antragstellerin vorzulegenden Unterlagen zu entscheiden. Soweit es um die Anerkennung eines Ausbildungsnachweises nach &#167; 4 Abs. 1a Satz 3 oder &#167; 4 Abs. 2 Satz 2 Nr. 3 der Bundes-Tier&#228;rzteordnung geht, stehen f&#252;r F&#228;lle nach Satz 1 vier statt drei Monate zur Verf&#252;gung. Im Falle des Satzes 2 soll in den F&#228;llen des &#167; 81a des Aufenthaltsgesetzes die Entscheidung innerhalb von zwei Monaten erfolgen.</div><div class="jurAbsatz">(6) Die nach den Abs&#228;tzen 1 bis 4 vorzulegenden Unterlagen k&#246;nnen elektronisch &#252;bermittelt werden. Im Falle begr&#252;ndeter Zweifel an der Richtigkeit der elektronisch eingereichten Unterlagen kann die &#220;bermittlung beglaubigter Kopien verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE006500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006500000"/><a href="index-2.html#BJNR182700006BJNE006500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">Approbationsurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Approbationsurkunde wird nach dem Muster der Anlage 13 erteilt. Sie ist dem Antragsteller zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNG001400000" title="Gliederung"><div class="jnheader"><a name="BJNR182700006BJNG001400000"/><h2><span>Abschnitt 5</span><br /><span>Erg&#228;nzende Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR182700006BJNE006602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006602377"/><a href="index-2.html#BJNR182700006BJNE006602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Anrechnung von Studienzeiten und Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Studienzeiten werden, soweit Gleichwertigkeit gegeben ist, ganz oder teilweise angerechnet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten eines im Inland betriebenen verwandten Studiums an einer Universit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten eines im Ausland betriebenen veterin&#228;rmedizinischen Studiums oder eines verwandten Studiums an einer Universit&#228;t.</div></dd></dl></div><div class="jurAbsatz">(2) Unter den Voraussetzungen des Absatzes 1 sind Pr&#252;fungen anzuerkennen, die im Rahmen eines Studiums nach Absatz 1 Nr. 1 und 2 abgelegt worden sind.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die Anrechnung von Studienzeiten und die Anerkennung von Pr&#252;fungen erfolgt auf Antrag.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE006700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006700000"/><a href="index-2.html#BJNR182700006BJNE006700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Zust&#228;ndige Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidungen nach &#167; 65 trifft die Universit&#228;t des Landes, in dem der Antragsteller oder die Antragstellerin im Geltungsbereich dieser Verordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Studium der Veterin&#228;rmedizin eingeschrieben oder zugelassen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Antrag auf Einschreibung oder Zulassung f&#252;r das Studium der Veterin&#228;rmedizin gestellt hat.</div></dd></dl>Im Falle des Satzes 1 Nr. 2 ist der Antrag nach &#167; 65 mit dem Antrag auf Einschreibung oder Zulassung zu stellen; eine Entscheidung nach &#167; 65 ist mit der Entscheidung &#252;ber die Einschreibung oder Zulassung zu verbinden.</div><div class="jurAbsatz">(2) Der Antragsteller oder die Antragstellerin erh&#228;lt &#252;ber die getroffene Entscheidung eine Bescheinigung. Die Bescheinigung gilt nach Ma&#223;gabe ihres Inhalts als Nachweis im Sinne der &#167;&#167; 20, 23 und 31.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE006800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006800000"/><a href="index-2.html#BJNR182700006BJNE006800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Universit&#228;t, an der der oder die Studierende eingeschrieben ist, kann auf Antrag Ausnahmen zulassen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 20 Abs. 2 Satz 1 im Hinblick auf den vorgeschriebenen Zeitraum zur Ablegung der Pr&#252;fung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 23 Abs. 1 Nr. 1, dass der Bewerber oder die Bewerberin f&#252;r die Zulassung zur Pr&#252;fung das Vorphysikum vor nicht mehr als eineinhalb Studienjahren bestanden haben muss,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 31 Abs. 2 Nr. 2, dass der Bewerber oder die Bewerberin f&#252;r die Zulassung zur Pr&#252;fung nach dem Bestehen der Tier&#228;rztlichen Vorpr&#252;fung mindestens drei Studienjahre Veterin&#228;rmedizin studiert haben muss,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 58 Abs. 1 Nr. 1 im Hinblick auf die Dauer der selbst&#228;ndigen Praxisaus&#252;bung,</div></dd></dl>soweit dies zur Vermeidung einer unbeabsichtigten H&#228;rte erforderlich ist und das Ziel der Ausbildung nicht beeintr&#228;chtigt wird. Nach Satz 1 Nr. 2 bis 5 erteilte Ausnahmen gelten nach Ma&#223;gabe ihres Inhalts als Nachweis auch f&#252;r die Zulassung zu den nachfolgenden Pr&#252;fungen.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE006901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE006901377"/><a href="index-2.html#BJNR182700006BJNE006901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 10 Absatz 2 und &#167; 17 Absatz 3 Satz 1 sind bis zum 29. Dezember 2017 in der am Tage der Verk&#252;ndung dieser Verordnung geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(2) Bescheinigungen nach Anlage 7 in der bis zum 30. Dezember 2016 geltenden Fassung, die vor diesem Zeitpunkt erteilt worden sind, bleiben g&#252;ltig.</div><div class="jurAbsatz">(3) F&#252;r Studierende, die vor dem 1. Oktober 2006 einen Abschnitt der Tier&#228;rztlichen Pr&#252;fung nach der Approbationsordnung f&#252;r Tier&#228;rztinnen und Tier&#228;rzte vom 10. November 1999 (BGBl. I S. 2162), zuletzt ge&#228;ndert durch Artikel 3 der Verordnung vom 4. Dezember 2002 (BGBl. I S. 4456), bestanden haben, ist die Approbationsordnung f&#252;r Tier&#228;rztinnen und Tier&#228;rzte vom 10. November 1999 (BGBl. I S. 2162), zuletzt ge&#228;ndert durch Artikel 3 der Verordnung vom 4. Dezember 2002 (BGBl. I S. 4456), auch f&#252;r das weitere Studium anzuwenden.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007000000"/><a href="index-2.html#BJNR182700006BJNE007000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. Oktober 2006 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007100000"/><a href="index-2.html#BJNR182700006BJNE007100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007200000"/><a href="index-2.html#BJNR182700006BJNE007200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 1, 2 und 3) <br /> Fachgebiete und Gesamtstundenzahlen *)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2006, 1841 - 1842)</div><br /><table style="border: none;"><colgroup><col width="20" /><col width="400" /><col align="right" width="100" /></colgroup><tbody valign="top"><tr><td valign="top">1.</td><td valign="top">Physik einschlie&#223;lich Grundlagen der Strahlenphysik</td><td align="right" valign="top">56 Std.</td></tr><tr><td valign="top">2.</td><td valign="top">Chemie</td><td align="right" valign="top">126 Std.</td></tr><tr><td valign="top">3.</td><td valign="top">Zoologie</td><td align="right" valign="top">70 Std.</td></tr><tr><td valign="top">4.</td><td valign="top">Botanik der Futter-, Gift- und Heilpflanzen</td><td align="right" valign="top">70 Std.</td></tr><tr><td valign="top">5.</td><td valign="top">Biometrie</td><td align="right" valign="top">28 Std.</td></tr><tr><td valign="top">6.</td><td valign="top">Berufsfelderkundung (Medizinische Terminologie, Geschichte der Veterin&#228;rmedizin, Berufskunde)</td><td align="right" valign="bottom">42 Std.</td></tr><tr><td valign="top">7.</td><td valign="top">Anatomie</td><td align="right" valign="top">224 Std.</td></tr><tr><td valign="top">8.</td><td valign="top">Histologie und Embryologie</td><td align="right" valign="top">98 Std.</td></tr><tr><td valign="top">9.</td><td valign="top">Landwirtschaftslehre</td><td align="right" valign="top">28 Std.</td></tr><tr><td valign="top">10.</td><td valign="top">Tierhaltung und Tierhygiene</td><td align="right" valign="top">56 Std.</td></tr><tr><td valign="top">11.</td><td valign="top">Allgemeine und Klinische Radiologie</td><td align="right" valign="top">42 Std.</td></tr><tr><td valign="top">12.</td><td valign="top">Physiologie; Biochemie</td><td align="right" valign="top">280 Std.</td></tr><tr><td valign="top">13.</td><td valign="top">Tierzucht und Genetik einschlie&#223;lich Tierbeurteilung</td><td align="right" valign="top">84 Std.</td></tr><tr><td valign="top">14.</td><td valign="top">Klinische Prop&#228;deutik</td><td align="right" valign="top">98 Std.</td></tr><tr><td valign="top">15.</td><td valign="top">Tierschutz und Ethologie</td><td align="right" valign="top">84 Std.</td></tr><tr><td valign="top">16.</td><td valign="top">Labortierkunde</td><td align="right" valign="top">14 Std.</td></tr><tr><td valign="top">17.</td><td valign="top">Tierern&#228;hrung und Futtermittelkunde</td><td align="right" valign="top">98 Std.</td></tr><tr><td valign="top">18.</td><td valign="top">Gerichtliche Veterin&#228;rmedizin, Tier&#228;rztliches Berufs- und Standesrecht</td><td align="right" valign="bottom">28 Std.</td></tr><tr><td valign="top">19.</td><td valign="top">Gefl&#252;gelkrankheiten</td><td align="right" valign="top">28 Std.</td></tr><tr><td valign="top">20.</td><td valign="top">Pharmakologie und Toxikologie einschlie&#223;lich Klinischer Pharmakologie; Arznei- und Bet&#228;ubungsmittelrecht, Arzneiverordnungs- und anfertigungslehre, R&#252;ckstandsbildung und -vermeidung, Risikoerfassung</td><td align="right" valign="bottom">126 Std.</td></tr><tr><td valign="top">21.</td><td valign="top">Bakteriologie, Mykologie, Virologie, Parasitologie, Immunologie,<br />Tierseuchenbek&#228;mpfung, Epidemiologie</td><td align="right" valign="bottom">266 Std.</td></tr><tr><td valign="top">22.</td><td valign="top">Krankheiten der Reptilien, Amphibien, Fische sowie der Bienen</td><td align="right" valign="top">28 Std.</td></tr><tr><td valign="top">23.</td><td valign="top">Allgemeine Pathologie, Spezielle pathologische Anatomie und Histologie einschlie&#223;lich Obduktionen</td><td align="right" valign="top">182 Std.</td></tr><tr><td valign="top">24.</td><td valign="top">Innere Medizin einschlie&#223;lich Laboratoriumsdiagnostik, Di&#228;tetik<br />Reproduktionsmedizin einschlie&#223;lich Neugeborenen- und Euterkrankheiten<br />Chirurgie und An&#228;sthesiologie, Augenkrankheiten, Zahnheilkunde, Huf- und Klauenkrankheiten Bestandsbetreuung und Ambulatorik</td><td align="right" valign="bottom">420 Std.</td></tr><tr><td valign="top">25.</td><td valign="top">Lebensmittelkunde einschlie&#223;lich Lebensmittelhygiene, Technologie und Qualit&#228;tssicherung, Lebensmitteltoxikologie, R&#252;ckstandsbeurteilung, Lebensmittelrecht und Untersuchung von Lebensmitteln; Milchkunde einschlie&#223;lich Technologie und Qualit&#228;tssicherung, Mikrobiologie der Milch und Milchuntersuchungen; Fleisch- und Gefl&#252;gelfleischhygiene einschlie&#223;lich Technologie und Qualit&#228;tssicherung</td><td align="right" valign="bottom">252 Std.</td></tr><tr><td valign="top">26.</td><td valign="top">Klinische Ausbildung in den F&#228;chern Nr.19, 22 und 24</td><td align="right" valign="top">518 Std.</td></tr><tr><td valign="top">27.</td><td valign="top">Querschnittsunterricht</td><td align="right" valign="top">196 Std.</td></tr><tr><td valign="top">28.</td><td valign="top">&#220;bungen in Landwirtschaft, Tierzucht und Tierhaltung</td><td align="right" valign="top">70 Std.</td></tr><tr><td valign="top">29.</td><td valign="top">Praktische Ausbildung in einer tier&#228;rztlichen Praxis oder tier&#228;rztlichen Klinik</td><td align="right" valign="bottom">850 Std.</td></tr><tr><td valign="top">30.</td><td valign="top">Praktische Ausbildung in der Hygienekontrolle, Lebensmittel&#252;berwachung und -untersuchung sowie in der Schlachttier- und Fleischuntersuchung</td><td align="right" valign="bottom">175 Std.</td></tr><tr><td valign="top">31.</td><td valign="top">Praktische Ausbildung im &#246;ffentlichen Veterin&#228;rwesen</td><td align="right" valign="top">75 Std.</td></tr><tr><td valign="top">32.</td><td valign="top">Wahlpflichtveranstaltungen, an denen der oder die Studierende zus&#228;tzlich teilzunehmen hat</td><td align="right" valign="bottom">308 Std.</td></tr><tr><td valign="top">&#160;</td><td valign="top">&#160;</td><td align="right" valign="top">-----------</td></tr><tr><td valign="top">&#160;</td><td valign="top">&#160;</td><td align="right" valign="top">5.020 Std.</td></tr></tbody></table>----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bezeichnung der Lehrveranstaltungen und eine etwaige Zusammenfassung verschiedener Fachgebiete zu gemeinsamen Lehrveranstaltungen werden durch diese Anlage nicht ber&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007300000"/><a href="index-2.html#BJNR182700006BJNE007300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 14 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1843 - 1844</div><br /><pre>Pr&#252;fungsausschuss f&#252;r die &#8211; Tier&#228;rztliche Vorpr&#252;fung &#8211; Tier&#228;rztliche Pr&#252;fung &#8211;<br /> <br />Pr&#252;fer/in: ...................................................................<br /> <br />Institut oder Klinik: ........................................................<br /> <br />                          <span style=";font-weight:bold">Niederschrift &#252;ber die Pr&#252;fung</span><br /> <br />in ..............................................................(Pr&#252;fungsfach)<br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                            (Vor- und Zuname)<br /> <br />ist am .........................in dem oben bezeichneten Pr&#252;fungsfach gepr&#252;ft <br />worden.<br /> <br />Nach &#167; 9 Abs. 2 der Verordnung zur Approbation von Tier&#228;rztinnen und <br />Tier&#228;rzten beteiligte Pr&#252;fer/innen:<br /> <br />..........................................<br /> <br />..........................................<br /> <br />Gegenstand der Pr&#252;fung: *) ...................................................<br /> <br />..............................................................................<br /> <br />..............................................................................<br /> <br />Bewertung der Leistung: ......................................................<br /> <br />..............................................................................<br /> <br />..............................................................................<br /> <br />                                    .................., den ..................<br /> <br /><br /> <br />...................................       ....................................<br />(Unterschrift Protokollf&#252;hrer/in,                 (Unterschrift Pr&#252;fer/in)<br />soweit nicht Pr&#252;fer/in die <br />Niederschrift gefertigt hat)<br />-----<br />*) Hier ist der Pr&#252;fungsablauf stichwortartig oder dem Inhalt nach <br />wiederzugeben. 
</pre></div><div class="jurAbsatz"><pre>                           <span style=";font-weight:bold">Wiederholungspr&#252;fung</span><br /> <br />am ...........................................<br /> <br />Nach &#167; 17 Abs. 3 Satz 1 der Verordnung zur Approbation von Tier&#228;rztinnen und <br />Tier&#228;rzten beteiligte Pr&#252;fer/innen:<br /> <br />.............................................................................<br /> <br />.............................................................................<br />Bei der Pr&#252;fung waren nach &#167; 9 Abs. 3 Satz 2 der Verordnung zur Approbation <br />von Tier&#228;rztinnen und Tier&#228;rzten zugelassene Studierende &#8211; ein/e Vertreter/in <br />der zust&#228;ndigen Tier&#228;rztekammer &#8211; nicht &#8211; zugegen (falls solche Personen<br />zugegen waren: Der/Die Studierende hat sich mit der Anwesenheit dieser <br />Personen einverstanden erkl&#228;rt.).<br /> <br />Gegenstand der Pr&#252;fung: *)<br /> <br />.............................................................................<br /> <br />.............................................................................<br /> <br />.............................................................................<br /> <br />Bewertung der Leistung:<br /> <br />.............................................................................<br /> <br />.............................................................................<br /> <br />.............................................................................<br /> <br />                            ......................, den .....................<br /> <br /><br /> <br />.............................................. ..............................<br />(Unterschrift des weiteren Ausschussmitglieds)    (Unterschrift Pr&#252;fer/in)<br /> <br />                   ...................................................<br />                          (Unterschrift Protokollf&#252;hrer/in,<br />                    soweit nicht Pr&#252;fer/in die Niederschrift gefertigt hat) 
</pre><br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hier ist der Pr&#252;fungsablauf stichwortartig oder dem Inhalt nach wiederzugeben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007400000"/><a href="index-2.html#BJNR182700006BJNE007400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 16 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1845</div><br /><pre>Der/Die Vorsitzende des Pr&#252;fungsausschusses f&#252;r die Tier&#228;rztliche Vorpr&#252;fung<br /> <br />an der ..............................................(Universit&#228;t)<br /> <br />in ..................................................(Ort)<br /> <br /><br /> <br />                                   <span style=";font-weight:bold">Zeugnis</span><br /><span style=";font-weight:bold">                                   &#252;ber das Ergebnis</span><br /><span style=";font-weight:bold">                       des naturwissenschaftlichen Abschnitts </span><br /><span style=";font-weight:bold">                       der Tier&#228;rztlichen Vorpr&#252;fung (Vorphysikum)</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                                  (Vor- und Zuname)<br /> <br />geboren am .................................in................................<br /> <br />hat im naturwissenschaftlichen Abschnitt der Tier&#228;rztlichen Vorpr&#252;fung<br /><br /> 
</pre><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Physik einschlie&#223;lich der Grundlagen des Strahlenschutzes die Note .....</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Chemie die Note ........................................................</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Zoologie die Note ......................................................</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Botanik der Futter-, Gift- und Heilpflanzen die Note ...................</div></dd></dl><br /><br /><br /><br /><br /><pre>erhalten und somit am ................*) den naturwissenschaftlichen Abschnitt <br />der Tier&#228;rztlichen Vorpr&#252;fung bestanden/nicht bestanden ++).<br /> <br />Angerechnete Pr&#252;fungen: ......................................................<br /> <br />                              ....................., den .....................<br />                                             Der/Die Vorsitzende<br />                                           des Pr&#252;fungsausschusses<br /> <br />               (Siegel)<br /> <br />                              ................................................<br />                                               (Unterschrift) 
</pre><br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der letzten Pr&#252;fung (bzw. Wiederholungspr&#252;fung).</div></dd><dt>++)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtzutreffendes streichen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007500000"/><a href="index-2.html#BJNR182700006BJNE007500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 16 Abs. 1 und 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1846</div><br /><pre>Der/Die Vorsitzende des Pr&#252;fungsausschusses f&#252;r die Tier&#228;rztliche Vorpr&#252;fung<br /> <br />an der ....................................... (Universit&#228;t)<br /> <br />in ........................................... (Ort)<br /> <br /><br /> <br />                                 <span style=";font-weight:bold">Zeugnis</span><br /><span style=";font-weight:bold">                                &#252;ber das Ergebnis</span><br /><span style=";font-weight:bold">      des anatomisch-physiologischen Abschnitts der Tier&#228;rztlichen Vorpr&#252;fung</span><br /><span style=";font-weight:bold">        (Physikum) und &#252;ber das Gesamtergebnis der Tier&#228;rztlichen Vorpr&#252;fung</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />.............................................................................<br />                              (Vor- und Zuname)<br /> <br />geboren am ............................ in ..................................<br /> <br />hat im anatomisch-physiologischen Abschnitt der Tier&#228;rztlichen Vorpr&#252;fung<br /><br /> 
</pre><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Anatomie die Note .....................................................</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Histologie und Embryologie die Note ...................................</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Physiologie die Note ..................................................</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Biochemie die Note ....................................................</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Tierzucht und Genetik einschlie&#223;lich Tierbeurteilung die Note .........</div></dd></dl><br /><br /><br /><br /><br /><pre>erhalten und somit &#8211; unter Ber&#252;cksichtigung der Pr&#252;fungsnoten des Zeugnisses <br />&#252;ber das Ergebnis im naturwissenschaftlichen Abschnitt der Tier&#228;rztlichen <br />Vorpr&#252;fung am ................. *) die Tier&#228;rztliche Vorpr&#252;fung mit dem <br />Gesamtergebnis ..................... bestanden/den anatomisch-physiologischen <br />Abschnitt der Tier&#228;rztlichen Vorpr&#252;fung nicht bestanden ++).<br /> <br />Angerechnete Pr&#252;fungen: .....................................................<br /> <br />                                   ..............., den .....................<br />                                            Der/Die Vorsitzende<br />                                           des Pr&#252;fungsausschusses<br /> <br />                (Siegel)<br /> <br />                                   ..........................................<br />                                                (Unterschrift)<br />-----<br />*)  Datum der letzten Pr&#252;fung (bzw. Wiederholungspr&#252;fung).<br />++) Nichtzutreffendes streichen. 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007600000"/><a href="index-2.html#BJNR182700006BJNE007600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 16 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1847 - 1848</div><br /><pre>Der/Die Vorsitzende des Pr&#252;fungsausschusses f&#252;r die Tier&#228;rztliche Pr&#252;fung<br /> <br />an der ................................(Universit&#228;t)<br /> <br />in ....................................(Ort)<br /> <br />                                  <span style=";font-weight:bold">Zeugnis</span><br /><span style=";font-weight:bold">                                  &#252;ber das Ergebnis</span><br /><span style=";font-weight:bold">der Tier&#228;rztlichen Pr&#252;fung und das Gesamtergebnis der Tier&#228;rztlichen Pr&#252;fung</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                                (Vor- und Zuname)<br /> <br />geboren am ........................in ........................................<br /> <br />hat in der Tier&#228;rztlichen Pr&#252;fung 
</pre><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Tierhaltung und Tierhygiene die Note ...................................</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Tierschutz und Ethologie die Note ......................................</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Tierern&#228;hrung die Note .................................................</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Klinischer Prop&#228;deutik die Note ........................................</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Virologie die Note .....................................................</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bakteriologie und Mykologie die Note ...................................</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Parasitologie die Note .................................................</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Tierseuchenbek&#228;mpfung und Infektionsepidemiologie die Note .............</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Pharmakologie und Toxikologie die Note .................................</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Arznei- und Bet&#228;ubungsmittelrecht die Note .............................</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Gefl&#252;gelkrankheiten die Note ...........................................</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Radiologie die Note ....................................................</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Allgemeiner Pathologie und Spezieller pathologischer Anatomie und Histologie die Note ..........................................................</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Lebensmittelkunde einschlie&#223;lich Lebensmittelhygiene die Note ..........</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Fleischhygiene die Note ................................................</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Milchkunde die Note ....................................................</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Reproduktionsmedizin die Note ..........................................</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Innerer Medizin die Note ...............................................</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Chirurgie und An&#228;sthesiologie die Note .................................</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Gerichtlicher Veterin&#228;rmedizin, Berufs- und Standesrecht die Note ......</div></dd></dl><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><pre>erhalten und somit am ................*) die Tier&#228;rztliche Pr&#252;fung mit dem <br />Gesamtergebnis ...............bestanden/die Tier&#228;rztliche Pr&#252;fung nicht <br />bestanden ++).<br /> <br />Angerechnete Pr&#252;fungen: ..........................................<br /> <br />                 ......................., den ....................<br />                                    Der/Die Vorsitzende<br />                                   des Pr&#252;fungsausschusses<br /> <br />             (Siegel)<br /> <br />                                        ..........................<br />                                               (Unterschrift)<br /> <br />-----<br />*)  Datum der letzten Pr&#252;fung (bzw. Wiederholungspr&#252;fung).<br />++) Nichtzutreffendes streichen. 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007701377"/><a href="index-2.html#BJNR182700006BJNE007701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu &#167; 56 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2006, 1849;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>.............................................................................<br />               (Bezeichnung der nach &#167; 55 Abs. 1 zust&#228;ndigen Stelle)<br /> <br />                            <span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold">              &#252;ber die praktische Ausbildung in Kontrollt&#228;tigkeiten,</span><br /><span style=";font-weight:bold">              -methoden und -techniken f&#252;r den Lebensmittelbereich</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />.............................................................................<br />                            (Vor- und Zuname)<br /> <br />hat in der Zeit vom ...................... bis ..............................<br /> <br />die praktische Ausbildung in Kontrollt&#228;tigkeiten, -methoden und -techniken f&#252;r <br />den Lebensmittelbereich abgeleistet.<br /> <br />Er/Sie hat sich w&#228;hrend dieser Zeit unter meiner Aufsicht und Leitung in .....<br />Stunden in der Beurteilung des Hygienezustandes der R&#228;umlichkeiten und der<br />Anlagen der Betriebe, in der Beurteilung der Verarbeitungstechnologie ge&#252;bt.<br />Er/Sie hatte ferner Gelegenheit, sich mit Methoden zur Kontrolle des <br />Hygienestatus der Betriebe vertraut zu machen. Dar&#252;ber hinaus hat er/sie sich <br />unter meiner Leitung in der &#220;berwachung und Untersuchung von Lebensmitteln <br />ge&#252;bt.<br /> <br />                              .................., den ........................<br /> <br />     (Siegel oder Stempel)<br /> <br />                              ................................................<br />                              (Unterschrift der/des ausbildenden<br />                               Tier&#228;rztin/Tierarztes) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007801377"/><a href="index-2.html#BJNR182700006BJNE007801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">(zu &#167; 56 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2016, 3343;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="justify" width="3%" /><col align="justify" width="49%" /><col align="justify" width="24%" /><col align="justify" width="24%" /></colgroup><tbody valign="top"><tr><td colspan="4" align="left" valign="middle" charoff="50"><br /><br /> (Bezeichnung der zust&#228;ndigen Beh&#246;rde)</td></tr><tr valign="middle"><td colspan="4" align="center" valign="middle" charoff="50"><span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold"> &#252;ber die praktische Ausbildung</span><br /><span style=";font-weight:bold"> in der Schlachttier- und Fleischuntersuchung</span></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Der/Die Studierende der Veterin&#228;rmedizin<br /><br /> (Vor- und Zuname)</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">hat</td></tr><tr><td align="justify" valign="top" charoff="50">1.</td><td align="justify" valign="top" charoff="50">in der Zeit vom</td><td colspan="2" align="justify" valign="top" charoff="50">bis </td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">in dem Schlachthof in,</td><td colspan="2" align="justify" valign="top" charoff="50">Tierart:,</td></tr><tr><td align="justify" valign="top" charoff="50">2.</td><td align="justify" valign="top" charoff="50">in der Zeit vom</td><td colspan="2" align="justify" valign="top" charoff="50">bis </td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">in dem Schlachthof in,</td><td colspan="2" align="justify" valign="top" charoff="50">Tierart:,</td></tr><tr><td align="justify" valign="top" charoff="50">3.</td><td align="justify" valign="top" charoff="50">in der Zeit vom</td><td colspan="2" align="justify" valign="top" charoff="50">bis </td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">in dem Schlachthof in,</td><td colspan="2" align="justify" valign="top" charoff="50">Tierart:,</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">die praktische Ausbildung in der Schlachttier- und Fleischuntersuchung abgeleistet.</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Zu oben Nummer 1.:<br /> Er/Sie hat sich w&#228;hrend dieser Zeit  Stunden unter meiner Aufsicht und Leitung in der Beurteilung der<br />Schlachttiere und deren Fleisch ge&#252;bt. Er/Sie hatte ferner Gelegenheit, sich mit dem technischen Ablauf eines Schlachthofes vertraut zu machen. Der Schlachthof entspricht den Voraussetzungen des &#167; 55 Absatz 3 Satz 1 der Verordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten.</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">,</td><td align="justify" valign="top" charoff="50">den</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50"><br />(Siegel oder Stempel)</td><td colspan="2" align="justify" valign="top" charoff="50"><br /> (Unterschrift der/des ausbildenden Tier&#228;rztin/Tierarztes)</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Zu oben Nummer 2.:<br /> Er/Sie hat sich w&#228;hrend dieser Zeit  Stunden unter meiner Aufsicht und Leitung in der Beurteilung der<br />Schlachttiere und deren Fleisch ge&#252;bt. Er/Sie hatte ferner Gelegenheit, sich mit dem technischen Ablauf eines Schlachthofes vertraut zu machen. Der Schlachthof entspricht den Voraussetzungen des &#167; 55 Absatz 3 Satz 1 der Verordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten.</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">,</td><td align="justify" valign="top" charoff="50">den</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50"><br />(Siegel oder Stempel)</td><td colspan="2" align="justify" valign="top" charoff="50"><br /> (Unterschrift der/des ausbildenden Tier&#228;rztin/Tierarztes)</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Zu oben Nummer 3.:<br /> Er/Sie hat sich w&#228;hrend dieser Zeit  Stunden unter meiner Aufsicht und Leitung in der Beurteilung der<br />Schlachttiere und deren Fleisch ge&#252;bt. Er/Sie hatte ferner Gelegenheit, sich mit dem technischen Ablauf eines Schlachthofes vertraut zu machen. Der Schlachthof entspricht den Voraussetzungen des &#167; 55 Absatz 3 Satz 1 der Verordnung zur Approbation von Tier&#228;rztinnen und Tier&#228;rzten.</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">,</td><td align="justify" valign="top" charoff="50">den</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50"><br />(Siegel oder Stempel)</td><td colspan="2" align="justify" valign="top" charoff="50"><br /> (Unterschrift der/des ausbildenden Tier&#228;rztin/Tierarztes)</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE007900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE007900000"/><a href="index-2.html#BJNR182700006BJNE007900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 8</span>&#160;<span class="jnentitel">(zu &#167; 58 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1851</div><br /><pre>..............................................................................<br />                    (Name und Anschrift Praxisinhaber/in)<br /> <br />                            <span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold">                    &#252;ber den ersten Abschnitt der praktischen</span><br /><span style=";font-weight:bold">      Ausbildung in der kurativen tier&#228;rztlichen Praxis (&#167; 57 Abs. 1 TAppV)</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                             (Vor- und Zuname)<br /> <br />hat in der Zeit vom ......................... bis ............................<br /> <br />in meiner Praxis die praktische Ausbildung abgeleistet.<br /> <br />Er/Sie ist w&#228;hrend dieser Zeit .........Stunden unter meiner Aufsicht, Leitung <br />und Verantwortung auf allen Gebieten meines tier&#228;rztlichen T&#228;tigkeitsbereiches <br />unterrichtet und zu regelm&#228;&#223;iger Mitarbeit herangezogen worden.<br /> <br />Ich versichere, dass ich die Voraussetzungen des &#167; 58 Abs. 1 der Verordnung zur<br />Approbation von Tier&#228;rztinnen und Tier&#228;rzten erf&#252;lle.<br /> <br />                                ........................., den ...............<br /> <br />          (Stempel)<br /> <br />                                ..............................................<br />                                        (Unterschrift Praxisinhaber/in)<br /><br /> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE008000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE008000000"/><a href="index-2.html#BJNR182700006BJNE008000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 9</span>&#160;<span class="jnentitel">(zu &#167; 58 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1852</div><br /><pre>..............................................................................<br />                        (Name und Anschrift Praxisinhaber/in)<br /> <br />                            <span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold">                 &#252;ber den zweiten Abschnitt der praktischen</span><br /><span style=";font-weight:bold">        Ausbildung in der kurativen tier&#228;rztlichen Praxis (&#167; 57 Abs. 2 TAppV) </span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">Der/Die Studierende der Veterin&#228;rmedizin</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">..............................................................................</span><br /><span style=";font-weight:bold">                            (Vor- und Zuname)</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">hat in der Zeit vom .................... bis .................................</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">(.........Stunden) in meiner Praxis die praktische Ausbildung nach &#167; 58 </span><br /><span style=";font-weight:bold">abgeleistet.</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">Ich versichere, dass ich die Voraussetzungen des &#167; 58 Abs. 1 der Verordnung zur</span><br /><span style=";font-weight:bold">Approbation von Tier&#228;rztinnen und Tier&#228;rzten erf&#252;lle.</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">                                  ..................., den ...................</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">                (Stempel)</span><br /><span style=";font-weight:bold"> </span><br /><span style=";font-weight:bold">                                  ............................................</span><br /><span style=";font-weight:bold">                                        (Unterschrift Praxisinhaber/in)</span><br /><br /> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE008100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE008100000"/><a href="index-2.html#BJNR182700006BJNE008100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 10</span>&#160;<span class="jnentitel">(zu &#167; 59 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1853</div><br /><pre>..............................................................................<br />                        (Bezeichnung der Tierklinik)<br /> <br />                              <span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold">               &#252;ber die praktische Ausbildung in einer Tierklinik</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                                (Vor- und Zuname)<br /> <br />hat in der Zeit vom .................... bis ...............(.........Stunden)<br /> <br />in ...........................................................................<br />                        (Bezeichnung der Tierklinik)<br /> <br />die praktische Ausbildung nach &#167; 59 der Verordnung zur Approbation von<br />Tier&#228;rztinnen und Tier&#228;rzten abgeleistet.<br /> <br />                               ...................., den .....................<br /> <br />        (Siegel oder Stempel)<br /> <br />                               ...............................................<br />                                    (Unterschrift Leiter/in der Tierklinik)<br /><br /> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE008200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE008200000"/><a href="index-2.html#BJNR182700006BJNE008200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 11</span>&#160;<span class="jnentitel">(zu &#167; 60 Satz 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1854</div><br /><pre>..............................................................................<br />                    (Bezeichnung der Ausbildungsst&#228;tte)<br /> <br />                            <span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold">              &#252;ber die praktische Ausbildung im Wahlpraktikum</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                            (Vor- und Zuname)<br /> <br />hat in der Zeit vom ...................... bis ...............................<br /> <br />in ...........................................................................<br />                    (Bezeichnung der Ausbildungsst&#228;tte)<br /> <br />die praktische Ausbildung im Wahlpraktikum nach &#167; 60 der Verordnung zur<br />Approbation von Tier&#228;rztinnen und Tier&#228;rzten abgeleistet.<br /> <br />Die Ausbildung hat sich insbesondere auf folgende T&#228;tigkeitsbereiche erstreckt:<br />..............................................................................<br /> <br />Er/Sie hatte w&#228;hrend ....... Stunden in ........Wochen Gelegenheit, seine/ihre<br />Kenntnisse in den vorstehend genannten T&#228;tigkeitsbereichen zu vertiefen, zu<br />erweitern und praktisch anzuwenden.<br /> <br />                                ........................, den ................<br /> <br />        (Siegel oder Stempel)<br /> <br />                               ...............................................<br />                               (Unterschrift ausbildende/r Tier&#228;rztin/Tierarzt)<br /><br /> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE008301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE008301377"/><a href="index-2.html#BJNR182700006BJNE008301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 12</span>&#160;<span class="jnentitel">(zu &#167; 62 Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1855;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>..............................................................................<br />                      (Bezeichnung der Dienststelle)<br /> <br />                            <span style=";font-weight:bold">Bescheinigung</span><br /><span style=";font-weight:bold">        &#252;ber die praktische Ausbildung im &#246;ffentlichen Veterin&#228;rwesen</span><br /> <br />Der/Die Studierende der Veterin&#228;rmedizin<br /> <br />..............................................................................<br />                            (Vor- und Zuname)<br /> <br />hat in der Zeit vom ....................... bis ..............................<br /> <br />in unserer Dienststelle <br /> <br />..............................................................................<br /> <br />die praktische Ausbildung im &#246;ffentlichen Veterin&#228;rwesen abgeleistet.<br /> <br />Er/Sie hatte w&#228;hrend dieser Zeit ....... Stunden in zwei aufeinander folgenden<br />Wochen unter meiner Aufsicht und Leitung Gelegenheit, sich mit den Gebieten des<br />&#246;ffentlichen Veterin&#228;rwesens vertraut zu machen.<br /> <br />                                 ..................., den ....................<br /> <br />        (Siegel oder Stempel)<br /> <br />                                 .............................................<br />                                        (Unterschrift Ausbilder/in)<br /><br /> 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR182700006BJNE008400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR182700006BJNE008400000"/><a href="index-2.html#BJNR182700006BJNE008400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 13</span>&#160;<span class="jnentitel">(zu &#167; 64)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2006, 1856</div><br /><pre>                            <span style=";font-weight:bold">Approbationsurkunde</span><br /> <br />Herr/Frau ....................................................................<br /> <br />geboren am ...................................................................<br /> <br />in ...........................................................................<br /> <br />erf&#252;llt die Voraussetzungen der Bundes-Tier&#228;rzteordnung.<br /> <br />Mit Wirkung vom heutigen Tage wird ihm/ihr die Approbation als <br />Tierarzt/Tier&#228;rztin erteilt. Die Approbation berechtigt zur F&#252;hrung der <br />Berufsbezeichnung Tierarzt/Tier&#228;rztin und zur Aus&#252;bung des tier&#228;rztlichen <br />Berufes.<br /> <br />                                    ..................., den .................<br /> <br />        (Siegel oder Stempel)<br /> <br />                                    ..........................................<br />                                                    (Unterschrift)<br /><br /> 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
