<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1b WpHGMaAnzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR311600011BJNE001600123"/><a href="index-2.html#BJNR311600011BJNE001600123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Einsatz von Mitarbeitern in der Anlageberatung, als Vertriebsmitarbeiter, in der Finanzportfolioverwaltung, als Vertriebsbeauftragte oder als Compliance- Beauftragte und über die Anzeigepflichten nach § 87 des Wertpapierhandelsgesetzes (WpHG-Mitarbeiteranzeigeverordnung - WpHGMaAnzV)<br /><span class="jnenbez">&#167; 1b</span>&#160;<span class="jnentitel">Sachkunde des Mitarbeiters in der Finanzportfolioverwaltung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitarbeiter in der Finanzportfolioverwaltung im Sinne des &#167; 87 Absatz 3 des Wertpapierhandelsgesetzes m&#252;ssen die f&#252;r ihre T&#228;tigkeit erforderliche Sachkunde haben. Sie ist kontinuierlich zu wahren und regelm&#228;&#223;ig auf den neuesten Stand zu bringen. Das Wertpapierdienstleistungsunternehmen &#252;berpr&#252;ft die Sachkunde jedes Mitarbeiters mindestens einmal j&#228;hrlich unter Ber&#252;cksichtigung von Ver&#228;nderungen der gesetzlichen Anforderungen und seines Angebots an Wertpapierdienstleistungen, Wertpapiernebendienstleistungen, Finanzinstrumenten und strukturierten Einlagen.</div><div class="jurAbsatz">(2) Die Sachkunde umfasst insbesondere Kenntnisse und ihre praktische Anwendung nach &#167; 1 Absatz 2 Nummer 2 Buchstabe a und, soweit es &#167; 64 Absatz 3 des Wertpapierhandelsgesetzes betrifft, Buchstabe c sowie Nummer 3, jeweils auch in Bezug auf strukturierte Einlagen, mit der Ma&#223;gabe, dass auf diejenigen Finanzinstrumente, strukturierten Einlagen und Gesch&#228;fte abzustellen ist, die Gegenstand der Finanzportfolioverwaltung des Mitarbeiters sein k&#246;nnen.</div><div class="jurAbsatz">(3) Die Sachkunde umfasst dar&#252;ber hinaus insbesondere Kenntnisse in den folgenden Sachgebieten und ihre praktische Anwendung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Grundlagen: Vorschriften des Wertpapierhandelsgesetzes und des Kapitalanlagegesetzbuchs, die bei der Finanzportfolioverwaltung oder der Anbahnung einer Finanzportfolioverwaltung zu beachten sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachliche Grundlagen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Portfoliomanagement und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Portfolioanalyse.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Sachkunde umfasst dar&#252;ber hinaus die Kenntnis der internen Anweisungen des Wertpapierdienstleistungsunternehmens, die der Einhaltung der in Absatz 3 Nummer 1 genannten Vorschriften sowie der Verwaltungsvorschriften dienen, die von der Bundesanstalt zur Konkretisierung von &#167; 64 Absatz 3 des Wertpapierhandelsgesetzes erlassen worden sind.</div><div class="jurAbsatz">(5) Die nach den Abs&#228;tzen 2 und 3 erforderliche praktische Anwendung bedeutet, dass der Mitarbeiter durch seine vorherige T&#228;tigkeit erfolgreich nachgewiesen hat, dass er in der Lage ist, die Finanzportfolioverwaltung zu erbringen. Der Mitarbeiter muss diese vorherige T&#228;tigkeit mindestens &#252;ber einen Zeitraum von sechs Monaten, gerechnet auf der Basis von Vollzeit&#228;quivalenten, ausge&#252;bt haben. Die vorherige T&#228;tigkeit kann auch in einer T&#228;tigkeit in der Finanzportfolioverwaltung unter der Aufsicht eines anderen Mitarbeiters bestehen, wenn Intensit&#228;t und Reichweite der Aufsicht im angemessenen Verh&#228;ltnis zu den Kenntnissen und praktischen Anwendungen des beaufsichtigten Mitarbeiters stehen und der beaufsichtigende Mitarbeiter <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Finanzportfolioverwaltung betraut ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die daf&#252;r und f&#252;r eine Aufsicht notwendige Sachkunde hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Mittel f&#252;r eine Aufsicht zur Verf&#252;gung hat und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzportfolioverwaltung gegen&#252;ber dem Kunden verantwortlich erbringt.</div></dd></dl>Die T&#228;tigkeit unter Aufsicht nach Satz 3 darf nicht l&#228;nger als &#252;ber einen Zeitraum von vier Jahren ausge&#252;bt werden.</div><div class="jurAbsatz">(6) Die nach den Abs&#228;tzen 1 bis 5 erforderliche Sachkunde muss durch Abschluss- oder Arbeitszeugnisse, gegebenenfalls in Verbindung mit Stellenbeschreibungen, durch Schulungs- oder Weiterbildungsnachweise oder in anderer geeigneter Weise nachgewiesen sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
