<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VerkFlBerG - Gesetz zur Bereinigung der Rechtsverhältnisse an Verkehrsflächen und anderen öffentlich genutzten privaten Grundstücken</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR271610001" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Bereinigung der Rechtsverh&#228;ltnisse an Verkehrsfl&#228;chen und anderen &#246;ffentlich genutzten privaten Grundst&#252;cken</span> <span class="jnkurzueamtabk"> (Verkehrsfl&#228;chenbereinigungsgesetz - VerkFlBerG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VerkFlBerG</p><p>Ausfertigungsdatum: 26.10.2001</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verkehrsfl&#228;chenbereinigungsgesetz vom 26. Oktober 2001 (BGBl. I S. 2716), das zuletzt durch Artikel 3 Absatz 2 des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1278) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 Abs. 2 G v. 2.6.2021 I 1278</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR271610001_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2001 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 26.10.2001 I 2716 (GrundRBerG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 4 dieses G am 1.10.2001 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000100000"/><a href="index-2.html#BJNR271610001BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegene Grundst&#252;cke privater Eigent&#252;mer, sofern sie fr&#252;hestens seit dem 9. Mai 1945 und vor dem 3. Oktober 1990 f&#252;r die Erf&#252;llung einer Verwaltungsaufgabe tats&#228;chlich in Anspruch genommen wurden, einer Verwaltungsaufgabe noch dienen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsfl&#228;chen im Sinne dieses Gesetzes sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 3. Oktober 1990 f&#252;r die Erf&#252;llung einer sonstigen Verwaltungsaufgabe mit einem Geb&#228;ude oder einer sonstigen baulichen Anlage bebaut worden sind.</div></dd></dl>Der Bebauung mit einem Geb&#228;ude steht es gleich, wenn das Grundst&#252;ck oder Geb&#228;ude mit erheblichem baulichen Aufwand f&#252;r die &#246;ffentliche Nutzung ver&#228;ndert worden ist. Der Begriff der baulichen Anlage bestimmt sich nach &#167; 12 Abs. 3 des Sachenrechtsbereinigungsgesetzes. Als bauliche Anlage gelten auch Absetzteiche und vergleichbare Anlagen der Abwasserentsorgung sowie Deponien. Dient das Geb&#228;ude oder die bauliche Anlage auch anderen als &#246;ffentlichen Zwecken, findet dieses Gesetz nur im Fall &#252;berwiegender &#246;ffentlicher Nutzung Anwendung. Bebauten Grundst&#252;cken nach Satz 1 Nr. 2 gleichgestellt sind unbebaute Grundst&#252;cke innerhalb milit&#228;rischer Liegenschaften.</div><div class="jurAbsatz">(2) Das Gesetz findet keine Anwendung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fortbestand der &#246;ffentlichen Nutzung auf Grund eines nach dem 3. Oktober 1990 begr&#252;ndeten dinglichen Rechts gesichert ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grundst&#252;ck nach einem der &#246;ffentlichen Nutzung zugrunde liegenden Miet-, Pacht- oder sonstigen Nutzungsvertrag dem &#246;ffentlichen Zweck nur vor&#252;bergehend, insbesondere f&#252;r eine im Vertrag bestimmte Zeit dienen soll, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem Inkrafttreten dieses Gesetzes zur Bereinigung der Rechtsverh&#228;ltnisse an dem Grundst&#252;ck ein anderer Vertrag abgeschlossen oder ein rechtskr&#228;ftiges Urteil oder ein bestandskr&#228;ftiger Verwaltungsakt ergangen ist.</div></dd></dl>Eine nur vor&#252;bergehende Nutzung im Sinne der Nummer 2 liegt nicht vor, wenn nach dem Inhalt des Vertrages oder den Umst&#228;nden seines Abschlusses die vertragliche Nutzung nur bis zu einer dem &#246;ffentlichen Zweck entsprechenden Regelung der Eigentumsverh&#228;ltnisse an dem Grundst&#252;ck fortdauern sollte.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000203360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000203360"/><a href="index-2.html#BJNR271610001BJNE000203360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verwaltungsaufgabe im Sinne von &#167; 1 Abs. 1 ist auch eine Aufgabe, die bis zum 3. Oktober 1990 die Deutsche Post oder deren Teilunternehmen oder die Deutsche Reichsbahn wahrzunehmen hatten. Die den K&#246;rperschaften des &#246;ffentlichen Rechts obliegende Abwasserbeseitigungspflicht bleibt Verwaltungsaufgabe im Sinne von &#167; 1 Abs. 1 auch, wenn sie auf Grund landesrechtlicher Vorschriften auf Dritte &#252;bertragen ist.</div><div class="jurAbsatz">(2) Verkehrsfl&#228;chen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem &#246;ffentlichen Verkehr gewidmete oder kraft Gesetzes als &#246;ffentlich oder gewidmet geltende Stra&#223;en, Wege und Pl&#228;tze einschlie&#223;lich Zubeh&#246;r und Nebenanlagen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundeswasserstra&#223;en nach &#167; 1 Absatz 1 und 6 des Bundeswasserstra&#223;engesetzes, Betten sonstiger oberirdischer Gew&#228;sser, Stauanlagen, Anlagen des Hochwasserschutzes und des K&#252;stenschutzes sowie Hafenanlagen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen mit Eisenbahninfrastruktur im Sinne des &#167; 2 Abs. 3 des Allgemeinen Eisenbahngesetzes oder mit Bahnanlagen im Sinne des &#167; 4 Abs. 1 der Eisenbahn-Bau- und Betriebsordnung, befestigte Haltestellen des Kraftomnibusverkehrs sowie die Betriebsanlagen nach &#167; 1 Abs. 7 der Verordnung &#252;ber den Bau und Betrieb der Stra&#223;enbahnen f&#252;r Stra&#223;enbahnen und Obusse im Sinne von &#167; 4 Abs. 1 bis 3 des Personenbef&#246;rderungsgesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>milit&#228;rische und zivile Flugpl&#228;tze;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Parkfl&#228;chen und Gr&#252;nanlagen.</div></dd></dl></div><div class="jurAbsatz">(3) &#214;ffentlicher Nutzer im Sinne dieses Gesetzes ist die juristische Person des &#246;ffentlichen Rechts, die f&#252;r die Verkehrsfl&#228;che unterhaltungspflichtig ist oder das Geb&#228;ude oder die bauliche Anlage f&#252;r die Erf&#252;llung der Verwaltungsaufgabe nutzt. Bei Gew&#228;sserbetten und Hochwasserschutzanlagen ist &#246;ffentlicher Nutzer im Sinne dieses Gesetzes die K&#246;rperschaft des &#246;ffentlichen Rechts, der die Unterhaltungspflicht obliegt. Wird die Unterhaltungspflicht durch einen Wasser- und Bodenverband wahrgenommen, so ist &#246;ffentlicher Nutzer die Gemeinde. &#214;ffentlicher Nutzer ist auch eine juristische Person des Privatrechts, wenn die Mehrheit der Kapitalanteile oder der Stimmrechte juristischen Personen des &#246;ffentlichen Rechts unmittelbar oder mittelbar zusteht. F&#252;r juristische Personen des Privatrechts, die eine Verwaltungsaufgabe nach Absatz 1 Satz 1 wahrnehmen, kommt es auf die Beteiligungsverh&#228;ltnisse oder die Verteilung der Stimmrechte nicht an.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000300000"/><a href="index-2.html#BJNR271610001BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rechte bei &#246;ffentlicher Nutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#246;ffentliche Nutzer kann vom Grundst&#252;ckseigent&#252;mer den Verkauf des Grundst&#252;cks an sich verlangen (Erwerbsrecht). Das Erwerbsrecht wird durch Abgabe eines notariell beurkundeten Angebots zum Abschluss eines Kaufvertrages nach diesem Gesetz ausge&#252;bt. Der Grundst&#252;ckseigent&#252;mer ist zur Annahme des Angebots verpflichtet, wenn der Inhalt des Angebots den Bestimmungen dieses Gesetzes entspricht.</div><div class="jurAbsatz">(2) Der Grundst&#252;ckseigent&#252;mer kann den Abschluss des Kaufvertrages verweigern, wenn im Zeitpunkt der Aus&#252;bung des Erwerbsrechts Tatsachen die Annahme rechtfertigen, dass die &#246;ffentliche Nutzung des Grundst&#252;cks nicht l&#228;nger als f&#252;nf Jahre fortdauern wird; tr&#228;gt der Grundst&#252;ckseigent&#252;mer Umst&#228;nde vor, die f&#252;r eine Beendigung der Nutzung vor Ablauf von f&#252;nf Jahren sprechen, so hat der &#246;ffentliche Nutzer darzulegen und im Streitfalle zu beweisen, dass daraus eine Aufgabe der Nutzung vor Ablauf von f&#252;nf Jahren voraussichtlich nicht folgen wird. Kann der Grundst&#252;ckseigent&#252;mer den Abschluss des Kaufvertrages verweigern, so richten sich die Rechtsverh&#228;ltnisse der Beteiligten in Bezug auf das Grundst&#252;ck nach &#167; 9. Abweichend von &#167; 9 Abs. 1 kann der Grundst&#252;ckseigent&#252;mer Freistellung nur von den regelm&#228;&#223;ig wiederkehrenden &#246;ffentlichen Lasten des Grundst&#252;cks verlangen; der &#246;ffentliche Nutzer ist l&#228;ngstens bis zum Ablauf von f&#252;nf Jahren nach Aus&#252;bung des Erwerbsrechts zum Besitz berechtigt.</div><div class="jurAbsatz">(3) Der &#246;ffentliche Nutzer einer Verkehrsfl&#228;che kann an Stelle des Verkaufs die Bestellung einer beschr&#228;nkten pers&#246;nlichen Dienstbarkeit verlangen, wenn das Grundst&#252;ck durch die Verkehrsfl&#228;che nur in einzelnen Beziehungen genutzt wird und deshalb die Rechtsbeziehungen der Beteiligten bei der Neuanlage von Verkehrsfl&#228;chen dieser Art &#252;blicherweise durch blo&#223;e Belastung des Eigentums am Grundst&#252;ck gestaltet werden. Die Aus&#252;bung des Rechts bedarf der Schriftform. Unter den Voraussetzungen des Satzes 1 kann der Grundst&#252;ckseigent&#252;mer den Abschluss eines Kaufvertrages verweigern.</div><div class="jurAbsatz">(4) Die Rechte des Nutzers nach den Abs&#228;tzen 1 und 3 k&#246;nnen gegen den Testamentsvollstrecker geltend gemacht werden. &#167; 2113 des B&#252;rgerlichen Gesetzbuchs findet keine Anwendung. &#167; 17 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.</div><div class="jurAbsatz">(5) Die Rechte des Nutzers nach den Abs&#228;tzen 1 und 3 k&#246;nnen nur zusammen mit der Unterhaltungspflicht oder mit der Verwaltungsaufgabe &#252;bertragen werden, der die Nutzung dient.</div><div class="jurAbsatz">(6) Mehrere &#246;ffentliche Nutzer sind als Gesamtgl&#228;ubiger berechtigt und als Gesamtschuldner verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000400000"/><a href="index-2.html#BJNR271610001BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erfasste Fl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che nach diesem Gesetz erstrecken sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Nutzung von Geb&#228;uden auf die Fl&#228;che, die f&#252;r die zweckentsprechende Nutzung eines Geb&#228;udes der entsprechenden Art orts&#252;blich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Nutzung baulicher Anlagen und Verkehrsfl&#228;chen auf die zur bestimmungsgem&#228;&#223;en Nutzung erforderliche Fl&#228;che (Funktionsfl&#228;che).</div></dd></dl></div><div class="jurAbsatz">(2) Grundst&#252;cksteile, auf die sich der Anspruch des Nutzers nicht erstreckt, sind mitzuerwerben, wenn sie nicht in angemessenem Umfang baulich oder wirtschaftlich nutzbar sind (Restfl&#228;chen).</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000501160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000501160"/><a href="index-2.html#BJNR271610001BJNE000501160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ankaufspreis und Bodenwertermittlung bei Verkehrsfl&#228;chen; Entgelt f&#252;r Dienstbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Verkehrsfl&#228;chen betr&#228;gt der Kaufpreis 20 Prozent des Bodenwertes eines in gleicher Lage belegenen unbebauten Grundst&#252;cks im Zeitpunkt der Aus&#252;bung des Rechts nach &#167; 3 Abs. 1 oder &#167; 8 Abs. 2, mindestens jedoch 0,10 Euro je Quadratmeter und h&#246;chstens 5 Euro je Quadratmeter in Gemeinden bis zu 10000 Einwohnern, h&#246;chstens 10 Euro je Quadratmeter in Gemeinden mit mehr als 10.000 bis zu 100.000 Einwohnern und h&#246;chstens 15 Euro je Quadratmeter in Gemeinden mit mehr als 100.000 Einwohnern. Ma&#223;gebend ist die Zahl der Einwohner am 31. Dezember des Jahres, das der Aus&#252;bung des Rechts aus &#167; 3 Abs. 1 oder &#167; 8 Abs. 2 vorausgeht. Bei der Wertermittlung ist derjenige Zustand des Grundst&#252;cks (&#167; 3 Abs. 2 der Wertermittlungsverordnung) zugrunde zu legen, den dieses vor der tats&#228;chlichen Inanspruchnahme als Verkehrsfl&#228;che hatte.</div><div class="jurAbsatz">(2) Soweit Bodenrichtwerte nach &#167; 196 des Baugesetzbuches vorliegen, soll der Wert des Grundst&#252;cks hiernach bestimmt werden. F&#252;r Ackerfl&#228;chen und Gr&#252;nfl&#228;chen soll der Wert nach den regionalen Wertans&#228;tzen im Sinne des &#167; 5 Abs. 1 Satz 2 der Fl&#228;chenerwerbsverordnung vom 20. Dezember 1995 (BGBl. I S. 2072), die zuletzt durch Artikel 3 &#167; 61 des Gesetzes vom 16. Februar 2001 (BGBl. I S. 266) ge&#228;ndert worden ist, bestimmt werden, wenn Bodenrichtwerte nicht ermittelt worden sind. Jeder Beteiligte kann eine von Satz 1 oder 2 abweichende Bestimmung verlangen, wenn Anhaltspunkte daf&#252;r vorliegen, dass die Bodenrichtwerte oder die regionalen Wertans&#228;tze auf Grund untypischer Lage oder Beschaffenheit des Grundst&#252;cks als Ermittlungsgrundlage ungeeignet sind.</div><div class="jurAbsatz">(3) Im Fall der Bestellung einer Dienstbarkeit nach &#167; 3 Abs. 3 kann der Eigent&#252;mer ein einmaliges Entgelt, wie es f&#252;r die Begr&#252;ndung solcher Belastungen &#252;blich ist, verlangen. Dabei ist als Wert der belasteten Fl&#228;che der sich aus den Abs&#228;tzen 1 und 2 ergebende Kaufpreis zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000600000"/><a href="index-2.html#BJNR271610001BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ankaufspreis und Bodenwertermittlung anderer Fl&#228;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kaufpreis f&#252;r nach &#167; 1 Abs. 1 Satz 1 Nr. 2 und Satz 6 genutzte Grundst&#252;cke betr&#228;gt die H&#228;lfte des Bodenwertes im Zeitpunkt der Aus&#252;bung des Rechts nach &#167; 3 Abs. 1 oder &#167; 8 Abs. 2, mindestens jedoch 0,10 Euro je Quadratmeter. Der Restwert eines Geb&#228;udes und der Grundst&#252;ckseinrichtungen, die im Zeitpunkt der Begr&#252;ndung der &#246;ffentlichen Nutzung auf dem Grundst&#252;ck bereits vorhanden waren, ist anzurechnen. &#167; 74 Abs. 1 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.</div><div class="jurAbsatz">(2) Der Bodenwert f&#252;r nach &#167; 1 Abs. 1 Satz 1 Nr. 2 genutzte Grundst&#252;cke ist in der Weise zu bestimmen, dass von dem nach &#167; 19 Abs. 2 Satz 2 des Sachenrechtsbereinigungsgesetzes ermittelten Wert des baureifen Grundst&#252;cks ein Betrag von einem Drittel abzuziehen ist. &#167; 19 Abs. 5 des Sachenrechtsbereinigungsgesetzes ist anzuwenden. F&#252;r unbebaute Grundst&#252;cke nach &#167; 1 Abs. 1 Satz 6 ist der Bodenwert in der Weise zu bestimmen, dass von dem Wert eines in gleicher Lage belegenen Grundst&#252;cks ein Betrag von einem Drittel abzuziehen ist. Bei der Wertermittlung ist derjenige Zustand des Grundst&#252;cks (&#167; 3 Abs. 2 der Wertermittlungsverordnung) zugrunde zu legen, den dieses vor der tats&#228;chlichen Inanspruchnahme zum Zwecke der Nutzung nach &#167; 1 Abs. 1 Satz 6 hatte; &#167; 5 Abs. 2 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000700000"/><a href="index-2.html#BJNR271610001BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Weiterer Inhalt des Kaufvertrages; dingliche Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 62 bis 64 sowie 75 und 76 des Sachenrechtsbereinigungsgesetzes gelten entsprechend. &#167; 64 Abs. 3 Satz 3 des Sachenrechtsbereinigungsgesetzes ist nicht anzuwenden. Der &#246;ffentliche Nutzer kann von den Inhabern dinglicher Rechte, die einen Anspruch auf Zahlung oder Befriedigung aus dem Grundst&#252;ck gew&#228;hren, verlangen, auf ihre Rechte zu verzichten, soweit sie aus dem nach &#167; 5 oder &#167; 6 zu zahlenden Kaufpreis nicht befriedigt werden k&#246;nnen. Mit Annahme des Angebots geht der Besitz an dem Grundst&#252;ck auf den &#246;ffentlichen Nutzer &#252;ber. Die Pflicht zur Zahlung des Nutzungsentgeltes nach &#167; 9 Abs. 1 erlischt mit der Zahlung des Kaufpreises.</div><div class="jurAbsatz">(2) Der Grundst&#252;ckseigent&#252;mer hat zu Gunsten des &#246;ffentlichen Nutzers die Eintragung einer Eigentumsvormerkung zu bewilligen. Der Kaufpreis ist f&#228;llig innerhalb eines Monats, nachdem der Notar dem &#246;ffentlichen Nutzer mitgeteilt hat, dass die Eigentumsvormerkung im Grundbuch eingetragen ist, die vertragsgem&#228;&#223;e Lastenfreistellung sichergestellt ist und die f&#252;r die Eigentumsumschreibung erforderlichen beh&#246;rdlichen Genehmigungen oder Erkl&#228;rungen vorliegen. Die Vorlage der Unbedenklichkeitsbescheinigung des Finanzamtes und bei Teilfl&#228;chenkaufvertr&#228;gen der Vermessungsunterlagen ist nicht F&#228;lligkeitsvoraussetzung.</div><div class="jurAbsatz">(3) In dem Kaufvertrag hat der Grundst&#252;ckseigent&#252;mer dem &#246;ffentlichen Nutzer Vollmacht zu erteilen, f&#252;r ihn die Auflassung vor dem das Angebot beurkundenden Notar zu erkl&#228;ren. Das Angebot des &#246;ffentlichen Nutzers hat eine entsprechende Vollmachtserkl&#228;rung des Grundst&#252;ckseigent&#252;mers zu enthalten. Der f&#252;r den Vollzug des Kaufvertrages zust&#228;ndige Notar darf eine Auflassung auf Grund der vorgenannten Vollmacht erst beurkunden, wenn ihm die Zahlung eines Betrages in H&#246;he des Kaufpreises nachgewiesen ist. Der Vollzug des Kaufvertrages obliegt dem das Angebot beurkundenden Notar.</div><div class="jurAbsatz">(4) Jeder Beteiligte ist gegen&#252;ber dem anderen Teil verpflichtet, eine Ausgleichszahlung zu leisten, wenn der Kaufpreis nach der Quadratmeterzahl des Grundst&#252;cks bemessen wird und die Gr&#246;&#223;e des Grundst&#252;cks von der im Vertrag zugrunde gelegten nach dem Ergebnis einer Vermessung mehr als geringf&#252;gig abweicht. &#167; 72 Abs. 1 Satz 2 sowie Abs. 2 und 3 des Sachenrechtsbereinigungsgesetzes gilt entsprechend.</div><div class="jurAbsatz">(5) Wegen Verzuges kann weder der R&#252;cktritt vom Vertrag erkl&#228;rt noch Schadenersatz wegen Nichterf&#252;llung verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000800000"/><a href="index-2.html#BJNR271610001BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Abschlussfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechte des &#246;ffentlichen Nutzers nach &#167; 3 Abs. 1 und 3 erl&#246;schen, wenn sie nicht bis zum Ablauf des 30. Juni 2007 ausge&#252;bt sind.</div><div class="jurAbsatz">(2) Sind die Rechte des &#246;ffentlichen Nutzers aus &#167; 3 Abs. 1 und 3 nach Absatz 1 erloschen, so kann der Grundst&#252;ckseigent&#252;mer verlangen, dass der &#246;ffentliche Nutzer das Grundst&#252;ck nach den Vorschriften dieses Gesetzes ankauft oder dass unter den Voraussetzungen des &#167; 3 Abs. 3 Satz 1 eine entgeltliche Dienstbarkeit nach diesem Gesetz bestellt wird. &#167; 3 Abs. 1 Satz 2 und 3, Abs. 2 und Abs. 3 Satz 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE000900000"/><a href="index-2.html#BJNR271610001BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vorl&#228;ufiges Nutzungsentgelt, vorl&#228;ufiges Besitzrecht; Aufgabe der &#246;ffentlichen Nutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zur Bereinigung der Rechtsverh&#228;ltnisse nach diesem Gesetz kann der Grundst&#252;ckseigent&#252;mer von dem &#246;ffentlichen Nutzer die Zahlung eines Nutzungsentgeltes in H&#246;he von 8 Prozent des Betrages j&#228;hrlich verlangen, der im Zeitpunkt der Geltendmachung des Anspruchs als Kaufpreis nach &#167; 5 oder &#167; 6 zu zahlen w&#228;re, sowie die Freistellung von den &#246;ffentlichen Lasten des Grundst&#252;cks. Der Anspruch entsteht von dem Zeitpunkt an, in dem der Grundst&#252;ckseigent&#252;mer ihn gegen&#252;ber dem &#246;ffentlichen Nutzer schriftlich geltend macht; einer erneuten schriftlichen Geltendmachung bedarf es nicht, wenn der Grundst&#252;ckseigent&#252;mer nach Artikel 233 &#167; 2a Abs. 9 Satz 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche verfahren ist. &#167; 44 Abs. 1 des Sachenrechtsbereinigungsgesetzes gilt entsprechend. Der &#246;ffentliche Nutzer ist gegen&#252;ber dem Grundst&#252;ckseigent&#252;mer zum Besitz berechtigt; andere Bestimmungen, aus denen sich ein Besitzrecht des &#246;ffentlichen Nutzers ergibt, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Bei Aufgabe der &#246;ffentlichen Nutzung kann der &#246;ffentliche Nutzer vom Grundst&#252;ckseigent&#252;mer eine Entsch&#228;digung f&#252;r das von ihm errichtete Geb&#228;ude oder die bauliche Anlage verlangen, soweit der Verkehrswert des Grundst&#252;cks im Zeitpunkt der Aufgabe der &#246;ffentlichen Nutzung dadurch erh&#246;ht ist. Ist zur ordnungsgem&#228;&#223;en Bewirtschaftung des Grundst&#252;cks die Beseitigung des Geb&#228;udes oder der baulichen Anlagen oder der in Folge der Nutzung als Verkehrsfl&#228;che vorgenommenen sonstigen Ver&#228;nderung des Grundst&#252;cks erforderlich, kann der Grundst&#252;ckseigent&#252;mer vom Nutzer den Erwerb der Fl&#228;che gegen Zahlung des Entsch&#228;digungswertes verlangen, der sich aus der H&#246;he der Entsch&#228;digung nach dem Entsch&#228;digungsgesetz bestimmt, h&#246;chstens jedoch bis zur H&#246;he der Ankaufspreise nach den &#167;&#167; 5 und 6. Hinsichtlich der Form und des Inhalts des Vertragsangebotes gelten &#167; 3 Abs. 1 Satz 2 und 3 und &#167; 7 entsprechend. Der Grundst&#252;ckseigent&#252;mer hat dem &#246;ffentlichen Nutzer zuvor Gelegenheit zu geben, das Geb&#228;ude oder die bauliche Anlage oder die in Folge der Nutzung als Verkehrsfl&#228;che vorgenommene sonstige Ver&#228;nderung des Grundst&#252;cks innerhalb einer angemessenen Frist zu beseitigen. Die Anspr&#252;che nach den S&#228;tzen 1 und 2 verj&#228;hren in drei Jahren vom Zeitpunkt der Beendigung der &#246;ffentlichen Nutzung an. Schadenersatzanspr&#252;che des Grundst&#252;ckseigent&#252;mers wegen Verschlechterung des Grundst&#252;cks bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE001000000"/><a href="index-2.html#BJNR271610001BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Sicherung der Zweckbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Grundst&#252;ckseigent&#252;mer steht das Recht des Wiederkaufs f&#252;r den Fall zu, dass das Grundst&#252;ck nicht oder &#252;berwiegend nicht mehr f&#252;r die Erf&#252;llung einer Verwaltungsaufgabe genutzt wird. Das Wiederkaufsrecht erlischt innerhalb eines Jahres, nachdem der Grundst&#252;ckseigent&#252;mer von den Umst&#228;nden Kenntnis erlangt hat, die nach Satz 1 zu seiner Entstehung f&#252;hren, sp&#228;testens jedoch bei Verkehrsfl&#228;chen 30 Jahre, im &#220;brigen zehn Jahre, nachdem der Inhaber des Erwerbsrechts in das Grundbuch eingetragen worden ist.</div><div class="jurAbsatz">(2) Das Rechtsverh&#228;ltnis zwischen dem Eigent&#252;mer und dem Inhaber des Erwerbsrechts bestimmt sich nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den Wiederkauf.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE001100000"/><a href="index-2.html#BJNR271610001BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendung des Bodensonderungsgesetzes und des Flurbereinigungsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erwerb von Grundst&#252;cken nach diesem Gesetz kann auch im Wege eines Verfahrens nach dem Bodensonderungsgesetz erfolgen, wenn dies insbesondere wegen der Notwendigkeit umfangreicher Vermessungen sachdienlich ist. In diesem Fall bestimmen sich die dinglichen Rechtsverh&#228;ltnisse und der festzusetzende Ausgleich abweichend vom Bodensonderungsgesetz nach den &#167;&#167; 1 bis 7. Der Sonderungsbescheid ist auf Ersuchen oder Antrag des &#246;ffentlichen Nutzers, im Fall des &#167; 8 Abs. 2 des Grundst&#252;ckseigent&#252;mers zu erteilen. Sonderungsbeh&#246;rde ist die f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndige Beh&#246;rde; &#167; 10 Satz 2 und 3 des Bodensonderungsgesetzes ist anzuwenden. Auf Ersuchen oder Antrag des &#246;ffentlichen Nutzers darf ein Bodensonderungsverfahren nicht mehr eingeleitet werden, wenn das Erwerbsrecht nach &#167; 8 erloschen ist.</div><div class="jurAbsatz">(2) Anspr&#252;che nach diesem Gesetz k&#246;nnen nicht geltend gemacht werden, soweit ein Verfahren nach dem Flurbereinigungsgesetz oder ein Verfahren zur Feststellung und Neuordnung der Eigentumsverh&#228;ltnisse nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes angeordnet ist und darin auch die Rechtsverh&#228;ltnisse an &#246;ffentlich genutzten Grundst&#252;cken geregelt werden. Abweichend von den Regelungen des Flurbereinigungsgesetzes und des Landwirtschaftsanpassungsgesetzes bestimmen sich in diesem Fall die dinglichen Rechtsverh&#228;ltnisse und der festzusetzende Ausgleich nach den Regelungen dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE001201301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE001201301"/><a href="index-2.html#BJNR271610001BJNE001201301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kosten des Vertrages und seiner Durchf&#252;hrung tr&#228;gt der &#246;ffentliche Nutzer. Gerichtskosten nach dem Gerichts- und Notarkostengesetz werden nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE001300000"/><a href="index-2.html#BJNR271610001BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Abweichende Vereinbarungen; Verh&#228;ltnis zu anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beteiligten k&#246;nnen von den Bestimmungen dieses Gesetzes abweichende Vereinbarungen treffen. Vergleiche sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Den Vorschriften dieses Gesetzes gehen das Sachenrechtsbereinigungsgesetz, das Bodensonderungsgesetz, das Landwirtschaftsanpassungsgesetz, das Meliorationsanlagengesetz und &#167; 9 des Grundbuchbereinigungsgesetzes sowie die Sachenrechts-Durchf&#252;hrungsverordnung vor.</div></div></div></div></div><div class="jnnorm" id="BJNR271610001BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR271610001BJNE001400000"/><a href="index-2.html#BJNR271610001BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Rechtsweg; Gerichtliches Verfahren; Notarielles Vermittlungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Streitigkeiten aus diesem Gesetz ist der ordentliche Rechtsweg gegeben. Ausschlie&#223;lich zust&#228;ndig ist das Landgericht, in dessen Bezirk das Grundst&#252;ck ganz oder &#252;berwiegend liegt. Die Vorschriften des Sachenrechtsbereinigungsgesetzes &#252;ber das gerichtliche Verfahren gelten entsprechend, soweit sich aus den nachfolgenden Abs&#228;tzen nichts anderes ergibt.</div><div class="jurAbsatz">(2) Die Vorschriften des Sachenrechtsbereinigungsgesetzes &#252;ber das notarielle Vermittlungsverfahren gelten entsprechend. Die &#167;&#167; 104 und 105 des Sachenrechtsbereinigungsgesetzes finden nur Anwendung, wenn ein notarielles Vermittlungsverfahren stattgefunden hat. Mit dem Antrag auf Durchf&#252;hrung eines notariellen Vermittlungsverfahrens gilt das Erwerbsrecht im Sinne des &#167; 8 Abs. 1 als ausge&#252;bt.</div><div class="jurAbsatz">(3) F&#252;r den Gesch&#228;ftswert ist ma&#223;gebend der Kaufpreis, in jedem Fall jedoch bei Verkehrsfl&#228;chen mindestens der nach &#167; 5 geschuldete Kaufpreis, bei Grundst&#252;cken nach &#167; 1 Abs. 1 Nr. 2 die H&#228;lfte des nach &#167; 6 Abs. 2 ermittelten Wertes. Endet das Verfahren ohne eine Vermittlung, ist f&#252;r den Gesch&#228;ftswert der in Satz 1 genannte Mindestwert ma&#223;gebend. Die Kosten des notariellen Vermittlungsverfahrens tr&#228;gt abweichend von &#167; 101 Abs. 1 des Sachenrechtsbereinigungsgesetzes der &#246;ffentliche Nutzer; dies gilt auch im Fall des &#167; 101 Abs. 2 Nr. 1 des Sachenrechtsbereinigungsgesetzes.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
