<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LuftFzgÜbk - Mehrseitiges Übereinkommen über Lufttüchtigkeitszeugnisse eingeführter Luftfahrzeuge</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR200250962" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Mehrseitiges &#220;bereinkommen &#252;ber Luftt&#252;chtigkeitszeugnisse eingef&#252;hrter Luftfahrzeuge</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LuftFzg&#220;bk</p><p>Ausfertigungsdatum: 22.04.1960</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mehrseitiges &#220;bereinkommen &#252;ber Luftt&#252;chtigkeitszeugnisse eingef&#252;hrter Luftfahrzeuge vom 22. April 1960 (BGBl. 1962 II S. 24)"</p></div>
<div class="jnfussnote" id="BJNR200250962_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">In Kraft gem. Bek. v. 18.9.1962 II 1476 mWv 16.8.1982</div><div class="jurAbsatz"><br /> (+++ Textnachweis ab: 16. 8.1962 +++)</div><div class="jurAbsatz"><br /> (+++ Text der Durchf&#252;hrungsverordnung siehe: LuftFzg&#220;bkDV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000100328"/><a href="index-2.html#BJNR200250962BJNE000100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">DIE UNTERZEICHNERSTAATEN DIESES &#220;BEREINKOMMENS - <br />IN DER ERW&#196;GUNG, da&#223; das in Chicago am 7. Dezember 1944 unterzeichnete Abkommen &#252;ber die Internationale Zivilluftfahrt gewisse Bestimmungen &#252;ber Luftt&#252;chtigkeitszeugnisse enth&#228;lt, <br />IN DER ERW&#196;GUNG, da&#223; dessenungeachtet kein mehrseitiges &#220;bereinkommen &#252;ber die Ausstellung und G&#252;ltigkeitserkl&#228;rung von Luftt&#252;chtigkeitszeugnissen f&#252;r Luftfahrzeuge vorliegt, die von einem Staat in einen anderen eingef&#252;hrt werden, <br />IN DER ERW&#196;GUNG, da&#223; es angebracht ist, derartige Vereinbarungen f&#252;r diese Luftfahrzeuge zu treffen - <br />HABEN FOLGENDES VEREINBART:</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000200328"/><a href="index-2.html#BJNR200250962BJNE000200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses &#220;bereinkommen findet nur auf zivile Luftfahrzeuge Anwendung, die im Hoheitsgebiet eines Vertragsstaates hergestellt worden sind und von einem Vertragsstaat in einen anderen eingef&#252;hrt werden, unter der Voraussetzung, da&#223; diese Luftfahrzeuge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#220;bereinstimmung mit den im Herstellerstaat geltenden Gesetzen und sonstigen die Luftt&#252;chtigkeit betreffenden Rechtsvorschriften hergestellt wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den anwendbaren Mindestanforderungen betreffend die Luftt&#252;chtigkeit entsprechen, die auf Grund des Abkommens &#252;ber die Internationale Zivilluftfahrt aufgestellt wurden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betriebsvorschriften des Einfuhrstaates entsprechen k&#246;nnen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allen sonstigen besonderen Bedingungen gen&#252;gen, die nach Ma&#223;gabe des Artikels 4 notifiziert werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000300328"/><a href="index-2.html#BJNR200250962BJNE000300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erh&#228;lt ein Vertragsstaat einen Antrag auf Ausstellung eines Luftt&#252;chtigkeitszeugnisses f&#252;r ein Luftfahrzeug, das in sein Hoheitsgebiet eingef&#252;hrt wurde oder wird und in der Folge dort eingetragen werden soll, so mu&#223; er vorbehaltlich der anderen Bestimmungen dieses &#220;bereinkommens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorliegende Luftt&#252;chtigkeitszeugnis dieses Luftfahrzeugs f&#252;r g&#252;ltig erkl&#228;ren oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein neues Luftt&#252;chtigkeitszeugnis ausstellen.</div></dd></dl></div><div class="jurAbsatz">(2) Entscheidet sich der betreffende Staat f&#252;r die Ausstellung eines neuen Luftt&#252;chtigkeitszeugnisses, so kann er bis zu dessen Ausstellung das vorliegende Luftt&#252;chtigkeitszeugnis f&#252;r einen Zeitraum f&#252;r g&#252;ltig erkl&#228;ren, der sechs Monate oder die G&#252;ltigkeitsdauer des Luftt&#252;chtigkeitszeugnisses nicht &#252;berschreitet, wobei jeweils der k&#252;rzere Zeitraum zu ber&#252;cksichtigen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000400328"/><a href="index-2.html#BJNR200250962BJNE000400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jedem Antrag auf Ausstellung oder G&#252;ltigkeitserkl&#228;rung eines Luftt&#252;chtigkeitszeugnisses gem&#228;&#223; Artikel 2 sind die in der Liste zu diesem &#220;bereinkommen aufgef&#252;hrten Unterlagen beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000500328"/><a href="index-2.html#BJNR200250962BJNE000500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Vertragsstaat, dem ein Antrag nach Artikel 2 zugeht, kann die G&#252;ltigkeitserkl&#228;rung des Luftt&#252;chtigkeitszeugnisses von der Erf&#252;llung besonderer Bedingungen abh&#228;ngig machen, die jeweils bei der Ausstellung seiner eigenen Luftt&#252;chtigkeitszeugnisse ma&#223;gebend und von allen Vertragsstaaten notifiziert worden sind. Die Aus&#252;bung dieses Rechts unterliegt der vorherigen Konsultation <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Staat, der das g&#252;ltige Luftt&#252;chtigkeitszeugnis des betreffenden Luftfahrzeugs ausgestellt hat, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Ersuchen dieses Staates auch mit dem Staat, in dessen Hoheitsgebiet das Luftfahrzeug hergestellt wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000600328"/><a href="index-2.html#BJNR200250962BJNE000600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Vertragsstaat beh&#228;lt sich das Recht vor, die Ausstellung oder G&#252;ltigkeitserkl&#228;rung eines Luftt&#252;chtigkeitszeugnisses f&#252;r ein Luftfahrzeug, das in sein Hoheitsgebiet eingef&#252;hrt wurde oder wird, aufzuschieben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es den Anschein hat, da&#223; das Luftfahrzeug nach weniger strengen Richtlinien als denjenigen instand gehalten wurde, die &#252;blicherweise in diesem Staat anerkannt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es den Anschein hat, da&#223; das Luftfahrzeug Merkmale aufweist, die f&#252;r diesen Staat unannehmbar sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es den Anschein hat, da&#223; das Luftfahrzeug nicht den im Herstellerstaat geltenden Gesetzen und sonstigen die Luftt&#252;chtigkeit betreffenden Rechtsvorschriften entspricht,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Luftfahrzeug unter Artikel 1 Buchstabe c f&#228;llt und gegenw&#228;rtig nicht in der Lage ist, den Betriebsvorschriften des Einfuhrstaates zu entsprechen.</div></dd></dl></div><div class="jurAbsatz">(2) In den in Absatz 1 Buchstabe a, b und c genannten F&#228;llen kann ein Vertragsstaat die Ausstellung oder G&#252;ltigkeitserkl&#228;rung eines Luftt&#252;chtigkeitszeugnisses verweigern, nachdem er den Staat, der das vorliegende Luftt&#252;chtigkeitszeugnis ausgestellt hat, und, falls dieser es verlangt, auch den Staat, in dessen Hoheitsgebiet das Luftfahrzeug hergestellt wurde, konsultiert hat.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000700328"/><a href="index-2.html#BJNR200250962BJNE000700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Vertragsstaat, der ein Luftt&#252;chtigkeitszeugnis gem&#228;&#223; Artikel 2 als g&#252;ltig anerkennt, mu&#223; bei Ablauf der G&#252;ltigkeit entweder die G&#252;ltigkeit des vorliegenden Luftt&#252;chtigkeitszeugnisses nach den f&#252;r die Verl&#228;ngerung seiner eigenen Luftt&#252;chtigkeitszeugnisse ma&#223;gebenden Bestimmungen verl&#228;ngern oder ein neues Luftt&#252;chtigkeitszeugnis ausstellen. Nichtsdestoweniger kann sich dieser Staat vorher an den Staat, in dessen Hoheitsgebiet das betreffende Luftfahrzeug hergestellt wurde, oder an jeden anderen Vertragsstaat wenden, in dem das Luftfahrzeug fr&#252;her eingetragen war.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000800328"/><a href="index-2.html#BJNR200250962BJNE000800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jeder Vertragsstaat unterrichtet, soweit irgend m&#246;glich, die anderen Vertragsstaaten vollst&#228;ndig und fortlaufend &#252;ber seine Gesetze und sonstigen die Luftt&#252;chtigkeit betreffenden Rechtsvorschriften, einschlie&#223;lich der erg&#228;nzenden Betriebsvorschriften sowie &#252;ber alle &#196;nderungen dieser Vorschriften. Er gibt ferner auf Ersuchen eines Vertragsstaates, der Artikel 2 anzuwenden beabsichtigt, nach M&#246;glichkeit Einzelheiten seiner Gesetze und sonstigen die Luftt&#252;chtigkeit betreffenden Rechtsvorschriften bekannt, auf Grund welcher er ein Luftt&#252;chtigkeitszeugnis ausgestellt oder als g&#252;ltig anerkannt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE000900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE000900328"/><a href="index-2.html#BJNR200250962BJNE000900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Vertragsstaat, in dessen Hoheitsgebiet ein Luftfahrzeug hergestellt und aus dem es in einen anderen Vertragsstaat ausgef&#252;hrt wurde, der in der Folge dieses Luftfahrzeug gem&#228;&#223; Artikel 2 mit einem g&#252;ltigen Luftt&#252;chtigkeitszeugnis versieht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>teilt allen anderen Vertragsstaaten Einzelheiten der vorgeschriebenen &#196;nderungen und Nachpr&#252;fungen des Luftfahrzeugs mit, die jeweils f&#252;r das entsprechende Baumuster verbindlich sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bermittelt auf Ersuchen eines Vertragsstaates nach M&#246;glichkeit Ausk&#252;nfte und Stellungnahmen betreffend<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen f&#252;r die erstmalige Ausstellung des Luftt&#252;chtigkeitszeugnisses f&#252;r dieses Luftfahrzeug und</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gr&#246;&#223;ere Instandsetzungen, die nicht auf Grund der in dem Wartungshandbuch enthaltenen Instandsetzungsvorschriften f&#252;r dieses Baumuster oder durch den Einbau von Ersatzteilen durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001000328"/><a href="index-2.html#BJNR200250962BJNE001000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das bei der Anwendung dieses &#220;bereinkommens zu befolgende Verfahren kann Gegenstand einer unmittelbaren F&#252;hlungnahme zwischen den in jedem Vertragsstaat mit der Ausstellung oder G&#252;ltigkeitserkl&#228;rung von Luftt&#252;chtigkeitszeugnissen befa&#223;ten zust&#228;ndigen Beh&#246;rden sein. Die Entscheidung eines Vertragsstaates hinsichtlich der Auslegung oder Anwendung seiner eigenen Gesetze und sonstigen die Luftt&#252;chtigkeit betreffenden Rechtsvorschriften ist f&#252;r die Zwecke dieses &#220;bereinkommens endg&#252;ltig und f&#252;r jeden anderen Vertragsstaat bindend.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001100328"/><a href="index-2.html#BJNR200250962BJNE001100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses &#220;bereinkommen liegt f&#252;r die Mitgliedstaaten der Europ&#228;ischen Zivilluftfahrt-Konferenz zur Unterzeichnung auf.</div><div class="jurAbsatz">(2) Es bedarf der Ratifikation durch die Unterzeichnerstaaten oder ihrer Genehmigung nach Ma&#223;gabe ihrer verfassungsm&#228;&#223;igen Verfahren.</div><div class="jurAbsatz">(3) Die Ratifikationsurkunden werden bei der Internationalen Zivilluftfahrt-Organisation hinterlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001200328"/><a href="index-2.html#BJNR200250962BJNE001200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald zwei Unterzeichnerstaaten ihre Ratifikationsurkunden zu diesem &#220;bereinkommen hinterlegt haben, tritt es am drei&#223;igsten Tag nach Hinterlegung der zweiten Ratifikationsurkunde zwischen ihnen in Kraft. F&#252;r jeden Staat, der das &#220;bereinkommen sp&#228;ter ratifiziert, tritt es am drei&#223;igsten Tag nach Hinterlegung seiner Ratifikationsurkunde in Kraft.</div><div class="jurAbsatz">(2) Sobald dieses &#220;bereinkommen in Kraft getreten ist, wird es durch den Generalsekret&#228;r der Internationalen Zivilluftfahrt-Organisation bei den Vereinten Nationen registriert.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001300328"/><a href="index-2.html#BJNR200250962BJNE001300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses &#220;bereinkommen liegt nach seinem Inkrafttreten sechs Monate lang zur Unterzeichnung auf. Danach liegt es f&#252;r jeden Nichtunterzeichnerstaat, der Mitglied der Europ&#228;ischen Zivilluftfahrt-Konferenz ist, zum Beitritt auf. Nach Ablauf von zwei Jahren nach seinem urspr&#252;nglichen Inkrafttreten wird es auch f&#252;r die Mitgliedstaaten der Internationalen Zivilluftfahrt-Organisation, die nicht Mitglieder der Europ&#228;ischen Zivilluftfahrt-Konferenz sind, zum Beitritt aufgelegt.</div><div class="jurAbsatz">(2) Der Beitritt eines Staates erfolgt durch Hinterlegung einer Beitrittsurkunde bei der Internationalen Zivilluftfahrt-Organisation und wird am drei&#223;igsten Tag nach dem Zeitpunkt der Hinterlegung wirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001400328"/><a href="index-2.html#BJNR200250962BJNE001400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Vertragsstaat kann dieses &#220;bereinkommen durch eine an den Pr&#228;sidenten der Europ&#228;ischen Zivilluftfahrt-Konferenz und an die Internationale Zivilluftfahrt-Organisation gerichtete schriftliche Notifikation k&#252;ndigen.</div><div class="jurAbsatz">(2) Die K&#252;ndigung wird am drei&#223;igsten Tag nach Eingang dieser Notifikation bei der Internationalen Zivilluftfahrt-Organisation wirksam; sie bezieht sich nur auf den Staat, der das &#220;bereinkommen k&#252;ndigt, jedoch mit der Ma&#223;gabe, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; Artikel 8 nach dem Wirksamwerden der K&#252;ndigung noch f&#252;nf Jahre lang in bezug auf Luftfahrzeuge in Kraft bleibt, f&#252;r die ein Luftt&#252;chtigkeitszeugnis gem&#228;&#223; diesem &#220;bereinkommen als g&#252;ltig anerkannt oder ausgestellt wurde;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; die Artikel 1 bis 7 und 9 nach dem Wirksamwerden der K&#252;ndigung noch zwei Jahre lang in bezug auf Luftfahrzeuge in Kraft bleiben, f&#252;r die vor diesem Zeitpunkt ein Antrag auf G&#252;ltigkeitserkl&#228;rung oder Ausstellung eines Luftt&#252;chtigkeitszeugnisses gem&#228;&#223; diesem &#220;bereinkommen gestellt wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001500328"/><a href="index-2.html#BJNR200250962BJNE001500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Generalsekret&#228;r der Internationalen Zivilluftfahrt-Organisation macht dem Pr&#228;sidenten und allen Mitgliedstaaten der Europ&#228;ischen Zivilluftfahrt-Konferenz sowie allen anderen diesem &#220;bereinkommen beigetretenen Staaten binnen 15 Tagen Mitteilung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Hinterlegung jeder Ratifikations- oder Beitrittsurkunde sowie dem Zeitpunkt der Hinterlegung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Eingang jeder K&#252;ndigungsanzeige sowie dem Zeitpunkt des Eingangs.</div></dd></dl></div><div class="jurAbsatz">(2) Der Generalsekret&#228;r der Internationalen Zivilluftfahrt-Organisation notifiziert auch dem Pr&#228;sidenten und den Mitgliedstaaten der Europ&#228;ischen Zivilluftfahrt-Konferenz den Zeitpunkt des Inkrafttretens des &#220;bereinkommens gem&#228;&#223; Artikel 11 Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001600328"/><a href="index-2.html#BJNR200250962BJNE001600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Einberufung einer Tagung der Vertragsstaaten zur Pr&#252;fung etwaiger &#196;nderungen dieses &#220;bereinkommens kann fr&#252;hestens zw&#246;lf Monate nach dessen Inkrafttreten von mindestens f&#252;nfundzwanzig vom Hundert (25%) der Vertragsstaaten an die Internationale Zivilluftfahrt-Organisation gerichtet werden. Die Internationale Zivilluftfahrt-Organisation beruft eine solche Tagung in Konsultation mit dem Pr&#228;sidenten der Europ&#228;ischen Zivilluftfahrt-Konferenz ein, nachdem sie die Vertragsstaaten mindestens drei Monate im voraus davon benachrichtigt hat.</div><div class="jurAbsatz">(2) Jede vorgeschlagene &#196;nderung des &#220;bereinkommens bedarf der Zustimmung der Mehrheit der auf der vorgenannten Tagung vertretenen Vertragsstaaten; f&#252;r die Beschlu&#223;f&#228;higkeit ist es erforderlich, da&#223; zwei Drittel der Vertragsstaaten vertreten sind.</div><div class="jurAbsatz">(3) Die &#196;nderung tritt f&#252;r diejenigen Staaten, die sie ratifiziert haben, nach Ratifikation durch eine auf der vorgenannten Tagung festgesetzte Anzahl von Vertragsstaaten oder zu einem sp&#228;teren, gegebenenfalls auf der Tagung festgesetzten Zeitpunkt in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001700328"/><a href="index-2.html#BJNR200250962BJNE001700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses &#220;bereinkommen findet auf alle mutterl&#228;ndischen Hoheitsgebiete der Vertragsstaaten Anwendung. Jeder Vertragsstaat kann bei der Hinterlegung seiner Ratifikations- oder Beitrittsurkunde durch eine an den Generalsekret&#228;r der Internationalen Zivilluftfahrt-Organisation gerichtete Erkl&#228;rung das oder die Hoheitsgebiete bestimmen, die als sein Mutterland im Sinne dieses &#220;bereinkommens zu betrachten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001800328"/><a href="index-2.html#BJNR200250962BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">ZU URKUND DESSEN haben die hierzu geh&#246;rig befugten Unterzeichneten dieses &#220;bereinkommen unterschrieben. <br />GESCHEHEN zu Paris am 22. April 1960 in einer Urschrift in englischer, franz&#246;sischer und spanischer Sprache, wobei jeder Wortlaut gleicherma&#223;en verbindlich ist. <br />Dieses &#220;bereinkommen wird bei der Internationalen Zivilluftfahrt-Organisation hinterlegt; der Generalsekret&#228;r der Organisation &#252;bermittelt allen Mitgliedstaaten beglaubigte Abschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR200250962BJNE001900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR200250962BJNE001900328"/><a href="index-2.html#BJNR200250962BJNE001900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">des &#220;bereinkommens <br /> Liste der Unterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unterlagen, die in &#220;bereinstimmung mit Artikel 3 des &#220;bereinkommens, dem diese Liste beigef&#252;gt ist, vorgelegt werden m&#252;ssen, sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Luftt&#252;chtigkeitszeugnis, ausgestellt, erneuert oder f&#252;r g&#252;ltig erkl&#228;rt innerhalb von sechzig Tagen unmittelbar vor dem Zeitpunkt, in dem der Antrag nach Artikel 2 des &#220;bereinkommens gestellt wurde;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Flughandbuch des betreffenden Luftfahrzeugs oder ein entsprechender Ersatz, den der anwendbare Anhang zum Abkommen &#252;ber die Internationale Zivilluftfahrt f&#252;r bestimmte Kategorien von Luftfahrzeugen gestattet; diese Unterlagen m&#252;ssen alle Angaben in einer Form enthalten, die es dem Luftfahrzeug erlaubt, den Betriebsvorschriften und etwaigen erg&#228;nzenden betrieblichen Begrenzungen nachzukommen, die in dem k&#252;nftigen Eintragungsstaat in Kraft sind, es sei denn, da&#223; dieses Erfordernis von diesem Staat ausdr&#252;cklich fallengelassen wird;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wartungshandbuch f&#252;r das betreffende Luftfahrzeug, das so zusammengestellt sein mu&#223;, da&#223; es f&#252;r die Aufrechterhaltung der Luftt&#252;chtigkeit des Luftfahrzeugs hinreichende Auskunft gibt;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gewichtsliste, die das ermittelte "Leergewicht" des betreffenden Luftfahrzeugs und den entsprechenden Schwerpunkt zusammen mit den Grenzen, innerhalb derer der Schwerpunkt verlagert werden kann, enth&#228;lt. Dieses "Leergewicht" umfa&#223;t das Gewicht des festen Ballasts, des unverbrauchbaren Kraftstoffs, des nicht abla&#223;baren &#214;ls und der Gesamtmenge der Motor-K&#252;hlstoffe und der hydraulischen Fl&#252;ssigkeit und das Gewicht allen Zubeh&#246;rs, aller Instrumente, Ausr&#252;stung und Ger&#228;te (einschl. der Funkausr&#252;stung und ihrer Geh&#228;use und anderer Teile, die als feststehend und unbeweglich angesehen werden).</div><div>Die Gewichtsliste soll ferner enthalten eine Liste des Zubeh&#246;rs, der Ausr&#252;stung, der Ger&#228;te und anderer Teile, die als beweglich angesehen werden, zusammen mit Einzelheiten &#252;ber ihr jeweiliges Gewicht und ihren Abstand zum angegebenen Schwerpunkt;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solche Pr&#252;fungs- und Wartungsberichte, die notwendig sind, um es dem k&#252;nftigen Eintragungsstaat zu erm&#246;glichen festzustellen, ob das Luftfahrzeug den Luftt&#252;chtigkeitsanforderungen dieses Staates gen&#252;gen kann.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
