<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 FlugfunkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174200008BJNE001502305"/><a href="index-2.html#BJNR174200008BJNE001502305">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Flugfunkzeugnisse (FlugfunkV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anerkennung von Flugfunkzeugnissen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nicht im Geltungsbereich dieser Verordnung erteilte Flugfunkzeugnisse k&#246;nnen anerkannt werden. Voraussetzung ist, dass das g&#252;ltige Flugfunkzeugnis unter Pr&#252;fungsbedingungen erworben wurde, die denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland mindestens gleichwertig sind. Gleichwertigkeit und Anerkennung von g&#252;ltigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, werden bei der Bundesnetzagentur gepr&#252;ft und festgelegt. Die allgemeine Anerkennung kann mit der Ma&#223;gabe erfolgen, dass die Inhaber von g&#252;ltigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, nur zur Aus&#252;bung des Flugfunkdienstes in englischer Sprache berechtigt sind. Die Anerkennung kann formlos erfolgen. Die Anerkennung im Einzelfall richtet sich nach den Abs&#228;tzen 2 bis 6.</div><div class="jurAbsatz">(2) Soweit die Gleichwertigkeit nicht gegeben ist, kann die Ausstellung eines Flugfunkzeugnisses von einer vereinfachten Pr&#252;fung abh&#228;ngig gemacht werden. Besteht der Antragsteller die vereinfachte Pr&#252;fung nicht, so kann er diese wiederholt ablegen. Der Umfang der vereinfachten Pr&#252;fung ergibt sich aus der Anlage 1. F&#252;r vereinfachte Pr&#252;fungen sind die Bestimmungen des &#167; 8 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Dem Inhaber eines g&#252;ltigen Flugfunkzeugnisses, das nicht im Geltungsbereich dieser Verordnung erteilt, jedoch unter Pr&#252;fungsbedingungen erworben wurde, die unabh&#228;ngig von Fertigkeiten in deutscher Sprache denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland gleichwertig sind, kann auf Antrag ein Berechtigungsausweis ausgestellt werden, der den Inhaber nur zur Aus&#252;bung des Flugfunkdienstes in englischer Sprache berechtigt.</div><div class="jurAbsatz">(4) Der Berechtigungsausweis gilt nur in Verbindung mit dem g&#252;ltigen Flugfunkzeugnis nach Absatz 3.</div><div class="jurAbsatz">(5) &#220;ber den Antrag auf Ausstellen eines Flugfunkzeugnisses oder eines Berechtigungsausweises entscheidet die Bundesnetzagentur. Dem Antrag ist das g&#252;ltige Flugfunkzeugnis nach Absatz 3 oder dessen Ablichtung zur Einsichtnahme beizuf&#252;gen. Sofern dieses Flugfunkzeugnis nur in Verbindung mit einem g&#252;ltigen Luftfahrerschein g&#252;ltig ist, so ist dem Antrag eine Ablichtung des g&#252;ltigen Luftfahrerscheines beizuf&#252;gen.</div><div class="jurAbsatz">(6) G&#252;ltige Flugfunkzeugnisse, die von einem Mitgliedstaat der Europ&#228;ischen Union erteilt worden sind und zur Aus&#252;bung des Sprechfunks in englischer Sprache berechtigen, werden in dem vom jeweiligen Mitgliedstaat festgelegten Umfang allgemein und formlos anerkannt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
