<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FlugfunkV - Verordnung über Flugfunkzeugnisse</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR174200008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Flugfunkzeugnisse</span> <span class="jnamtabk"> (FlugfunkV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FlugfunkV</p><p>Ausfertigungsdatum: 20.08.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Flugfunkzeugnisse vom 20. August 2008 (BGBl. I S. 1742), die zuletzt durch Artikel 1 der Verordnung vom 11. M&#228;rz 2019 (BGBl. I S. 330) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 11.3.2019 I 330</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR174200008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.8.2008 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000100000"/><a href="index-2.html#BJNR174200008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 32 Abs. 5 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 10. Mai 2007 (BGBl. I S. 698) in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) verordnet das Bundesministerium f&#252;r Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung:</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000202124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000202124"/><a href="index-2.html#BJNR174200008BJNE000202124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Allgemeines</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Aus&#252;bung des Flugfunk- und Flugnavigationsfunkdienstes (Flugfunkdienst) bei Boden- und Luftfunkstellen in der Bundesrepublik Deutschland bedarf es eines g&#252;ltigen Flugfunkzeugnisses oder einer gleichwertigen Bescheinigung.</div><div class="jurAbsatz">(2) Ausgenommen hiervon ist die Aus&#252;bung des Flugfunkdienstes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Luftfunkstellen an Bord von Freiballonen, Luftsportger&#228;ten und Segelflugzeugen, soweit sie nicht in Luftr&#228;umen der Klassen B, C und D betrieben werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Luftfunkstellen an Bord von Luftfahrzeugen, die bei der Ausbildung von Luftfahrtpersonal verwendet werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Funkstellen in Kraftfahrzeugen, die ausschlie&#223;lich f&#252;r die Verbindung mit Luftfunkstellen in Freiballonen, Luftsportger&#228;ten und Segelflugzeugen betrieben werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bodenfunkstellen, die ausschlie&#223;lich f&#252;r die &#220;bermittlung von Flugbetriebsmeldungen eingesetzt oder die ausschlie&#223;lich zu Ausbildungszwecken verwendet werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Berechtigte, die Wartungs- und Reparaturarbeiten an Funkger&#228;ten durchf&#252;hren und im Rahmen dieser T&#228;tigkeit zu &#220;berpr&#252;fungszwecken am Flugfunk teilnehmen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Berechtigte, die sich mit Kraftfahrzeugen auf den Betriebsfl&#228;chen eines Flughafens bewegen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 2 Absatz 3 und 4 dieser Verordnung;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Einsatzkr&#228;fte der Feuerwehren von Flughafenunternehmen auf Flugpl&#228;tzen mit Flugverkehrskontrollstelle unter Verwendung der Feuerwehrfrequenz gem&#228;&#223; &#167; 45 Absatz 5 der Luftverkehrs-Zulassungs-Ordnung in der jeweils geltenden Fassung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000303124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000303124"/><a href="index-2.html#BJNR174200008BJNE000303124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Arten der Flugfunkzeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Folgende Flugfunkzeugnisse werden ausgestellt:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkt G&#252;ltiges Sprechfunkzeugnis ll f&#252;r den Flugfunkdienst (BZF ll),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkt G&#252;ltiges Sprechfunkzeugnis l f&#252;r den Flugfunkdienst (BZF l),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkt G&#252;ltiges Sprechfunkzeugnis E f&#252;r den Flugfunkdienst in englischer Sprache (BZF E),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Sprechfunkzeugnis f&#252;r den Flugfunkdienst (AZF),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Sprechfunkzeugnis E f&#252;r den Flugfunkdienst in englischer Sprache (AZF E).</div></dd></dl></div><div class="jurAbsatz">(2) Welches der in Absatz 1 aufgef&#252;hrten Zeugnisse jeweils erforderlich ist, richtet sich nach der Art der zu bedienenden Boden- oder Luftfunkstelle. Vorbehaltlich der Bestimmungen von Anhang I FCL.055 der Verordnung (EU) Nr. 1178/2011 der Kommission vom 3. November 2011 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf das fliegende Personal in der Zivilluftfahrt gem&#228;&#223; der Verordnung (EG) Nr. 216/2008 des Europ&#228;ischen Parlaments und des Rates (ABl. L 311 vom 25.11.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 70/2014 (ABl. L 23 vom 28.1.2014, S. 25) ge&#228;ndert worden ist berechtigt<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das BZF II, bei Fl&#252;gen nach Sichtflugregeln den Sprechfunk innerhalb der Bundesrepublik Deutschland in deutscher Sprache auszu&#252;ben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das BZF I, bei Fl&#252;gen nach Sichtflugregeln den Sprechfunk in deutscher und englischer Sprache auszu&#252;ben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das BZF E, bei Fl&#252;gen nach Sichtflugregeln den Sprechfunk in englischer Sprache auszu&#252;ben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das AZF, bei Fl&#252;gen nach Sicht- und Instrumentenflugregeln den Sprechfunk in deutscher und englischer Sprache auszu&#252;ben;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das AZF E, bei Fl&#252;gen nach Sicht- und Instrumentenflugregeln den Sprechfunk in englischer Sprache auszu&#252;ben.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r g&#252;ltige Milit&#228;rluftfahrzeugf&#252;hrerscheine, Milit&#228;rluftfahrzeugbesatzungsscheine oder Milit&#228;rische Lizenzen f&#252;r den Flugverkehrskontrolldienst der Bundeswehr gilt Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern ein solches Zeugnis zur Aus&#252;bung des Sprechfunks bei Fl&#252;gen nach Instrumentenflugregeln berechtigt, darf der Inhaber den Sprechfunk bei Boden- oder Luftfunkstellen uneingeschr&#228;nkt aus&#252;ben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern ein solches Zeugnis zur Aus&#252;bung des Sprechfunks bei Fl&#252;gen nach Sichtflugregeln berechtigt, darf der Inhaber den Sprechfunk bei einer Luftfunkstelle an Bord eines Luftfahrzeugs, das nach Sichtflugregeln fliegt, oder bei einer Bodenfunkstelle mit Luftfunkstellen der vorgenannten Art aus&#252;ben.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r Lizenzscheine nach Artikel 4 Nummer 14 der Verordnung (EU) 2015/340 der Kommission vom 20. Februar 2015 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf Lizenzen und Bescheinigungen von Fluglotsen gem&#228;&#223; der Verordnung (EG) Nr. 216/2008 des Europ&#228;ischen Parlaments und des Rates, zur &#196;nderung der Durchf&#252;hrungsverordnung (EU) Nr. 923/2012 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 805/2011 der Kommission (ABl. L 63 vom 6.3.2015, S.1) gilt Absatz 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000401305"/><a href="index-2.html#BJNR174200008BJNE000401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r den Erwerb von Flugfunkzeugnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Voraussetzungen f&#252;r den Erwerb von Flugfunkzeugnissen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollendung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des 15. Lebensjahres f&#252;r das BZF II, das BZF I und das BZF E,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des 18. Lebensjahres f&#252;r das AZF und das AZF E,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das AZF das Innehaben des BZF I oder BZF II,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das AZF E das Innehaben des BZF E und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bestehen der vorgeschriebenen Pr&#252;fung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000501305"/><a href="index-2.html#BJNR174200008BJNE000501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fungsbeh&#246;rde ist die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur). Die f&#252;r Pr&#252;fungen &#246;rtlich zust&#228;ndigen Au&#223;enstellen gibt die Bundesnetzagentur in ihrem Amtsblatt bekannt.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Technologie kann im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung weitere Beh&#246;rden als Pr&#252;fungsbeh&#246;rden benennen.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000601305"/><a href="index-2.html#BJNR174200008BJNE000601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anmeldung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anmeldung zu einer Pr&#252;fung f&#252;r den Erwerb eines Flugfunkzeugnisses muss schriftlich unter Angabe der beantragten Zeugnisart sp&#228;testens 14 Tage vor dem Pr&#252;fungstermin bei der Pr&#252;fungsbeh&#246;rde erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000701305"/><a href="index-2.html#BJNR174200008BJNE000701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zulassung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Zulassung zur Pr&#252;fung entscheidet die Pr&#252;fungsbeh&#246;rde. Die Zulassung zur Pr&#252;fung erfolgt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach &#167; 3 Absatz 1 Nummer 1, 2 und 3 erf&#252;llt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldeunterlagen nach &#167; 5 vollst&#228;ndig sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungsgeb&#252;hren nach &#167; 18 eingegangen sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Pr&#252;fungsbeh&#246;rde kann auf Antrag des Bewerbers auch nach der erfolgten Zulassung nach Absatz 1 die Zulassungsentscheidung auf eine andere Flugfunkzeugnisart &#228;ndern. Einzelheiten ver&#246;ffentlicht die Bundesnetzagentur in ihrem Amtsblatt.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000800000"/><a href="index-2.html#BJNR174200008BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsausschuss f&#252;r die Pr&#252;fung zum Erwerb eines Flugfunkzeugnisses besteht aus einem Vorsitzenden und mindestens einem Beisitzer.</div><div class="jurAbsatz">(2) Der Pr&#228;sident der Pr&#252;fungsbeh&#246;rde beruft den Vorsitzenden und die Beisitzer. Die Beisitzer sollen fachkundige Personen, insbesondere aus dem Bereich des Flugsicherungspersonals oder des Luftfahrtpersonals sein.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE000902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE000902305"/><a href="index-2.html#BJNR174200008BJNE000902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsbeh&#246;rde legt Zeitpunkt und Ort der Pr&#252;fung fest und teilt sie dem Bewerber mit. Die Pr&#252;fungsbeh&#246;rde kann Zeitpunkt und Ort der Pr&#252;fung auf Antrag des Bewerbers verlegen. Die Pr&#252;fung darf fr&#252;hestens drei Monate vor Erreichen des Mindestalters nach &#167; 3 Nummer 1 abgenommen werden. Einzelheiten ver&#246;ffentlicht die Bundesnetzagentur in ihrem Amtsblatt.</div><div class="jurAbsatz">(2) Der Bewerber muss sich vor Beginn der Pr&#252;fung durch Vorlage seines Personalausweises oder Reisepasses ausweisen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung besteht aus einem schriftlichen und einem praktischen Teil. Die nachzuweisenden Pr&#252;fungsteile ergeben sich aus der Anlage 1.</div><div class="jurAbsatz">(4) Der Pr&#252;fungsausschuss entscheidet &#252;ber das Ergebnis der Pr&#252;fung. Die Pr&#252;fung ist bestanden, wenn der Bewerber in allen Teilen ausreichende Kenntnisse und Fertigkeiten nachgewiesen hat. Kann eine einstimmige Entscheidung des Pr&#252;fungsausschusses nicht herbeigef&#252;hrt werden, entscheidet der Vorsitzende des Pr&#252;fungsausschusses im Benehmen mit den Beisitzern &#252;ber das Ergebnis der Pr&#252;fung.</div><div class="jurAbsatz">(5) Bewerber, die in der Pr&#252;fung fremde Hilfe oder unerlaubte Hilfsmittel benutzen oder zu t&#228;uschen versuchen, k&#246;nnen von der Pr&#252;fung ausgeschlossen werden. Im Fall des Ausschlusses gilt die Pr&#252;fung in allen Teilen als nicht bestanden. Die Entscheidung trifft der Pr&#252;fungsausschuss. Vor Beginn der Pr&#252;fung sind die Bewerber auf diese Bestimmung hinzuweisen.</div><div class="jurAbsatz">(6) Das beantragte Flugfunkzeugnis wird nach bestandener Pr&#252;fung durch Aush&#228;ndigung erteilt.</div><div class="jurAbsatz">(7) Der Vorsitzende des Pr&#252;fungsausschusses kann Personen, die ein berechtigtes Interesse nachweisen, die Anwesenheit bei der Pr&#252;fung gestatten.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001002305"/><a href="index-2.html#BJNR174200008BJNE001002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Wiederholungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Bewerber die Pr&#252;fung nicht bestanden, so kann er diese einmal wiederholen. Zu wiederholen sind die Pr&#252;fungsteile, in denen der Bewerber nicht bestanden hat. Der fr&#252;heste Zeitpunkt der Wiederholungspr&#252;fung liegt in der Regel sieben Tage, der sp&#228;teste Zeitpunkt sechs Monate nach dem Zeitpunkt der nicht bestandenen Pr&#252;fung.</div><div class="jurAbsatz">(2) Die Anmeldung zur Wiederholungspr&#252;fung muss sp&#228;testens innerhalb von drei Monaten nach der Erstpr&#252;fung erfolgen. Meldet sich der Bewerber innerhalb dieses Zeitraums nicht an, so erlischt der Anspruch auf Zulassung zur Wiederholungspr&#252;fung. F&#252;r die Wiederholungspr&#252;fung sind die Bestimmungen des &#167; 8 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001102305"/><a href="index-2.html#BJNR174200008BJNE001102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zusatzpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhaber g&#252;ltiger Sprechfunkzeugnisse f&#252;r den Flugfunkdienst k&#246;nnen durch eine Zusatzpr&#252;fung ein h&#246;herwertiges Sprechfunkzeugnis f&#252;r den Flugfunkdienst erwerben. Die nachzuweisenden Kenntnisse und Fertigkeiten ergeben sich aus der Anlage 1.</div><div class="jurAbsatz">(2) F&#252;r die Zulassung zur Zusatzpr&#252;fung und f&#252;r die Durchf&#252;hrung der Zusatzpr&#252;fung sind die Bestimmungen der &#167;&#167; 6 und 8 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Hat der Bewerber die Zusatzpr&#252;fung nicht bestanden, so kann er diese erneut ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001201305"/><a href="index-2.html#BJNR174200008BJNE001201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Nachpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhaber eines g&#252;ltigen Flugfunkzeugnisses, dessen Betriebsabwicklung mehrfach zu Beanstandungen Anlass gegeben hat oder bei dem Anhaltspunkte daf&#252;r vorliegen, dass er nicht mehr zur ordnungsgem&#228;&#223;en Wahrnehmung des Flugfunkdienstes in der Lage ist, hat sich auf Verlangen der Bundesnetzagentur einer Nachpr&#252;fung zu unterziehen. Inhalt und Umfang der Nachpr&#252;fung werden nach Ma&#223;gabe der Anlage 1 im Einzelfall von der Bundesnetzagentur festgelegt.</div><div class="jurAbsatz">(2) &#167; 8 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001302124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001302124"/><a href="index-2.html#BJNR174200008BJNE001302124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anerkennung von Pr&#252;fungen zum Erwerb einer Erlaubnis f&#252;r Luftfahrzeugf&#252;hrer oder zum Erwerb der Instrumentenflugberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fungen nach der Verordnung &#252;ber Luftfahrtpersonal in der Fassung der Bekanntmachung vom 13. Februar 1984 (BGBl. I S. 265), die zuletzt durch Artikel 2 der Verordnung vom 12. Dezember 2016 (BGBl. I S. 2864) ge&#228;ndert worden ist, k&#246;nnen als Pr&#252;fungen nach &#167; 8 anerkannt werden, wenn die in der Anlage 1 aufgef&#252;hrten Pr&#252;fungsinhalte des praktischen Teils gem&#228;&#223; &#167; 8 Absatz 3 gepr&#252;ft worden sind. Hierbei entspricht:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum Erwerb der Erlaubnis f&#252;r Privatflugzeugf&#252;hrer, Privathubschrauberf&#252;hrer, Berufsflugzeugf&#252;hrer, Berufshubschrauberf&#252;hrer, Verkehrshubschrauberf&#252;hrer, Luftschifff&#252;hrer oder Bordwarte auf Hubschraubern in der Bundespolizei und bei den Polizeien der L&#228;nder der Pr&#252;fung zum Erwerb des BZF II oder BZF I;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum Erwerb der Erlaubnis f&#252;r Segelflugzeugf&#252;hrer oder Freiballonf&#252;hrer der Pr&#252;fung zum Erwerb des BZF II oder BZF I und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zum Erwerb der Erlaubnis zum Verkehrsflugzeugf&#252;hrer oder zum Erwerb der Instrumentenflugberechtigung der Pr&#252;fung zum Erwerb des AZF.</div></dd></dl></div><div class="jurAbsatz">(2) Das Flugfunkzeugnis wird durch die Bundesnetzagentur ausgestellt und dem Bewerber ausgeh&#228;ndigt. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann festlegen, dass die Berechtigung zur Aus&#252;bung des Flugfunkdienstes von den zust&#228;ndigen Luftfahrtbeh&#246;rden der L&#228;nder erteilt und im Luftfahrerschein eingetragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001402124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001402124"/><a href="index-2.html#BJNR174200008BJNE001402124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erwerb von Flugfunkzeugnissen durch Inhaber einer Bescheinigung der Bundeswehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhabern einer Bescheinigung der Bundeswehr &#252;ber den Besitz eines Milit&#228;rluftfahrzeugf&#252;hrerscheines, Milit&#228;rluftfahrzeugbesatzungsscheines oder einer Milit&#228;rischen Lizenz f&#252;r den Flugverkehrskontrolldienst wird auf Antrag ausgestellt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das BZF I, wenn sie zur Aus&#252;bung des Sprechfunks entsprechend &#167; 2 Absatz 3 Nummer 2 berechtigt sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das AZF, wenn sie zur Aus&#252;bung des Sprechfunks entsprechend &#167; 2 Absatz 3 Nummer 1 berechtigt sind.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;ber den Antrag entscheidet die Bundesnetzagentur.</div><div class="jurAbsatz">(3) Dem Antrag auf Ausstellen eines Flugfunkzeugnisses ist unter Angabe der beantragten Zeugnisart die Bescheinigung der Bundeswehr nach Absatz 1 beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE002700124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE002700124"/><a href="index-2.html#BJNR174200008BJNE002700124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Erwerb von Flugfunkzeugnissen durch Inhaber von Lizenzscheinen f&#252;r den Flugverkehrskontrolldienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhabern von Lizenzscheinen nach Artikel 4 Nummer 14 der Verordnung (EU) Nr. 2015/340 wird auf Antrag ausgestellt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das BZF I, wenn sie zur Aus&#252;bung des Sprechfunks entsprechend &#167; 2 Absatz 4 in Verbindung mit &#167; 2 Absatz 3 Nummer 2 berechtigt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das BZF E, wenn sie zur Aus&#252;bung des Sprechfunks entsprechend &#167; 2 Absatz 4 in Verbindung mit &#167; 2 Absatz 3 Nummer 2 berechtigt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das AZF, wenn sie zur Aus&#252;bung des Sprechfunks entsprechend &#167; 2 Absatz 4 in Verbindung mit &#167; 2 Absatz 3 Nummer 1 berechtigt sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das AZF E, wenn sie zur Aus&#252;bung des Sprechfunks entsprechend &#167; 2 Absatz 4 in Verbindung mit &#167; 2 Absatz 3 Nummer 1 berechtigt sind</div></dd></dl>und die Ausbildungsorganisation best&#228;tigt, dass der Lizenzinhaber &#252;ber die in Anlage 1 f&#252;r das jeweilige Sprechfunkzeugnis vorgesehenen Kenntnisse und Fertigkeiten verf&#252;gt.</div><div class="jurAbsatz">(2) &#220;ber den Antrag entscheidet die Bundesnetzagentur.</div><div class="jurAbsatz">(3) Dem Antrag auf Ausstellen eines Flugfunkzeugnisses ist unter Angabe der beantragten Zeugnisart der vom Bundesaufsichtsamt f&#252;r Flugsicherung ausgestellte Lizenzschein und die Best&#228;tigung der Ausbildungsorganisation beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001502305"/><a href="index-2.html#BJNR174200008BJNE001502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anerkennung von Flugfunkzeugnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nicht im Geltungsbereich dieser Verordnung erteilte Flugfunkzeugnisse k&#246;nnen anerkannt werden. Voraussetzung ist, dass das g&#252;ltige Flugfunkzeugnis unter Pr&#252;fungsbedingungen erworben wurde, die denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland mindestens gleichwertig sind. Gleichwertigkeit und Anerkennung von g&#252;ltigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, werden bei der Bundesnetzagentur gepr&#252;ft und festgelegt. Die allgemeine Anerkennung kann mit der Ma&#223;gabe erfolgen, dass die Inhaber von g&#252;ltigen Flugfunkzeugnissen, die nicht im Geltungsbereich dieser Verordnung erteilt worden sind, nur zur Aus&#252;bung des Flugfunkdienstes in englischer Sprache berechtigt sind. Die Anerkennung kann formlos erfolgen. Die Anerkennung im Einzelfall richtet sich nach den Abs&#228;tzen 2 bis 6.</div><div class="jurAbsatz">(2) Soweit die Gleichwertigkeit nicht gegeben ist, kann die Ausstellung eines Flugfunkzeugnisses von einer vereinfachten Pr&#252;fung abh&#228;ngig gemacht werden. Besteht der Antragsteller die vereinfachte Pr&#252;fung nicht, so kann er diese wiederholt ablegen. Der Umfang der vereinfachten Pr&#252;fung ergibt sich aus der Anlage 1. F&#252;r vereinfachte Pr&#252;fungen sind die Bestimmungen des &#167; 8 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Dem Inhaber eines g&#252;ltigen Flugfunkzeugnisses, das nicht im Geltungsbereich dieser Verordnung erteilt, jedoch unter Pr&#252;fungsbedingungen erworben wurde, die unabh&#228;ngig von Fertigkeiten in deutscher Sprache denen eines entsprechenden Flugfunkzeugnisses der Bundesrepublik Deutschland gleichwertig sind, kann auf Antrag ein Berechtigungsausweis ausgestellt werden, der den Inhaber nur zur Aus&#252;bung des Flugfunkdienstes in englischer Sprache berechtigt.</div><div class="jurAbsatz">(4) Der Berechtigungsausweis gilt nur in Verbindung mit dem g&#252;ltigen Flugfunkzeugnis nach Absatz 3.</div><div class="jurAbsatz">(5) &#220;ber den Antrag auf Ausstellen eines Flugfunkzeugnisses oder eines Berechtigungsausweises entscheidet die Bundesnetzagentur. Dem Antrag ist das g&#252;ltige Flugfunkzeugnis nach Absatz 3 oder dessen Ablichtung zur Einsichtnahme beizuf&#252;gen. Sofern dieses Flugfunkzeugnis nur in Verbindung mit einem g&#252;ltigen Luftfahrerschein g&#252;ltig ist, so ist dem Antrag eine Ablichtung des g&#252;ltigen Luftfahrerscheines beizuf&#252;gen.</div><div class="jurAbsatz">(6) G&#252;ltige Flugfunkzeugnisse, die von einem Mitgliedstaat der Europ&#228;ischen Union erteilt worden sind und zur Aus&#252;bung des Sprechfunks in englischer Sprache berechtigen, werden in dem vom jeweiligen Mitgliedstaat festgelegten Umfang allgemein und formlos anerkannt.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001602124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001602124"/><a href="index-2.html#BJNR174200008BJNE001602124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Pr&#252;fung von Kenntnissen der englischen Sprache</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Pr&#252;fungsbeh&#246;rde k&#246;nnen auch die Sprachpr&#252;fung und die Verl&#228;ngerungspr&#252;fung nach &#167; 125 der Verordnung &#252;ber Luftfahrtpersonal durchgef&#252;hrt werden. Die Sprachpr&#252;fung kann organisatorisch mit der Pr&#252;fung zum Erwerb von Flugfunkzeugnissen nach dieser Verordnung verbunden werden. Die &#167;&#167; 5, 6 Nummer 2 und 3, &#167; 8 Absatz 1, 2, 4, 5 und 7, die &#167;&#167; 19 und 20 sind entsprechend anzuwenden. Die Sprachpr&#252;fung kann wiederholt abgelegt werden.</div><div class="jurAbsatz">(2) F&#252;r die Durchf&#252;hrung der Pr&#252;fung nach Absatz 1 ist der Pr&#252;fungsausschuss mit mindestens einem Mitglied zu besetzen, das hinreichend qualifiziert ist, &#252;ber die Kenntnisse der englischen Sprache gem&#228;&#223; den Anforderungen der Verordnung &#252;ber Luftfahrtpersonal entscheiden zu k&#246;nnen.</div><div class="jurAbsatz">(3) Die inhaltlichen Anforderungen an die Sprachpr&#252;fung sind in der Verordnung &#252;ber Luftfahrtpersonal festgelegt.</div><div class="jurAbsatz">(4) Bei erfolgreicher Sprachpr&#252;fung stellt die Bundesnetzagentur eine Bescheinigung &#252;ber den Nachweis der nach der Verordnung &#252;ber Luftfahrtpersonal geforderten Kenntnisse der englischen Sprache aus. Bei erfolgreicher Verl&#228;ngerungspr&#252;fung kann die Bundesnetzagentur durch Eintrag in den Luftfahrerschein die G&#252;ltigkeit des Nachweises verl&#228;ngern.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur legt im Einvernehmen mit dem Luftfahrt-Bundesamt Einzelheiten fest zu<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Sprachpr&#252;fung nach Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der M&#246;glichkeit, die Sprachpr&#252;fung nach Absatz 1 im Fall des Nichtbestehens wiederholt abzulegen, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Verl&#228;ngerungspr&#252;fung nach Absatz 1.</div></dd></dl>Die Festlegungen werden im Amtsblatt der Bundesnetzagentur ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001700000"/><a href="index-2.html#BJNR174200008BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Zweitschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r ein in Verlust geratenes Flugfunkzeugnis, f&#252;r einen in Verlust geratenen Berechtigungsausweis oder f&#252;r eine in Verlust geratene Bescheinigung der Sprachpr&#252;fung kann eine Zweitschrift ausgestellt werden. Dasselbe gilt, wenn das Zeugnis, der Berechtigungsausweis oder die Bescheinigung der Sprachpr&#252;fung unbrauchbar geworden ist. Im Fall der Unbrauchbarkeit ist die Urschrift vor dem Ausstellen der Zweitschrift zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001803124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001803124"/><a href="index-2.html#BJNR174200008BJNE001803124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Entziehung eines Flugfunkzeugnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur kann ein Flugfunkzeugnis entziehen, wenn der Inhaber<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in grober Weise gegen wichtige Funkvorschriften, insbesondere solche &#252;ber die zur Aus&#252;bung des Sprechfunks erforderlichen Sprachkenntnisse, die einzuhaltende H&#246;rbereitschaft auf festgelegten Funkfrequenzen, die Sprechfunkverfahren sowie die Verfahren bei Ausfall der Funkverbindung, versto&#223;en hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen den Bestimmungen des &#167; 2 Absatz 2 bis 4 dieser Verordnung den Sprechfunkverkehr aus&#252;bt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesnetzagentur entzieht das Flugfunkzeugnis, wenn der Inhaber es ablehnt, sich einer angeordneten Nachpr&#252;fung nach &#167; 11 zu unterziehen, oder diese nicht besteht.</div><div class="jurAbsatz">(3) Das Flugfunkzeugnis ist im Fall von Absatz 1 oder 2 unverz&#252;glich an die Bundesnetzagentur zur&#252;ckzugeben.</div><div class="jurAbsatz">(4) F&#252;r den Berechtigungsausweis nach &#167; 14 Absatz 3 sind die Abs&#228;tze 1 bis 3 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE001903305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE001903305"/><a href="index-2.html#BJNR174200008BJNE001903305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Geb&#252;hren und Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r Amtshandlungen nach dieser Verordnung zu erhebenden Geb&#252;hren bestimmen sich nach dem Geb&#252;hrenverzeichnis in Anlage 2. Neben den ausgewiesenen Geb&#252;hrens&#228;tzen werden Auslagen nach Ma&#223;gabe des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung gesondert erhoben.</div><div class="jurAbsatz">(2) Die Geb&#252;hrenschuld entsteht mit Eingang des Antrags bei der Bundesnetzagentur.</div><div class="jurAbsatz">(3) F&#252;r Amtshandlungen nach &#167; 8 Absatz 1 Satz 2 werden keine Geb&#252;hren erhoben, sofern der Antragsteller wichtige Gr&#252;nde f&#252;r die Verlegung glaubhaft macht.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE002000000"/><a href="index-2.html#BJNR174200008BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zur&#252;ckziehen einer Anmeldung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zieht der Bewerber seine Anmeldung nach der Zulassung zur Pr&#252;fung zur&#252;ck, so erm&#228;&#223;igt sich die vorgesehene Pr&#252;fungsgeb&#252;hr um ein Viertel; sie kann bis zu einem Viertel der vorgesehenen Geb&#252;hr erm&#228;&#223;igt oder es kann von ihrer Erhebung abgesehen werden, wenn dies der Billigkeit entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE002201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE002201305"/><a href="index-2.html#BJNR174200008BJNE002201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach dem 30. April 1955, jedoch vor dem 16. Mai 1968 von der Deutschen Bundespost ausgestellten Flugfunkzeugnisse sowie die von der Bundesanstalt f&#252;r Flugsicherung erteilten Zulassungsscheine f&#252;r den Sprechfunkdienst werden auf Antrag in neue Flugfunkzeugnisse nach &#167; 2 umgetauscht. Hierbei entsprechen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Beschr&#228;nkt G&#252;ltige Flugfunksprechzeugnis dem Beschr&#228;nkt G&#252;ltigen Sprechfunkzeugnis I f&#252;r den Flugfunkdienst und das Allgemeine Flugfunksprechzeugnis dem Allgemeinen Sprechfunkzeugnis f&#252;r den Flugfunkdienst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulassungsschein f&#252;r den Sprechfunkdienst dem Beschr&#228;nkt G&#252;ltigen Sprechfunkzeugnis I f&#252;r den Flugfunkdienst, wenn er nach einer Pr&#252;fung auf Aus&#252;bung des Flugsicherungs-Sprechfunkverkehrs in englischer Sprache ausgestellt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulassungsschein f&#252;r den Sprechfunkdienst dem Beschr&#228;nkt G&#252;ltigen Sprechfunkzeugnis II f&#252;r den Flugfunkdienst, wenn er nach einer Pr&#252;fung auf Aus&#252;bung des Flugsicherungs-Sprechfunkverkehrs in deutscher Sprache ausgestellt wurde.</div></dd></dl>Der Antrag ist an eine Au&#223;enstelle der Bundesnetzagentur zu richten.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE002301305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE002301305"/><a href="index-2.html#BJNR174200008BJNE002301305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 30. August 2008 in Kraft, soweit im folgenden Absatz nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) &#167; 15 tritt am 29. November 2008 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE002503305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE002503305"/><a href="index-2.html#BJNR174200008BJNE002503305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 8 Absatz 3, &#167; 10 Absatz 1, &#167; 14 Absatz 2)<br />Pr&#252;fungsbestimmungen f&#252;r den Erwerb von Flugfunkzeugnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 186 - 187)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fung f&#252;r den Erwerb des BZF II</span></div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kenntnisse</span></div><div>Im schriftlichen Teil sind folgende Kenntnisse in deutscher Sprache nachzuweisen:</div></dd><dt>1.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Grundlagen des mobilen Flugfunkdienstes im nationalen und internationalen Bereich;</div></dd><dt>1.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsverfahren f&#252;r den Sprechfunkverkehr im mobilen Flugfunkdienst;</div></dd><dt>1.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung des Not- und Dringlichkeitsverfahrens im Sprechfunkverkehr des mobilen Flugfunkdienstes;</div></dd><dt>1.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten Bestimmungen und Betriebsverfahren aus dem Bereich der Flugsicherung:</div></dd><dt>1.1.4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flugsicherungssystem und Luftraumorganisation in der Bundesrepublik Deutschland einschlie&#223;lich Such- und Rettungsdienst (SAR);</div></dd><dt>1.1.4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 923/2012 der Kommission vom 26. September 2012 zur Festlegung gemeinsamer Luftverkehrsregeln und Betriebsvorschriften f&#252;r Dienste und Verfahren der Flugsicherung und zur &#196;nderung der Durchf&#252;hrungsverordnung (EG) Nr. 1035/2011 sowie der Verordnungen (EG) Nr. 1265/2007, (EG) Nr. 1794/2006, (EG) Nr. 730/2006, (EG) Nr. 1033/2006 und (EU) Nr. 255/2010 (ABl. L 281 vom 13.10.2012, S. 1, L 145 vom 31.5.2013, S. 38) in der jeweils geltenden Fassung, einschlie&#223;lich der Luftverkehrs-Ordnung, soweit sie f&#252;r Fl&#252;ge nach Sichtflugregeln zur Anwendung kommt;</div></dd><dt>1.1.4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Flugsicherungsausr&#252;stung der Luftfahrzeuge f&#252;r Fl&#252;ge nach Sichtflugregeln einschlie&#223;lich der dazu ergangenen Durchf&#252;hrungsverordnungen;</div></dd><dt>1.1.4.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funknavigation bei Fl&#252;gen nach Sichtflugregeln.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Fertigkeiten</span></div><div>Im praktischen Teil sind folgende Fertigkeiten nachzuweisen:</div></dd><dt>1.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung eines Fluges nach Sichtflugregeln von und zu einem Flugplatz mit Flugverkehrskontrolle unter Verwendung amtlicher Unterlagen und Ver&#246;ffentlichungen, soweit es f&#252;r die Durchf&#252;hrung des Sprechfunkverkehrs erforderlich ist;</div></dd><dt>1.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwicklung eines Sprechfunkverkehrs in deutscher Sprache unter Annahme eines Fluges nach Sichtflugregeln und unter Verwendung der daf&#252;r festgelegten Redewendungen, Ausdr&#252;cke und Abk&#252;rzungen sowie Verfahren einschlie&#223;lich der Not- und Dringlichkeitsverfahren.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fung f&#252;r den Erwerb des BZF I</span></div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kenntnisse</span> gem&#228;&#223; 1.1; in Zusatzpr&#252;fungen f&#252;r Bewerber, die Inhaber des BZF II sind, und in der vereinfachten Pr&#252;fung gem&#228;&#223; &#167; 14 Absatz 2 f&#252;r Bewerber, die Inhaber eines Flugfunkzeugnisses sind, das nicht im Geltungsbereich dieser Verordnung erteilt worden ist, entf&#228;llt 2.1.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Fertigkeiten</span></div><div>Im praktischen Teil sind folgende Fertigkeiten nachzuweisen:</div></dd><dt>2.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigkeiten gem&#228;&#223; 1.2.1;</div></dd><dt>2.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwicklung eines Sprechfunkverkehrs in deutscher und englischer Sprache unter Annahme eines Fluges nach Sichtflugregeln und unter Verwendung der daf&#252;r festgelegten Redewendungen, Ausdr&#252;cke und Abk&#252;rzungen sowie Verfahren einschlie&#223;lich der Not- und Dringlichkeitsverfahren; in Zusatzpr&#252;fungen f&#252;r Bewerber, die Inhaber des BZF II sind, entf&#228;llt die Abwicklung eines Sprechfunkverkehrs in deutscher Sprache;</div></dd><dt>2.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lesen eines Textes in englischer Sprache aus den Luftfahrthandb&#252;chern (etwa 800 Schriftzeichen [Buchstaben, Ziffern und Zeichen]) mit anschlie&#223;ender m&#252;ndlicher &#220;bersetzung in die deutsche Sprache;</div></dd><dt>2.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der vereinfachten Pr&#252;fung gem&#228;&#223; &#167; 14 Absatz 2 f&#252;r Bewerber, die Inhaber eines Flugfunkzeugnisses sind, das nicht im Geltungsbereich dieser Verordnung erteilt worden ist, sind lediglich Fertigkeiten nach 1.2 nachzuweisen.</div></dd><dt><span style=";font-weight:bold">3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Pr&#252;fung f&#252;r den Erwerb des BZF E</span></div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kenntnisse</span></div><div>Im schriftlichen Teil sind folgende Kenntnisse in englischer Sprache nachzuweisen:</div></dd><dt>3.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Grundlagen des mobilen Flugfunkdienstes im nationalen und internationalen Bereich;</div></dd><dt>3.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsverfahren f&#252;r den Sprechfunkverkehr im mobilen Flugfunkdienst;</div></dd><dt>3.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung des Not- und Dringlichkeitsverfahrens im Sprechfunkverkehr des mobilen Flugfunkdienstes;</div></dd><dt>3.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten Bestimmungen und Betriebsverfahren aus dem Bereich der Flugsicherung:</div></dd><dt>3.1.4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flugsicherungssystem und Luftraumorganisation in der Bundesrepublik Deutschland einschlie&#223;lich Such- und Rettungsdienst (SAR);</div></dd><dt>3.1.4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 923/2012, einschlie&#223;lich der Luftverkehrs-Ordnung, soweit sie f&#252;r Fl&#252;ge nach Sichtflugregeln zur Anwendung kommt;</div></dd><dt>3.1.4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Flugsicherungsausr&#252;stung der Luftfahrzeuge f&#252;r Fl&#252;ge nach Sichtflugregeln einschlie&#223;lich der dazu ergangenen Durchf&#252;hrungsverordnungen;</div></dd><dt>3.1.4.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funknavigation bei Fl&#252;gen nach Sichtflugregeln.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Fertigkeiten</span></div><div>Im praktischen Teil sind folgende Fertigkeiten nachzuweisen:</div></dd><dt>3.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigkeiten gem&#228;&#223; 1.2.1;</div></dd><dt>3.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwicklung eines Sprechfunkverkehrs in englischer Sprache unter Annahme eines Fluges nach Sichtflugregeln und unter Verwendung der daf&#252;r festgelegten Redewendungen, Ausdr&#252;cke und Abk&#252;rzungen sowie Verfahren einschlie&#223;lich der Not- und Dringlichkeitsverfahren.</div></dd><dt><span style=";font-weight:bold">4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zusatzpr&#252;fung f&#252;r den Erwerb des AZF</span></div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kenntnisse</span></div><div>Im schriftlichen Teil sind folgende Kenntnisse in englischer Sprache nachzuweisen:</div></dd><dt>4.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 923/2012, einschlie&#223;lich der Luftverkehrs-Ordnung, soweit sie f&#252;r Fl&#252;ge nach Instrumentenflugregeln zur Anwendung kommt;</div></dd><dt>4.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Flugsicherungsausr&#252;stung der Luftfahrzeuge bei Fl&#252;gen nach Instrumentenflugregeln einschlie&#223;lich der dazu ergangenen Durchf&#252;hrungsverordnungen;</div></dd><dt>4.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funknavigation bei Fl&#252;gen nach Instrumentenflugregeln einschlie&#223;lich Radarverfahren;</div></dd><dt>4.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der vereinfachten Pr&#252;fung gem&#228;&#223; &#167; 14 Absatz 2 f&#252;r Bewerber, die Inhaber eines Flugfunkzeugnisses sind, das nicht im Geltungsbereich dieser Verordnung erteilt worden ist, entf&#228;llt 4.1.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Fertigkeiten</span></div><div>Im praktischen Teil sind folgende Fertigkeiten nachzuweisen:</div></dd><dt>4.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung eines Fluges nach Instrumentenflugregeln zwischen zwei Verkehrsflugh&#228;fen unter Verwendung amtlicher Unterlagen und Ver&#246;ffentlichungen, soweit es f&#252;r die Durchf&#252;hrung des Sprechfunkverkehrs erforderlich ist;</div></dd><dt>4.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwicklung eines Sprechfunkverkehrs in englischer Sprache unter Annahme eines Fluges nach Instrumentenflugregeln;</div></dd><dt>4.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Zusatzpr&#252;fungen f&#252;r Bewerber, die Inhaber des BZF II sind, Lesen eines Textes in englischer Sprache aus den Luftfahrthandb&#252;chern (etwa 800 Schriftzeichen [Buchstaben, Ziffern und Zeichen]) mit anschlie&#223;ender m&#252;ndlicher &#220;bersetzung in die deutsche Sprache;</div></dd><dt>4.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der vereinfachten Pr&#252;fung gem&#228;&#223; &#167; 14 Absatz 2 f&#252;r Bewerber, die Inhaber eines Flugfunkzeugnisses sind, das nicht im Geltungsbereich dieser Verordnung erteilt worden ist, sind lediglich Fertigkeiten nach 1.2 nachzuweisen.</div></dd><dt><span style=";font-weight:bold">5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zusatzpr&#252;fung f&#252;r den Erwerb des AZF E</span></div></dd><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Kenntnisse</span> gem&#228;&#223; 4.1</div></dd><dt>5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Fertigkeiten</span> gem&#228;&#223; 4.2.1 und 4.2.2</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR174200008BJNE002602124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR174200008BJNE002602124"/><a href="index-2.html#BJNR174200008BJNE002602124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 18)<br />Geb&#252;hrenverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 188)</div></notindexed></div><div class="jurAbsatz">Die Bundesnetzagentur erhebt f&#252;r Amtshandlungen nach &#167; 18 dieser Verordnung folgende Geb&#252;hren:</div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="7%" /><col align="left" width="79%" /><col align="center" width="14%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">1</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">2</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">3</th></tr><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">lfd. Nr.</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Geb&#252;hrentatbestand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Geb&#252;hr in Euro</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="4" align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abnahme einer Pr&#252;fung (&#167; 8) einschlie&#223;lich Ausstellen eines Flugfunkzeugnisses</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF II</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">80</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF I</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">95</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF E</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">85</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="8" align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abnahme einer Wiederholungspr&#252;fung (&#167; 9)</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF II, BZF I oder BZF E; Wiederholung Theorie</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">56</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF II; Wiederholung Praxis</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">63</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF II; Wiederholung Theorie und Praxis</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">71</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF I; Wiederholung Praxis</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">75</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF I; Wiederholung Theorie und Praxis</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">83</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF E; Wiederholung Praxis</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">66</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF E; Wiederholung Theorie und Praxis</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">73</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abnahme einer Zusatzpr&#252;fung (&#167; 10) einschlie&#223;lich Ausstellen eines Flugfunkzeugnisses</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des BZF I durch Inhaber des BZF II</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">80</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des AZF durch Inhaber des BZF II</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">91</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des AZF durch Inhaber des BZF I</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">86</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb des AZF E durch Inhaber des BZF E</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">86</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abnahme einer Nachpr&#252;fung (&#167; 11)</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">81</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="6" align="center" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bearbeiten eines Antrags nach den &#167;&#167;&#160;12, 13, 13a oder 14</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellen eines Flugfunkzeugnisses nach &#167; 12</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellen eines Flugfunkzeugnisses an Inhaber einer Bescheinigung der Bundeswehr (&#167; 13) oder an Inhaber von Lizenzscheinen f&#252;r den Flugverkehrskontrolldienst (&#167; 13a)</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">35</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellen eines Berechtigungsausweises an Inhaber eines Flugfunkzeugnisses, das au&#223;erhalb des Geltungsbereichs dieser Verordnung erteilt wurde (&#167; 14)</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">47</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellen eines Flugfunkzeugnisses an Inhaber eines Flugfunkzeugnisses, das au&#223;erhalb des Geltungsbereichs dieser Verordnung erteilt wurde (&#167; 14), ohne vereinfachte Pr&#252;fung</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">43</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellen eines Flugfunkzeugnisses an Inhaber eines Flugfunkzeugnisses, das au&#223;erhalb des Geltungsbereichs dieser Verordnung erteilt wurde (&#167; 14), mit vereinfachter Pr&#252;fung</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Abnahme einer Pr&#252;fung von Kenntnissen der englischen Sprache (&#167; 15) einschlie&#223;lich Ausstellen einer Bescheinigung bzw. Eintrag in den Luftfahrerschein bei einer Verl&#228;ngerungspr&#252;fung</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">86</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">beantragte Ausstellung einer Zweitschrift eines Flugfunkzeugnisses, eines Berechtigungsausweises oder einer Bescheinigung der Sprachpr&#252;fung nach &#167; 16</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">35</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#196;nderung der beantragten Flugfunkzeugnisart nach &#167; 6 Absatz 2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">23</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verlegung eines Pr&#252;fungstermins nach &#167; 8 Absatz 1 Satz 2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">20</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">10</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Ausstellen eines Flugfunkzeugnisses nach &#167; 20</td><td align="center" valign="top" charoff="50">35</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
