<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122810021BJNE000402377"/><a href="index-2.html#BJNR122810021BJNE000402377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahnen der Soldatinnen und Soldaten (Soldatenlaufbahnverordnung - SLV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Beurteilungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die dienstliche Beurteilung wird von der oder dem n&#228;chsten Disziplinarvorgesetzten als Erstbeurteilerin oder Erstbeurteiler sowie der oder dem n&#228;chsth&#246;heren Disziplinarvorgesetzten als Zweitbeurteilerin oder Zweitbeurteiler erstellt. Sie schlie&#223;t mit einem Gesamturteil der Zweitbeurteilerin oder des Zweitbeurteilers ab. Insbesondere f&#252;r die Beurteilung von Soldatinnen und Soldaten, die nicht in den Streitkr&#228;ften verwendet werden, kann das Bundesministerium der Verteidigung festlegen, dass die Beurteilungen von anderen als den in Satz 1 genannten Personen erstellt werden, sofern diese &#252;ber ausreichende Kenntnis von Eignung, Bef&#228;higung und fachlicher Leistung der zu Beurteilenden verf&#252;gen.</div><div class="jurAbsatz">(2) Es sind Vergleichsgruppen nach dem Dienstgrad, der Besoldungsgruppe oder der Funktionsebene zu bilden. Innerhalb dieser Vergleichsgruppen sind die Soldatinnen und Soldaten nach einem einheitlichen Beurteilungsma&#223;stab zu beurteilen.</div><div class="jurAbsatz">(3) Die h&#246;chste Note sollen nicht mehr als 5 Prozent, die zweith&#246;chste Note nicht mehr als 10 Prozent und die dritth&#246;chste Note nicht mehr als 15 Prozent der in der Vergleichsgruppe Beurteilten erhalten. Im Interesse der Einzelfallgerechtigkeit d&#252;rfen diese Richtwerte um bis zu f&#252;nf Prozentpunkte &#252;ber- oder unterschritten werden. Sind die Fallzahlen zu gering, um die Richtwerte anwenden zu k&#246;nnen, sind die dienstlichen Beurteilungen entsprechend zu differenzieren.</div><div class="jurAbsatz">(4) Die Gesamtverantwortung daf&#252;r, dass die Vorgaben des Absatzes 3 hierarchieebenen&#252;bergreifend eingehalten werden, liegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Bundesministerium der Verteidigung bei der f&#252;r Personalangelegenheiten zust&#228;ndigen Staatssekret&#228;rin oder dem f&#252;r Personalangelegenheiten zust&#228;ndigen Staatssekret&#228;r,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Generalinspekteurin oder dem Generalinspekteur der Bundeswehr f&#252;r die ihr oder ihm unmittelbar unterstellten Dienststellen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die zivilen und milit&#228;rischen Organisationsbereiche bei deren Leiterinnen oder Leitern.</div></dd></dl>Zu diesem Zweck lassen die Gesamtverantwortlichen durch die n&#228;chsten Disziplinarvorgesetzten der Zweitbeurteilerinnen und der Zweitbeurteiler bereits vor Erstellung der Beurteilungen sicherstellen, dass die Vorgaben nach Absatz 3 beachtet werden. Abgesehen von der Vorgabe eines hierarchieebenen&#252;bergreifenden vergleichbaren Beurteilungsma&#223;stabs d&#252;rfen unterstellten Erstbeurteilerinnen, Erstbeurteilern, Zweitbeurteilerinnen oder Zweitbeurteilern keine konkreten Bewertungen vorgegeben werden.</div><div class="jurAbsatz">(5) Die Beurteilung ist vor ihrer Aufnahme in die Personalakte der oder dem Beurteilten bekannt zu geben und mit ihr oder ihm zu besprechen. Dies ist in der Personalakte zu dokumentieren. Das Gesamtergebnis eines Beurteilungsdurchgangs soll den Beurteilten in Form eines Notenspiegels bekannt gegeben werden.</div><div class="jurAbsatz">(6) Die oder der n&#228;chste Disziplinarvorgesetzte der Zweitbeurteilerin oder des Zweitbeurteilers <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss dienstliche Beurteilungen f&#252;r ganze ihr oder ihm unterstellte Bereiche aufheben, wenn trotz ausreichender Fallzahl verbindliche Richtwerte nicht eingehalten worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss dienstliche Beurteilungen f&#252;r ganze ihr oder ihm unterstellte Bereiche aufheben, wenn ohne hinreichende Begr&#252;ndung der beurteilenden Vorgesetzten bei nicht ausreichender Fallzahl nicht entsprechend differenziert worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss nach Feststellung der in Absatz 4 Satz 1 genannten Personen dienstliche Beurteilungen f&#252;r ganze ihr oder ihm unterstellte Bereiche aufheben, wenn kein hierarchieebenen&#252;bergreifender vergleichbarer Beurteilungsma&#223;stab angewendet worden ist, soweit nicht bereits h&#246;here Vorgesetzte nach Feststellung der in Absatz 4 Satz 1 genannten Personen entsprechend erforderliche Aufhebungen veranlasst haben.</div></dd></dl>Das Bundesministerium der Verteidigung kann abweichende Regelungen treffen.</div><div class="jurAbsatz">(7) F&#252;r Personalentwicklungsbewertungen gelten Absatz 1 und Absatz 5 Satz 1 und 2 entsprechend. Zur Personalentwicklungsbewertung ist eine Stellungnahme abzugeben, wenn die Zweitbeurteilerin oder der Zweitbeurteiler mit ihrer oder seiner Bewertung die Dotierungsebene der eigenen Verwendung &#252;berschritten hat. Die Stellungnahme hat die oder der Vorgesetzte der Zweitbeurteilerin oder des Zweitbeurteilers abzugeben, die als n&#228;chste oder der als n&#228;chster die Dotierungsebene der vergebenen Entwicklungsprognose oder des vergebenen Verwendungsvorschlags inne hat. Ist keine Stellungnahme abzugeben, steht es der oder dem unmittelbaren Vorgesetzten der Zweitbeurteilerin oder des Zweitbeurteilers frei, Stellung zu nehmen. Diese Stellungnahmen gelten als Gesamturteil im Sinne des Absatzes 1 Satz 2.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
