<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 ChemVerbotsV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009410017BJNE001100000"/><a href="index-2.html#BJNR009410017BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Verbote und Beschränkungen des Inverkehrbringens und über die Abgabe bestimmter Stoffe, Gemische und Erzeugnisse nach dem Chemikaliengesetz (Chemikalien-Verbotsverordnung - ChemVerbotsV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Sachkunde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erforderliche Sachkunde nach &#167; 6 Absatz 2 Nummer 1 hat nachgewiesen, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von der zust&#228;ndigen Beh&#246;rde oder eine von der zust&#228;ndigen Beh&#246;rde hierf&#252;r anerkannten Einrichtung durchgef&#252;hrte Pr&#252;fung nach Absatz 2 bestanden oder eine anderweitige Qualifikation nach Absatz 3 erworben hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Pr&#252;fung oder der Erwerb der anderweitigen Qualifikation l&#228;nger als sechs Jahre zur&#252;ckliegt, eine Bescheinigung &#252;ber die Teilnahme an einer vor l&#228;ngstens sechs Jahren durchgef&#252;hrten eint&#228;gigen oder vor l&#228;ngstens drei Jahren durchgef&#252;hrten halbt&#228;gigen Fortbildungsveranstaltung einer zust&#228;ndigen Beh&#246;rde oder einer von der zust&#228;ndigen Beh&#246;rde hierf&#252;r anerkannten Einrichtung &#252;ber die einschl&#228;gigen Inhalte des Absatzes 2 vorweisen kann.</div></dd></dl></div><div class="jurAbsatz">(2) Die Pr&#252;fung der Sachkunde nach Absatz 1 Nummer 1 erstreckt sich auf die allgemeinen Kenntnisse &#252;ber die wesentlichen Eigenschaften der in Anlage 2 aufgef&#252;hrten Stoffe und Gemische, &#252;ber die mit ihrer Verwendung verbundenen Gefahren und auf die Kenntnis der sie betreffenden Vorschriften. Sie kann auf einzelne gef&#228;hrliche Stoffe und Gemische, die einzelne gef&#228;hrliche Stoffe enthalten, beschr&#228;nkt werden. Sie kann auch unter Ber&#252;cksichtigung nachgewiesener fachlicher Vorkenntnisse auf die Kenntnis der Vorschriften beschr&#228;nkt werden. Eine Anerkennung oder ein Zeugnis nach der Pflanzenschutz-Sachkundeverordnung vom 27. Juni 2013 (BGBl. I S. 1953), die zuletzt durch Artikel 376 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, kann als Nachweis der Sachkunde f&#252;r die Abgabe von Pflanzenschutzmitteln anerkannt werden, die von Anlage 2 erfasst sind. &#220;ber die Pr&#252;fung wird ein Zeugnis ausgestellt.</div><div class="jurAbsatz">(3) Anderweitige Qualifikationen nach Absatz 1 Nummer 1 sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Approbation als Apotheker,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechtigung, die Berufsbezeichnung Apothekerassistent oder Pharmazieingenieur zu f&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erlaubnis zur Aus&#252;bung der T&#228;tigkeit unter der Berufsbezeichnung pharmazeutisch-technischer Assistent oder Apothekenassistent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestandene Abschlusspr&#252;fung nach der Verordnung &#252;ber die Berufsausbildung zum Drogist/<span style="white-space: nowrap">zur Drogistin</span> vom 30. Juni 1992 (BGBl. I S. 1197), die zuletzt durch Artikel 2 Absatz 2 des Gesetzes vom 23. Juli 2001 (BGBl. I S. 1663) ge&#228;ndert worden ist, sofern die Abschlusspr&#252;fung der Pr&#252;fung der Sachkunde nach Absatz 2 entspricht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestandene Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Sch&#228;dlingsbek&#228;mpfer/Gepr&#252;fte Sch&#228;dlingsbek&#228;mpferin oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestandene Abschlusspr&#252;fung nach der Verordnung &#252;ber die Berufsausbildung zum Sch&#228;dlingsbek&#228;mpfer/zur Sch&#228;dlingsbek&#228;mpferin vom 15. Juli 2004 (BGBl. I S. 1638).</div></dd></dl></div><div class="jurAbsatz">(4) Der Nachweis der Qualifikation nach Absatz 1 Nummer 1 gilt als erbracht f&#252;r Personen aus den Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, wenn sie der zust&#228;ndigen Beh&#246;rde nachgewiesen haben, dass sie die Voraussetzungen des Artikels 2 der Richtlinie 74/556/EWG des Rates vom 4. Juni 1974 &#252;ber die Einzelheiten der &#220;bergangsma&#223;nahmen auf dem Gebiet der T&#228;tigkeiten des Handels mit und der Verteilung von Giftstoffen und der T&#228;tigkeiten, die die berufliche Verwendung dieser Stoffe umfassen, einschlie&#223;lich der Vermittlert&#228;tigkeiten (ABl. L 307 vom 18.11.1974, S. 1) erf&#252;llen.</div><div class="jurAbsatz">(5) Nachweise, die in anderen Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden sind, stehen den in Absatz 1 Nummer 2 und Absatz 2 und 3 bezeichneten inl&#228;ndischen Nachweisen gleich, wenn die f&#252;r die Anerkennung der Gleichwertigkeit zust&#228;ndige Beh&#246;rde die Gleichwertigkeit festgestellt hat.</div></div></div></div><div class="jnfussnote" id="BJNR009410017BJNE001100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11 Abs. 1 Nr. 2: zur Anwendung vgl. &#167; 14 Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
