<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 ChemVerbotsV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009410017BJNE000501126"/><a href="index-2.html#BJNR009410017BJNE000501126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Verbote und Beschränkungen des Inverkehrbringens und über die Abgabe bestimmter Stoffe, Gemische und Erzeugnisse nach dem Chemikaliengesetz (Chemikalien-Verbotsverordnung - ChemVerbotsV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen und Ausnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Bezug auf die Abgabe der in Anlage 2 Spalte 1 aufgef&#252;hrten Stoffe und Gemische gelten die jeweils in Anlage 2 Spalte 2 bezeichneten Anforderungen dieses Abschnitts.</div><div class="jurAbsatz">(2) F&#252;r die Abgabe an Wiederverk&#228;ufer, berufsm&#228;&#223;ige Verwender und &#246;ffentliche Forschungs-, Untersuchungs- und Lehranstalten reichen die in Anlage 2 Spalte 3 bezeichneten erleichterten Anforderungen dieses Abschnitts aus.</div><div class="jurAbsatz">(3) Sofern nicht in diesem Abschnitt ausdr&#252;cklich etwas anderes bestimmt ist, gelten die Anforderungen dieses Abschnitts nur f&#252;r die gewerbsm&#228;&#223;ige Abgabe.</div><div class="jurAbsatz">(4) Die Anforderungen dieses Abschnitts gelten nicht f&#252;r die Abgabe von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftstoffen gem&#228;&#223; &#167;&#167; 3, 4 Absatz 1 und 2, &#167;&#167; 5 bis 9 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, an Tankstellen oder sonstigen Betankungseinrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftstoffen an Tankstellen oder sonstigen Betankungseinrichtungen, die unter die Unterpositionen 2710 12 31, 2710 12 41, 2710 12 45, 2710 12 49, 2710 12 50, 2710 12 70 und 2710 19 21 der Kombinierten Warennomenklatur nach Artikel 1 in Verbindung mit Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 &#252;ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1; L 341 vom 3.12.1987, S. 38; L 378 vom 31.12.1987, S. 120; L 130 vom 26.5.1988, S. 42; L 151 vom 8.6.2016, S. 22), die zuletzt durch die Verordnung (EU) 2022/2465 (ABl. L 322 vom 16.12.2022, S. 81) ge&#228;ndert worden ist, fallen, sofern diese zur Verwendung in Luftfahrzeugen bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methanol oder methanolhaltigen Gemischen zur Verwendung in Brennstoffzellen, sofern aufgrund der sicherheitstechnischen Konstruktionsmerkmale des Beh&#228;lters eine Freisetzung des Brennstoffes nur in Verbindung mit der Brennstoffzelle in einem geschlossenen System erfolgen kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heiz&#246;l gem&#228;&#223; &#167; 10 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen in der jeweils geltenden Fassung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgenden Stoffen und Gemischen, soweit sie nach der Verordnung (EG) Nr. 1272/2008 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2008 &#252;ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur &#196;nderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur &#196;nderung der Verordnung (EG) Nr. 1907/2006 (ABl. L 353 vom 31.12.2008, S. 1, L 16 vom 20.1.2011, S. 1, L 94 vom 10.4.2015, S. 9) in ihrer jeweils geltenden Fassung mit den Gefahrenpiktogrammen GHS02 (Flamme) oder GHS03 (Flamme &#252;ber einem Kreis) zu kennzeichnen sind und ausschlie&#223;lich aus diesem Grund der Anlage 2 unterfallen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gase der Klasse 2 nach Anlage A Unterabschnitt 2.2.2.1 des Europ&#228;ischen &#220;bereinkommens vom 30. September 1957 &#252;ber die internationale Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e (ADR) in der Fassung der Bekanntmachung vom 17. April 2015 (BGBl. 2015 II S. 504),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klebstoffe, H&#228;rter, Mehrkomponentenkleber oder Mehrkomponenten-Reparaturspachtel,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mineralien f&#252;r Sammlerzwecke,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Experimentierk&#228;sten f&#252;r chemische oder &#228;hnliche Versuche, die in &#220;bereinstimmung mit DIN EN 71 Teil 4, Ausgabe Mai 2013, hergestellt worden sind, sofern sie an Personen abgegeben werden, die &#252;ber 18 Jahre alt sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pyrotechnischen Gegenst&#228;nden im Sinne des &#167; 4 Absatz 2 der Ersten Verordnung zum Sprengstoffgesetz in der Fassung der Bekanntmachung vom 31. Januar 1991 (BGBl. I S. 169), die zuletzt durch Artikel 13 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge&#228;ndert worden ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderkraftstoffen, die nach der Verordnung (EG) Nr. 1272/2008 in ihrer jeweils geltenden Fassung mit dem Gefahrenpiktogramm GHS02 (Flamme) und dem Gefahrenhinweis H224 (Fl&#252;ssigkeit und Dampf extrem entz&#252;ndbar) zu kennzeichnen sind und die f&#252;r den Einsatz in solchen Verbrennungsmotoren bestimmt sind, die in Artikel 2 Absatz 1 der Verordnung (EU) 2016/1628 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 &#252;ber die Anforderungen in Bezug auf die Emissionsgrenzwerte f&#252;r gasf&#246;rmige Schadstoffe und luftverunreinigende Partikel und die Typgenehmigung f&#252;r Verbrennungsmotoren f&#252;r nicht f&#252;r den Stra&#223;enverkehr bestimmte mobile Maschinen und Ger&#228;te, zur &#196;nderung der Verordnungen (EU) Nr. 1024/2012 und (EU) Nr. 167/2013 und zur &#196;nderung und Aufhebung der Richtlinie 97/68/EG (ABl. L 252 vom 16.9.2016, S. 53) genannt sind, und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronischen Zigaretten und Nachf&#252;llbeh&#228;ltern im Sinne von &#167; 2 Nummer 2 des Tabakerzeugnisgesetzes vom 4. April 2016 (BGBl. I S. 569).</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
