<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 SKPersStruktAnpG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR158310012BJNE000101126"/><a href="index-2.html#BJNR158310012BJNE000101126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Anpassung der personellen Struktur der Streitkräfte (Streitkräftepersonalstruktur-Anpassungsgesetz - SKPersStruktAnpG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Beurlaubung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum 31. Dezember 2017 k&#246;nnen zur Verringerung der Zahl der Soldatinnen und Soldaten Berufssoldatinnen und Berufssoldaten auf Antrag l&#228;ngstens f&#252;r drei Jahre unter Belassung der Geld- und Sachbez&#252;ge beurlaubt werden, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erprobungszeit f&#252;r eine anderweitige Verwendung im &#246;ffentlichen Dienst abzuleisten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich f&#252;r eine gleichwertige anderweitige Verwendung im &#246;ffentlichen Dienst zu qualifizieren.</div></dd></dl></div><div class="jurAbsatz">(2) Mit dem Ende der Beurlaubung ist die Berufssoldatin oder der Berufssoldat entlassen. &#167; 46 Absatz 3a und &#167; 49 Absatz 4 des Soldatengesetzes sind nicht anzuwenden. Satz 1 gilt nicht, wenn die Beurlaubung aus dienstlichen Gr&#252;nden oder auf Antrag der oder des Beurlaubten zur Wiederaufnahme der dienstlichen T&#228;tigkeit widerrufen wird. Einem solchen Antrag ist zu entsprechen, es sei denn, die Berufssoldatin oder der Berufssoldat hat die gleichwertige anderweitige Verwendung im &#246;ffentlichen Dienst vors&#228;tzlich oder grob fahrl&#228;ssig vereitelt.</div><div class="jurAbsatz">(3) Zur Verringerung der Zahl der Soldatinnen und Soldaten kann bis zum 31. Dezember 2017 Berufssoldatinnen und Berufssoldaten auf Antrag Urlaub l&#228;ngstens f&#252;r drei Jahre unter Fortfall der Geld- und Sachbez&#252;ge gew&#228;hrt werden, um eine T&#228;tigkeit auszu&#252;ben, die keine Verwendung im Sinne des &#167; 68 Absatz 4 des Soldatenversorgungsgesetzes ist. Die Beurlaubung dient dienstlichen Interessen.</div><div class="jurAbsatz">(4) Zur Verringerung der Zahl der Soldatinnen und Soldaten kann bis zum 31. Dezember 2017 Berufssoldatinnen und Berufssoldaten, wenn dienstliche Belange dem nicht entgegenstehen, auf Antrag bis zum Beginn des Ruhestandes Urlaub unter Fortfall der Geld- und Sachbez&#252;ge gew&#228;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine T&#228;tigkeit, die keine Verwendung im Sinne des &#167; 68 Absatz 4 des Soldatenversorgungsgesetzes ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine T&#228;tigkeit als Tarifbesch&#228;ftigte oder Tarifbesch&#228;ftigter in dem von &#167; 68 Absatz 4 Satz 2 und 3 des Soldatenversorgungsgesetzes erfassten Bereich.</div></dd></dl>Auf Antrag ist die Beurlaubung zu widerrufen, wenn seine Fortsetzung der Berufssoldatin oder dem Berufssoldaten nicht zugemutet werden kann. Die Zeit der Beurlaubung nach Satz 1 ist nicht ruhegehaltf&#228;hig.</div><div class="jurAbsatz">(5) In den F&#228;llen der Beurlaubung nach Absatz 4 Satz 1 &#252;bernimmt der Bund laufende freiwillige Beitr&#228;ge (&#167; 7 des Sechsten Buches Sozialgesetzbuch) f&#252;r so viele Monate, wie zur Erf&#252;llung der allgemeinen Wartezeit nach &#167; 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. Das gilt auch in den F&#228;llen der R&#252;ckkehr nach Absatz 4 Satz 2. Als Beitragsbemessungsgrundlage sind f&#252;r jeden Monat die Bez&#252;ge zugrunde zu legen, die die Berufssoldatin oder der Berufssoldat im letzten Kalendermonat vor der Beurlaubung erhalten hat.</div><div class="jurAbsatz">(6) Bei einer Nachzahlung von freiwilligen Beitr&#228;gen nach &#167; 282 Absatz 3 des Sechsten Buches Sozialgesetzbuch &#252;bernimmt der Bund die freiwilligen Beitr&#228;ge f&#252;r so viele Monate, wie zur Erf&#252;llung der allgemeinen Wartezeit nach &#167; 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. F&#252;r die Beitragsbemessungsgrundlage gilt Absatz 5 Satz 3 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
