<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE000204123"/><a href="index-2.html#BJNR036710013BJNE000204123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stra&#223;enbenutzung durch Fahrzeuge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fahrzeuge m&#252;ssen die Fahrbahnen benutzen, von zwei Fahrbahnen die rechte. Seitenstreifen sind nicht Bestandteil der Fahrbahn.</div><div class="jurAbsatz">(2) Es ist m&#246;glichst weit rechts zu fahren, nicht nur bei Gegenverkehr, beim &#220;berholtwerden, an Kuppen, in Kurven oder bei Un&#252;bersichtlichkeit.</div><div class="jurAbsatz">(3) Fahrzeuge, die in der L&#228;ngsrichtung einer Schienenbahn verkehren, m&#252;ssen diese, soweit m&#246;glich, durchfahren lassen.</div><div class="jurAbsatz">(3a) Der F&#252;hrer eines Kraftfahrzeuges darf dies bei Glatteis, Schneegl&#228;tte, Schneematsch, Eisgl&#228;tte oder Reifgl&#228;tte nur fahren, wenn alle R&#228;der mit Reifen ausger&#252;stet sind, die unbeschadet der allgemeinen Anforderungen an die Bereifung den Anforderungen des &#167; 36 Absatz 4 der Stra&#223;enverkehrs-Zulassungs-Ordnung gen&#252;gen. Satz 1 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzfahrzeuge der Land- und Forstwirtschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einspurige Kraftfahrzeuge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stapler im Sinne des &#167; 2 Nummer 18 der Fahrzeug-Zulassungsverordnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>motorisierte Krankenfahrst&#252;hle im Sinne des &#167; 2 Nummer 13 der Fahrzeug- Zulassungsverordnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatzfahrzeuge der in &#167; 35 Absatz 1 genannten Organisationen, soweit f&#252;r diese Fahrzeuge bauartbedingt keine Reifen verf&#252;gbar sind, die den Anforderungen des &#167; 36 Absatz 4 der Stra&#223;enverkehrs-Zulassungs-Ordnung gen&#252;gen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezialfahrzeuge, f&#252;r die bauartbedingt keine Reifen der Kategorien C1, C2 oder C3 verf&#252;gbar sind.</div></dd></dl>Kraftfahrzeuge der Klassen M2, M3, N2, N3 d&#252;rfen bei solchen Wetterbedingungen auch gefahren werden, wenn mindestens die R&#228;der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der permanent angetriebenen Achsen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vorderen Lenkachsen</div></dd></dl>mit Reifen ausger&#252;stet sind, die unbeschadet der allgemeinen Anforderungen an die Bereifung den Anforderungen des &#167; 36 Absatz 4 der Stra&#223;enverkehrs-Zulassungs-Ordnung gen&#252;gen. Soweit ein Kraftfahrzeug w&#228;hrend einer der in Satz 1 bezeichneten Witterungslagen ohne eine den Anforderungen des &#167; 36 Absatz 4 der Stra&#223;enverkehrs-Zulassungs-Ordnung gen&#252;gende Bereifung gef&#252;hrt werden darf, hat der F&#252;hrer des Kraftfahrzeuges &#252;ber seine allgemeinen Verpflichtungen hinaus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Antritt jeder Fahrt zu pr&#252;fen, ob es erforderlich ist, die Fahrt durchzuf&#252;hren, da das Ziel mit anderen Verkehrsmitteln nicht erreichbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Fahrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Abstand in Metern zu einem vorausfahrenden Fahrzeug von mindestens der H&#228;lfte des auf dem Geschwindigkeitsmesser in <span style="white-space: nowrap">km/h</span> angezeigten Zahlenwertes der gefahrenen Geschwindigkeit einzuhalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht schneller als 50 km/h zu fahren, wenn nicht eine geringere Geschwindigkeit geboten ist.</div></dd></dl></div></dd></dl>Wer ein kennzeichnungspflichtiges Fahrzeug mit gef&#228;hrlichen G&#252;tern f&#252;hrt, muss bei einer Sichtweite unter 50 m, bei Schneegl&#228;tte oder Glatteis jede Gef&#228;hrdung Anderer ausschlie&#223;en und wenn n&#246;tig den n&#228;chsten geeigneten Platz zum Parken aufsuchen.</div><div class="jurAbsatz">(4) Mit Fahrr&#228;dern darf nebeneinander gefahren werden, wenn dadurch der Verkehr nicht behindert wird; anderenfalls muss einzeln hintereinander gefahren werden. Eine Pflicht, Radwege in der jeweiligen Fahrtrichtung zu benutzen, besteht nur, wenn dies durch Zeichen 237, 240 oder 241 angeordnet ist. Rechte Radwege ohne die Zeichen 237, 240 oder 241 d&#252;rfen benutzt werden. Linke Radwege ohne die Zeichen 237, 240 oder 241 d&#252;rfen nur benutzt werden, wenn dies durch das allein stehende Zusatzzeichen &#8222;Radverkehr frei&#8220; angezeigt ist. Wer mit dem Rad f&#228;hrt, darf ferner rechte Seitenstreifen benutzen, wenn keine Radwege vorhanden sind und zu Fu&#223; Gehende nicht behindert werden. Au&#223;erhalb geschlossener Ortschaften darf man mit Mofas und E-Bikes Radwege benutzen.</div><div class="jurAbsatz">(5) Kinder bis zum vollendeten achten Lebensjahr m&#252;ssen, Kinder bis zum vollendeten zehnten Lebensjahr d&#252;rfen mit Fahrr&#228;dern Gehwege benutzen. Ist ein baulich von der Fahrbahn getrennter Radweg vorhanden, so d&#252;rfen abweichend von Satz 1 Kinder bis zum vollendeten achten Lebensjahr auch diesen Radweg benutzen. Soweit ein Kind bis zum vollendeten achten Lebensjahr von einer geeigneten Aufsichtsperson begleitet wird, darf diese Aufsichtsperson f&#252;r die Dauer der Begleitung den Gehweg ebenfalls mit dem Fahrrad benutzen; eine Aufsichtsperson ist insbesondere geeignet, wenn diese mindestens 16 Jahre alt ist. Auf zu Fu&#223; Gehende ist besondere R&#252;cksicht zu nehmen. Der Fu&#223;g&#228;ngerverkehr darf weder gef&#228;hrdet noch behindert werden. Soweit erforderlich, muss die Geschwindigkeit an den Fu&#223;g&#228;ngerverkehr angepasst werden. Wird vor dem &#220;berqueren einer Fahrbahn ein Gehweg benutzt, m&#252;ssen die Kinder und die diese begleitende Aufsichtsperson absteigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
