<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE002302124"/><a href="index-2.html#BJNR036710013BJNE002302124">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Personenbef&#246;rderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Kraftfahrzeugen d&#252;rfen nicht mehr Personen bef&#246;rdert werden, als mit Sicherheitsgurten ausger&#252;stete Sitzpl&#228;tze vorhanden sind. Abweichend von Satz 1 d&#252;rfen in Kraftfahrzeugen, f&#252;r die Sicherheitsgurte nicht f&#252;r alle Sitzpl&#228;tze vorgeschrieben sind, so viele Personen bef&#246;rdert werden, wie Sitzpl&#228;tze vorhanden sind. Die S&#228;tze 1 und 2 gelten nicht in Kraftomnibussen, bei denen die Bef&#246;rderung stehender Fahrg&#228;ste zugelassen ist. Es ist verboten, Personen mitzunehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kraftr&#228;dern ohne besonderen Sitz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Zugmaschinen ohne geeignete Sitzgelegenheit oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Wohnanh&#228;ngern hinter Kraftfahrzeugen.</div></dd></dl></div><div class="jurAbsatz">(1a) Kinder bis zum vollendeten 12. Lebensjahr, die kleiner als 150 cm sind, d&#252;rfen in Kraftfahrzeugen auf Sitzen, f&#252;r die Sicherheitsgurte vorgeschrieben sind, nur mitgenommen werden, wenn R&#252;ckhalteeinrichtungen f&#252;r Kinder benutzt werden, die den in Artikel 2 Absatz 1 Buchstabe c der Richtlinie 91/671/EWG des Rates vom 16. Dezember 1991 &#252;ber die Gurtanlegepflicht und die Pflicht zur Benutzung von Kinderr&#252;ckhalteeinrichtungen in Kraftfahrzeugen (ABl. L 373 vom 31.12.1991, S. 26), der zuletzt durch Artikel 1 Absatz 2 der Durchf&#252;hrungsrichtlinie 2014/37/EU vom 27. Februar 2014 (ABl. L 59 vom 28.2.2014, S. 32) neu gefasst worden ist, genannten Anforderungen gen&#252;gen und f&#252;r das Kind geeignet sind. Abweichend von Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist in Kraftomnibussen mit einer zul&#228;ssigen Gesamtmasse von mehr als 3,5 t Satz 1 nicht anzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen Kinder ab dem vollendeten dritten Lebensjahr auf R&#252;cksitzen mit den vorgeschriebenen Sicherheitsgurten gesichert werden, soweit wegen der Sicherung anderer Kinder mit Kinderr&#252;ckhalteeinrichtungen f&#252;r die Befestigung weiterer R&#252;ckhalteeinrichtungen f&#252;r Kinder keine M&#246;glichkeit besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Verkehr mit Taxen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei sonstigen Verkehren mit Personenkraftwagen, wenn eine Bef&#246;rderungspflicht im Sinne des &#167; 22 des Personenbef&#246;rderungsgesetzes besteht,</div></dd></dl>auf R&#252;cksitzen die Verpflichtung zur Sicherung von Kindern mit amtlich genehmigten und geeigneten R&#252;ckhalteeinrichtungen auf zwei Kinder mit einem Gewicht ab 9 kg beschr&#228;nkt, wobei wenigstens f&#252;r ein Kind mit einem Gewicht zwischen 9 und 18 kg eine Sicherung m&#246;glich sein muss; diese Ausnahmeregelung gilt nicht, wenn eine regelm&#228;&#223;ige Bef&#246;rderung von Kindern gegeben ist.</div></dd></dl></div><div class="jurAbsatz">(1b) In Fahrzeugen, die nicht mit Sicherheitsgurten ausger&#252;stet sind, d&#252;rfen Kinder unter drei Jahren nicht bef&#246;rdert werden. Kinder ab dem vollendeten dritten Lebensjahr, die kleiner als 150 cm sind, m&#252;ssen in solchen Fahrzeugen auf dem R&#252;cksitz bef&#246;rdert werden. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Kraftomnibusse.</div><div class="jurAbsatz">(2) Die Mitnahme von Personen auf der Ladefl&#228;che oder in Lader&#228;umen von Kraftfahrzeugen ist verboten. Dies gilt nicht, soweit auf der Ladefl&#228;che oder in Lader&#228;umen mitgenommene Personen dort notwendige Arbeiten auszuf&#252;hren haben. Das Verbot gilt ferner nicht f&#252;r die Bef&#246;rderung von Baustellenpersonal innerhalb von Baustellen. Auf der Ladefl&#228;che oder in Lader&#228;umen von Anh&#228;ngern darf niemand mitgenommen werden. Jedoch d&#252;rfen auf Anh&#228;ngern, wenn diese f&#252;r land- oder forstwirtschaftliche Zwecke eingesetzt werden, Personen auf geeigneten Sitzgelegenheiten mitgenommen werden. Das Stehen w&#228;hrend der Fahrt ist verboten, soweit es nicht zur Begleitung der Ladung oder zur Arbeit auf der Ladefl&#228;che erforderlich ist.</div><div class="jurAbsatz">(3) Auf Fahrr&#228;dern d&#252;rfen Personen von mindestens 16 Jahre alten Personen nur mitgenommen werden, wenn die Fahrr&#228;der auch zur Personenbef&#246;rderung gebaut und eingerichtet sind. Kinder bis zum vollendeten siebten Lebensjahr d&#252;rfen auf Fahrr&#228;dern von mindestens 16 Jahre alten Personen mitgenommen werden, wenn f&#252;r die Kinder besondere Sitze vorhanden sind und durch Radverkleidungen oder gleich wirksame Vorrichtungen daf&#252;r gesorgt ist, dass die F&#252;&#223;e der Kinder nicht in die Speichen geraten k&#246;nnen. Hinter Fahrr&#228;dern d&#252;rfen in Anh&#228;ngern, die zur Bef&#246;rderung von Kindern eingerichtet sind, bis zu zwei Kinder bis zum vollendeten siebten Lebensjahr von mindestens 16 Jahre alten Personen mitgenommen werden. Die Begrenzung auf das vollendete siebte Lebensjahr gilt nicht f&#252;r die Bef&#246;rderung eines behinderten Kindes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
