<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE002604123"/><a href="index-2.html#BJNR036710013BJNE002604123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Sonstige Pflichten von Fahrzeugf&#252;hrenden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer ein Fahrzeug f&#252;hrt, ist daf&#252;r verantwortlich, dass seine Sicht und das Geh&#246;r nicht durch die Besetzung, Tiere, die Ladung, Ger&#228;te oder den Zustand des Fahrzeugs beeintr&#228;chtigt werden. Wer ein Fahrzeug f&#252;hrt, hat zudem daf&#252;r zu sorgen, dass das Fahrzeug, der Zug, das Gespann sowie die Ladung und die Besetzung vorschriftsm&#228;&#223;ig sind und dass die Verkehrssicherheit des Fahrzeugs durch die Ladung oder die Besetzung nicht leidet. Ferner ist daf&#252;r zu sorgen, dass die vorgeschriebenen Kennzeichen stets gut lesbar sind. Vorgeschriebene Beleuchtungseinrichtungen m&#252;ssen an Kraftfahrzeugen und ihren Anh&#228;ngern auch am Tage vorhanden und betriebsbereit sein.</div><div class="jurAbsatz">(1a) Wer ein Fahrzeug f&#252;hrt, darf ein elektronisches Ger&#228;t, das der Kommunikation, Information oder Organisation dient oder zu dienen bestimmt ist, nur benutzen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hierf&#252;r das Ger&#228;t weder aufgenommen noch gehalten wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur eine Sprachsteuerung und Vorlesefunktion genutzt wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bedienung und Nutzung des Ger&#228;tes nur eine kurze, den Stra&#223;en-, Verkehrs-, Sicht- und Wetterverh&#228;ltnissen angepasste Blickzuwendung zum Ger&#228;t bei gleichzeitig entsprechender Blickabwendung vom Verkehrsgeschehen erfolgt oder erforderlich ist.</div></dd></dl></div></dd></dl>Ger&#228;te im Sinne des Satzes 1 sind auch Ger&#228;te der Unterhaltungselektronik oder Ger&#228;te zur Ortsbestimmung, insbesondere Mobiltelefone oder Autotelefone, Ber&#252;hrungsbildschirme, tragbare Flachrechner, Navigationsger&#228;te, Fernseher oder Abspielger&#228;te mit Videofunktion oder Audiorekorder. Handelt es sich bei dem Ger&#228;t im Sinne des Satzes 1, auch in Verbindung mit Satz 2, um ein auf dem Kopf getragenes visuelles Ausgabeger&#228;t, insbesondere eine Videobrille, darf dieses nicht benutzt werden. Verf&#252;gt das Ger&#228;t im Sinne des Satzes 1, auch in Verbindung mit Satz 2, &#252;ber eine Sichtfeldprojektion, darf diese f&#252;r fahrzeugbezogene, verkehrszeichenbezogene, fahrtbezogene oder fahrtbegleitende Informationen benutzt werden. Absatz 1c und &#167; 1b des Stra&#223;enverkehrsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(1b) Absatz 1a Satz 1 bis 3 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein stehendes Fahrzeug, im Falle eines Kraftfahrzeuges vorbehaltlich der Nummer 3 nur, wenn der Motor vollst&#228;ndig ausgeschaltet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den bestimmungsgem&#228;&#223;en Betrieb einer atemalkoholgesteuerten Wegfahrsperre, soweit ein f&#252;r den Betrieb bestimmtes Handteil aufgenommen und gehalten werden muss,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stehende Stra&#223;enbahnen oder Linienbusse an Haltestellen (Zeichen 224).</div></dd></dl>Das fahrzeugseitige automatische Abschalten des Motors im Verbrennungsbetrieb oder das Ruhen des elektrischen Antriebes ist kein Ausschalten des Motors in diesem Sinne. Absatz 1a Satz 1 Nummer 2 Buchstabe b gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzung eines Bildschirms oder einer Sichtfeldprojektion zur Bew&#228;ltigung der Fahraufgabe des R&#252;ckw&#228;rtsfahrens oder Einparkens, soweit das Fahrzeug nur mit Schrittgeschwindigkeit bewegt wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzung elektronischer Ger&#228;te, die vorgeschriebene Spiegel ersetzen oder erg&#228;nzen.</div></dd></dl></div><div class="jurAbsatz">(1c) Wer ein Fahrzeug f&#252;hrt, darf ein technisches Ger&#228;t nicht betreiben oder betriebsbereit mitf&#252;hren, das daf&#252;r bestimmt ist, Verkehrs&#252;berwachungsma&#223;nahmen anzuzeigen oder zu st&#246;ren. Das gilt insbesondere f&#252;r Ger&#228;te zur St&#246;rung oder Anzeige von Geschwindigkeitsmessungen (Radarwarn- oder Laserst&#246;rger&#228;te). Bei anderen technischen Ger&#228;ten, die neben anderen Nutzungszwecken auch zur Anzeige oder St&#246;rung von Verkehrs&#252;berwachungsma&#223;nahmen verwendet werden k&#246;nnen, d&#252;rfen die entsprechenden Ger&#228;tefunktionen nicht verwendet werden.</div><div class="jurAbsatz">(1d) Wer ein Kraftfahrzeug mit einer zul&#228;ssigen Gesamtmasse &#252;ber 3,5 t f&#252;hrt, hat sicherzustellen, dass bei einer Geschwindigkeit von mehr als 30 km/h ein f&#252;r das Kraftfahrzeug vorgeschriebenes Notbremsassistenzsystem eingeschaltet ist. Satz 1 gilt nicht <dl><dt>1.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>beim F&#252;hren von Kraftfahrzeugen, die dem Bau, der Unterhaltung oder Reinigung der Stra&#223;en und Anlagen im Stra&#223;enraum dienen, bei denen vorderseitig montierte Anbauten die Funktion des Notbremsassistenzsystems dauerhaft beeintr&#228;chtigen und der Fahrende die Funktionsf&#228;higkeit des Notbremsassistenzsystems aufgrund dieser Anbauten nicht herstellen kann,</div></dd><dt>1a.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>beim F&#252;hren von Kraftfahrzeugen der Polizei, der Feuerwehr, des Katastrophenschutzes und des Rettungsdienstes, die aufgrund von Anbauteilen einen &#220;berstand &#252;ber die Kabinenfront hinaus aufweisen, die die Funktion des Notbremsassistenzsystems dauerhaft beeintr&#228;chtigen und der Fahrende die Funktionsf&#228;higkeit des Notbremsassistenzsystems aufgrund dieser Anbauten nicht herstellen kann und</div></dd><dt>2.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Fahrzeugf&#252;hrung im Sinne des &#167; 1a Absatz 4 des Stra&#223;enverkehrsgesetzes.</div></dd></dl>Satz 2 Nummer 1 und 1a gelten auch w&#228;hrend Fahrten, die nicht dem bestimmungsgem&#228;&#223;en Gebrauch dienen.</div><div class="jurAbsatz">(2) Wer ein Fahrzeug f&#252;hrt, muss das Fahrzeug, den Zug oder das Gespann auf dem k&#252;rzesten Weg aus dem Verkehr ziehen, falls unterwegs auftretende M&#228;ngel, welche die Verkehrssicherheit wesentlich beeintr&#228;chtigen, nicht alsbald beseitigt werden; dagegen d&#252;rfen Kraftr&#228;der und Fahrr&#228;der dann geschoben werden.</div><div class="jurAbsatz">(3) Wer ein Fahrrad oder ein Kraftrad f&#228;hrt, darf sich nicht an Fahrzeuge anh&#228;ngen. Es darf nicht freih&#228;ndig gefahren werden. Die F&#252;&#223;e d&#252;rfen nur dann von den Pedalen oder den Fu&#223;rasten genommen werden, wenn der Stra&#223;enzustand das erfordert.</div><div class="jurAbsatz">(4) Wer ein Kraftfahrzeug f&#252;hrt, darf sein Gesicht nicht so verh&#252;llen oder verdecken, dass er nicht mehr erkennbar ist. Dies gilt nicht in F&#228;llen des &#167; 21a Absatz 2 Satz 1.</div></div></div></div><div class="jnfussnote" id="BJNR036710013BJNE002604123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 23 Abs. 1a: Zur Anwendung vgl. &#167; 52 Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
