<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE003804123"/><a href="index-2.html#BJNR036710013BJNE003804123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Sonderrechte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Vorschriften dieser Verordnung sind die Bundeswehr und die von ihr beauftragten gewerblichen Transportdienstunternehmen, die Bundespolizei, die Feuerwehr, der Katastrophenschutz, die Polizei und der Zolldienst befreit, soweit das zur Erf&#252;llung hoheitlicher Aufgaben dringend geboten ist.</div><div class="jurAbsatz">(1a) Absatz 1 gilt entsprechend f&#252;r ausl&#228;ndische Beamte, die auf Grund v&#246;lkerrechtlicher Vereinbarungen zur Nacheile oder Observation im Inland berechtigt sind.</div><div class="jurAbsatz">(2) Dagegen bed&#252;rfen diese Organisationen auch unter den Voraussetzungen des Absatzes 1 der Erlaubnis, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie mehr als 30 Kraftfahrzeuge im geschlossenen Verband (&#167; 27) fahren lassen wollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen bei jeder sonstigen &#252;berm&#228;&#223;igen Stra&#223;enbenutzung mit Ausnahme der nach &#167; 29 Absatz 3 Satz 2.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundeswehr ist &#252;ber Absatz 2 hinaus auch zu &#252;berm&#228;&#223;iger Stra&#223;enbenutzung befugt, soweit Vereinbarungen getroffen sind.</div><div class="jurAbsatz">(4) Die Beschr&#228;nkungen der Sonderrechte durch die Abs&#228;tze 2 und 3 gelten nicht bei Eins&#228;tzen anl&#228;sslich von Ungl&#252;cksf&#228;llen, Katastrophen und St&#246;rungen der &#246;ffentlichen Sicherheit oder Ordnung sowie in den F&#228;llen der Artikel 91 und 87a Absatz 4 des Grundgesetzes sowie im Verteidigungsfall und im Spannungsfall. F&#252;r die Bundeswehr und die von ihr beauftragten gewerblichen Transportdienstunternehmen gilt Satz 1 auch im Fall einer krisenhaften Entwicklung.</div><div class="jurAbsatz">(5) Die Truppen der Vertragsstaaten des Nordatlantikpaktes sowie der Mitgliedstaaten der Europ&#228;ischen Union und weiterer verb&#252;ndeter Streitkr&#228;fte sowie die von den jeweiligen Truppen beauftragten gewerblichen Transportdienstunternehmen sind im Falle dringender milit&#228;rischer Erfordernisse von den Vorschriften dieser Verordnung befreit; von den Vorschriften des &#167; 29 allerdings nur, soweit f&#252;r diese Truppen und diese Transportdienstunternehmen Sonderregelungen oder anderweitige Vereinbarungen bestehen.</div><div class="jurAbsatz">(5a) Fahrzeuge des Rettungsdienstes sind von den Vorschriften dieser Verordnung befreit, wenn h&#246;chste Eile geboten ist, um Menschenleben zu retten oder schwere gesundheitliche Sch&#228;den abzuwenden.</div><div class="jurAbsatz">(6) Fahrzeuge, die dem Bau, der Unterhaltung oder Reinigung der Stra&#223;en und Anlagen im Stra&#223;enraum oder der M&#252;llabfuhr dienen und durch wei&#223;-rot-wei&#223;e Warneinrichtungen gekennzeichnet sind, d&#252;rfen auf allen Stra&#223;en und Stra&#223;enteilen und auf jeder Stra&#223;enseite in jeder Richtung zu allen Zeiten fahren und halten, soweit ihr Einsatz dies erfordert, zur Reinigung der Gehwege jedoch nur, wenn die zul&#228;ssige Gesamtmasse bis zu 2,8 t betr&#228;gt. Dasselbe gilt auch f&#252;r Fahrzeuge zur Reinigung der Gehwege, deren zul&#228;ssige Gesamtmasse 3,5 t nicht &#252;bersteigt und deren Reifeninnendruck nicht mehr als 3 bar betr&#228;gt. Dabei ist sicherzustellen, dass keine Besch&#228;digung der Gehwege und der darunter liegenden Versorgungsleitungen erfolgen kann. Personen, die hierbei eingesetzt sind oder Stra&#223;en oder in deren Raum befindliche Anlagen zu beaufsichtigen haben, m&#252;ssen bei ihrer Arbeit au&#223;erhalb von Gehwegen und Absperrungen auff&#228;llige Warnkleidung tragen.</div><div class="jurAbsatz">(7) Messfahrzeuge der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahn (&#167; 1 des Gesetzes &#252;ber die Bundesnetzagentur) d&#252;rfen auf allen Stra&#223;en und Stra&#223;enteilen zu allen Zeiten fahren und halten, soweit ihr hoheitlicher Einsatz dies erfordert.</div><div class="jurAbsatz">(7a) Fahrzeuge von Unternehmen, die Universaldienstleistungen nach &#167; 17 Absatz 1 des Postgesetzes erbringen oder Fahrzeuge von Unternehmen, die in deren Auftrag diese Universaldienstleistungen erbringen (Subunternehmer), d&#252;rfen abweichend von Anlage 2 Nummer 21 (Zeichen 242.1) Fu&#223;g&#228;ngerzonen auch au&#223;erhalb der durch Zusatzzeichen angeordneten Zeiten f&#252;r Anlieger- und Anlieferverkehr benutzen, soweit dies zur zeitgerechten Leerung von Briefk&#228;sten oder zur Abholung von Briefen in Universaldienstfilialen nach &#167; 17 Absatz 1 des Postgesetzes oder diese ersetzende Stationen nach &#167; 17 Absatz 2 des Postgesetzes erforderlich ist. Ferner d&#252;rfen die in Satz 1 genannten Fahrzeuge abweichend von &#167; 12 Absatz 4 Satz 1 und Anlage 2 Nummer 62 (Zeichen 283), Nummer 63 (Zeichen 286) und Nummer 64 (Zeichen 290.1) in einem Bereich von 10 m vor oder hinter einem Briefkasten auf der Fahrbahn auch in zweiter Reihe kurzfristig parken, soweit dies mangels geeigneter anderweitiger Parkm&#246;glichkeiten in diesem Bereich zum Zwecke der Leerung von Briefk&#228;sten erforderlich ist. Die S&#228;tze 1 und 2 gelten nur, soweit ein Nachweis zum Erbringen der Universaldienstleistung oder zus&#228;tzlich ein Nachweis &#252;ber die Beauftragung als Subunternehmer im Fahrzeug jederzeit gut sichtbar ausgelegt oder angebracht ist. &#167; 2 Absatz 3 in Verbindung mit Anhang 3 Nummer 7 der Verordnung zur Kennzeichnung der Kraftfahrzeuge mit geringem Beitrag zur Schadstoffbelastung vom 10. Oktober 2006 (BGBl. I S. 2218), die durch Artikel 1 der Verordnung vom 5. Dezember 2007 (BGBl. I S. 2793) ge&#228;ndert worden ist, ist f&#252;r die in Satz 1 genannten Fahrzeuge nicht anzuwenden.</div><div class="jurAbsatz">(8) Die Sonderrechte d&#252;rfen nur unter geb&#252;hrender Ber&#252;cksichtigung der &#246;ffentlichen Sicherheit und Ordnung ausge&#252;bt werden.</div><div class="jurAbsatz">(9) Wer ohne Beifahrer ein Einsatzfahrzeug der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben (BOS) f&#252;hrt und zur Nutzung des BOS-Funks berechtigt ist, darf unbeschadet der Abs&#228;tze 1 und 5a abweichend von &#167; 23 Absatz 1a ein Funkger&#228;t oder das Handteil eines Funkger&#228;tes aufnehmen und halten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
