<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE004001124"/><a href="index-2.html#BJNR036710013BJNE004001124">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Wechsellichtzeichen, Dauerlichtzeichen und Gr&#252;npfeil</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lichtzeichen gehen Vorrangregeln und Vorrang regelnden Verkehrszeichen vor. Wer ein Fahrzeug f&#252;hrt, darf bis zu 10 m vor einem Lichtzeichen nicht halten, wenn es dadurch verdeckt wird.</div><div class="jurAbsatz">(2) Wechsellichtzeichen haben die Farbfolge Gr&#252;n &#8211; Gelb &#8211; Rot &#8211; Rot und Gelb (gleichzeitig) &#8211; Gr&#252;n. Rot ist oben, Gelb in der Mitte und Gr&#252;n unten.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An Kreuzungen bedeuten:<br /><br /></div><div>Gr&#252;n: &#8222;Der Verkehr ist freigegeben&#8220;.<br /><br /></div><div>Er kann nach den Regeln des &#167; 9 abbiegen, nach links jedoch nur, wenn er Schienenfahrzeuge dadurch nicht behindert.<br /><br /></div><div>Gr&#252;ner Pfeil: &#8222;Nur in Richtung des Pfeils ist der Verkehr freigegeben&#8220;.<br /><br /></div><div>Ein gr&#252;ner Pfeil links hinter der Kreuzung zeigt an, dass der Gegenverkehr durch Rotlicht angehalten ist und dass, wer links abbiegt, die Kreuzung in Richtung des gr&#252;nen Pfeils ungehindert befahren und r&#228;umen kann.<br /><br /></div><div>Gelb ordnet an: &#8222;Vor der Kreuzung auf das n&#228;chste Zeichen warten&#8220;.<br /><br /></div><div>Keines dieser Zeichen entbindet von der Sorgfaltspflicht.<br /><br /></div><div>Rot ordnet an: &#8222;Halt vor der Kreuzung&#8220;.<br /><br /></div><div>Nach dem Anhalten ist das Abbiegen nach rechts auch bei Rot erlaubt, wenn rechts neben dem Lichtzeichen Rot ein Schild mit gr&#252;nem Pfeil auf schwarzem Grund (Gr&#252;npfeil) angebracht ist. Durch das Zeichen <table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2020/j0814-1_0010.jpg" alt="" /></td></tr><tr><td align="justify" valign="top" charoff="50">wird der Gr&#252;npfeil auf den Radverkehr beschr&#228;nkt.</td></tr></tbody></table> Wer ein Fahrzeug f&#252;hrt, darf nur aus dem rechten Fahrstreifen abbiegen. Soweit der Radverkehr die Lichtzeichen f&#252;r den Fahrverkehr zu beachten hat, d&#252;rfen Rad Fahrende auch aus einem am rechten Fahrbahnrand befindlichen Radfahrstreifen oder aus stra&#223;enbegleitenden, nicht abgesetzten, baulich angelegten Radwegen abbiegen. Dabei muss man sich so verhalten, dass eine Behinderung oder Gef&#228;hrdung anderer Verkehrsteilnehmer, insbesondere des Fu&#223;g&#228;nger- und Fahrzeugverkehrs der freigegebenen Verkehrsrichtung, ausgeschlossen ist.</div><div>Schwarzer Pfeil auf Rot ordnet das Halten, schwarzer Pfeil auf Gelb das Warten nur f&#252;r die angegebene Richtung an.<br /><br /></div><div>Ein einfeldiger Signalgeber mit Gr&#252;npfeil zeigt an, dass bei Rot f&#252;r die Geradeaus-Richtung nach rechts abgebogen werden darf.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An anderen Stra&#223;enstellen, wie an Einm&#252;ndungen und an Markierungen f&#252;r den Fu&#223;g&#228;ngerverkehr, haben die Lichtzeichen entsprechende Bedeutung.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lichtzeichenanlagen k&#246;nnen auf die Farbfolge Gelb-Rot beschr&#228;nkt sein.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r jeden von mehreren markierten Fahrstreifen (Zeichen 295, 296 oder 340) kann ein eigenes Lichtzeichen gegeben werden. F&#252;r Schienenbahnen k&#246;nnen besondere Zeichen, auch in abweichenden Phasen, gegeben werden; das gilt auch f&#252;r Omnibusse des Linienverkehrs und nach dem Personenbef&#246;rderungsrecht mit dem Schulbus-Zeichen zu kennzeichnende Fahrzeuge des Sch&#252;ler- und Behindertenverkehrs, wenn diese einen vom &#252;brigen Verkehr freigehaltenen Verkehrsraum benutzen; dies gilt zudem f&#252;r Krankenfahrzeuge, Fahrr&#228;der, Taxen und Busse im Gelegenheitsverkehr, soweit diese durch Zusatzzeichen dort ebenfalls zugelassen sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelten die Lichtzeichen nur f&#252;r zu Fu&#223; Gehende oder nur f&#252;r Rad Fahrende, wird das durch das Sinnbild &#8222;Fu&#223;g&#228;nger&#8220; oder &#8222;Radverkehr&#8220; angezeigt. F&#252;r zu Fu&#223; Gehende ist die Farbfolge Gr&#252;n-Rot-Gr&#252;n; f&#252;r Rad Fahrende kann sie so sein. Wechselt Gr&#252;n auf Rot, w&#228;hrend zu Fu&#223; Gehende die Fahrbahn &#252;berschreiten, haben sie ihren Weg z&#252;gig fortzusetzen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wer ein Rad f&#228;hrt, hat die Lichtzeichen f&#252;r den Fahrverkehr zu beachten. Davon abweichend sind auf Radverkehrsf&#252;hrungen die besonderen Lichtzeichen f&#252;r den Radverkehr zu beachten. An Lichtzeichenanlagen mit Radverkehrsf&#252;hrungen ohne besondere Lichtzeichen f&#252;r Rad Fahrende m&#252;ssen Rad Fahrende bis zum 31. Dezember 2016 weiterhin die Lichtzeichen f&#252;r zu Fu&#223; Gehende beachten, soweit eine Radfahrerfurt an eine Fu&#223;g&#228;ngerfurt grenzt.</div></dd></dl></div><div class="jurAbsatz">(3) Dauerlichtzeichen &#252;ber einem Fahrstreifen sperren ihn oder geben ihn zum Befahren frei.<br /><br /> Rote gekreuzte Schr&#228;gbalken ordnen an:<br /><br /> &#8222;Der Fahrstreifen darf nicht benutzt werden&#8220;.<br /><br /> Ein gr&#252;ner, nach unten gerichteter Pfeil bedeutet:<br /><br /> &#8222;Der Verkehr auf dem Fahrstreifen ist freigegeben&#8220;.<br /><br /> Ein gelb blinkender, schr&#228;g nach unten gerichteter Pfeil ordnet an:<br /><br /> &#8222;Fahrstreifen in Pfeilrichtung wechseln&#8220;.</div><div class="jurAbsatz">(4) Wo Lichtzeichen den Verkehr regeln, darf nebeneinander gefahren werden, auch wenn die Verkehrsdichte das nicht rechtfertigt.</div><div class="jurAbsatz">(5) Wer ein Fahrzeug f&#252;hrt, darf auf Fahrstreifen mit Dauerlichtzeichen nicht halten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
