<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE004806123"/><a href="index-2.html#BJNR036710013BJNE004806123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Verkehrszeichen und Verkehrseinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stra&#223;enverkehrsbeh&#246;rden k&#246;nnen die Benutzung bestimmter Stra&#223;en oder Stra&#223;enstrecken aus Gr&#252;nden der Sicherheit oder Ordnung des Verkehrs beschr&#228;nken oder verbieten und den Verkehr umleiten. Das gleiche Recht haben sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von Arbeiten im Stra&#223;enraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung au&#223;erordentlicher Sch&#228;den an der Stra&#223;e,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Wohnbev&#246;lkerung vor L&#228;rm und Abgasen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Gew&#228;sser und Heilquellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der zur Erhaltung der &#246;ffentlichen Sicherheit erforderlichen Ma&#223;nahmen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erforschung des Unfallgeschehens, des Verkehrsverhaltens, der Verkehrsabl&#228;ufe sowie zur Erprobung geplanter verkehrssichernder oder verkehrsregelnder Ma&#223;nahmen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verbesserung des Schutzes der Umwelt, darunter des Klimaschutzes, zum Schutz der Gesundheit oder zur Unterst&#252;tzung der geordneten st&#228;dtebaulichen Entwicklung, sofern die Leichtigkeit des Verkehrs ber&#252;cksichtigt ist und die Sicherheit des Verkehrs nicht beeintr&#228;chtigt wird, hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einrichtung von Sonderfahrstreifen und bevorrechtigenden Lichtzeichenregelungen f&#252;r Linienbusse und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bereitstellung angemessener Fl&#228;chen f&#252;r den flie&#223;enden und ruhenden Fahrradverkehr sowie f&#252;r den Fu&#223;verkehr.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(1a) Das gleiche Recht haben sie ferner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bade- und heilklimatischen Kurorten,</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in Luftkurorten,</div></dd><dt>3.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in Erholungsorten von besonderer Bedeutung,</div></dd><dt>4.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in Landschaftsgebieten und Ortsteilen, die &#252;berwiegend der Erholung dienen,</div></dd><dt>4a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich &#246;rtlich begrenzter Ma&#223;nahmen aus Gr&#252;nden des Arten- oder Biotopschutzes,</div></dd><dt>4b.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich &#246;rtlich und zeitlich begrenzter Ma&#223;nahmen zum Schutz kultureller Veranstaltungen, die au&#223;erhalb des Stra&#223;enraums stattfinden und durch den Stra&#223;enverkehr, insbesondere durch den von diesem ausgehenden L&#228;rm, erheblich beeintr&#228;chtigt werden,</div></dd><dt>5.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in der N&#228;he von Krankenh&#228;usern und Pflegeanstalten sowie</div></dd><dt>6.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>in unmittelbarer N&#228;he von Erholungsst&#228;tten au&#223;erhalb geschlossener Ortschaften,</div></dd></dl>wenn dadurch anders nicht vermeidbare Bel&#228;stigungen durch den Fahrzeugverkehr verh&#252;tet werden k&#246;nnen.</div><div class="jurAbsatz">(1b) Die Stra&#223;enverkehrsbeh&#246;rden treffen auch die notwendigen Anordnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Einrichtung von geb&#252;hrenpflichtigen Parkpl&#228;tzen f&#252;r Gro&#223;veranstaltungen,</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Kennzeichnung von Parkm&#246;glichkeiten f&#252;r schwerbehinderte Menschen mit au&#223;ergew&#246;hnlicher Gehbehinderung, beidseitiger Amelie oder Phokomelie oder mit vergleichbaren Funktionseinschr&#228;nkungen sowie f&#252;r blinde Menschen,</div></dd><dt>2a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Kennzeichnung von Parkm&#246;glichkeiten f&#252;r Bewohner st&#228;dtischer Quartiere mit einem drohenden oder bestehenden erheblichen Parkraummangel durch vollst&#228;ndige oder zeitlich beschr&#228;nkte Reservierung des Parkraums f&#252;r die Berechtigten oder durch Anordnung der Freistellung von angeordneten Parkraumbewirtschaftungsma&#223;nahmen,</div></dd><dt>3.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Kennzeichnung von Fu&#223;g&#228;ngerbereichen und verkehrsberuhigten Bereichen,</div></dd><dt>4.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhaltung der Sicherheit oder Ordnung in diesen Bereichen sowie</div></dd><dt>5.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Bev&#246;lkerung vor L&#228;rm und Abgasen oder zur Unterst&#252;tzung einer geordneten st&#228;dtebaulichen Entwicklung.</div></dd></dl>Anordnungen nach Satz 1 Nummer 2a sind auch auf Grundlage eines st&#228;dtebaulich-verkehrsplanerischen Konzepts zur Vermeidung von sch&#228;dlichen Auswirkungen auf die Umwelt oder zur Unterst&#252;tzung der geordneten st&#228;dtebaulichen Entwicklung zul&#228;ssig, sofern die Leichtigkeit des Verkehrs ber&#252;cksichtigt ist und die Sicherheit des Verkehrs nicht beeintr&#228;chtigt wird. Die Stra&#223;enverkehrsbeh&#246;rden ordnen die Parkm&#246;glichkeiten f&#252;r Bewohner, die Kennzeichnung von Fu&#223;g&#228;ngerbereichen, verkehrsberuhigten Bereichen und Ma&#223;nahmen zum Schutze der Bev&#246;lkerung vor L&#228;rm und Abgasen oder zur Unterst&#252;tzung einer geordneten st&#228;dtebaulichen Entwicklung im Einvernehmen mit der Gemeinde an.</div><div class="jurAbsatz">(1c) Die Stra&#223;enverkehrsbeh&#246;rden ordnen ferner innerhalb geschlossener Ortschaften, insbesondere in Wohngebieten und Gebieten mit hoher Fu&#223;g&#228;nger- und Fahrradverkehrsdichte sowie hohem Querungsbedarf, Tempo 30-Zonen im Einvernehmen mit der Gemeinde an. Die Zonen-Anordnung darf sich weder auf Stra&#223;en des &#252;ber&#246;rtlichen Verkehrs (Bundes-, Landes- und Kreisstra&#223;en) noch auf weitere Vorfahrtstra&#223;en (Zeichen 306) erstrecken. Sie darf nur Stra&#223;en ohne Lichtzeichen geregelte Kreuzungen oder Einm&#252;ndungen, Fahrstreifenbegrenzungen (Zeichen 295), Leitlinien (Zeichen 340) und benutzungspflichtige Radwege (Zeichen 237, 240, 241 oder Zeichen 295 in Verbindung mit Zeichen 237) umfassen. An Kreuzungen und Einm&#252;ndungen innerhalb der Zone muss grunds&#228;tzlich die Vorfahrtregel nach &#167; 8 Absatz 1 Satz 1 (&#8222;rechts vor links&#8220;) gelten. Abweichend von Satz 3 bleiben vor dem 1. November 2000 angeordnete Tempo 30-Zonen mit Lichtzeichenanlagen zum Schutz der Fu&#223;g&#228;nger zul&#228;ssig.</div><div class="jurAbsatz">(1d) In zentralen st&#228;dtischen Bereichen mit hohem Fu&#223;g&#228;ngeraufkommen und &#252;berwiegender Aufenthaltsfunktion (verkehrsberuhigte Gesch&#228;ftsbereiche) k&#246;nnen auch Zonen-Geschwindigkeitsbeschr&#228;nkungen von weniger als 30 km/h angeordnet werden.</div><div class="jurAbsatz">(1e) Die Stra&#223;enverkehrsbeh&#246;rden ordnen die f&#252;r den Betrieb von mautgeb&#252;hrenpflichtigen Strecken erforderlichen Verkehrszeichen und Verkehrseinrichtungen auf der Grundlage des vom Konzessionsnehmer vorgelegten Verkehrszeichenplans an. Die erforderlichen Anordnungen sind sp&#228;testens drei Monate nach Eingang des Verkehrszeichenplans zu treffen.</div><div class="jurAbsatz">(1f) Zur Kennzeichnung der in einem Luftreinhalteplan oder einem Plan f&#252;r kurzfristig zu ergreifende Ma&#223;nahmen nach &#167; 47 Absatz 1 oder 2 des Bundes-Immissionsschutzgesetzes festgesetzten Umweltzonen ordnet die Stra&#223;enverkehrsbeh&#246;rde die daf&#252;r erforderlichen Verkehrsverbote mittels der Zeichen 270.1 und 270.2 in Verbindung mit dem dazu vorgesehenen Zusatzzeichen an.</div><div class="jurAbsatz">(1g) Zur Bevorrechtigung elektrisch betriebener Fahrzeuge ordnet die Stra&#223;enverkehrsbeh&#246;rde unter Beachtung der Anforderungen des &#167; 3 Absatz 1 des Elektromobilit&#228;tsgesetzes die daf&#252;r erforderlichen Zeichen 314, 314.1 und 315 in Verbindung mit dem dazu vorgesehenen Zusatzzeichen an.</div><div class="jurAbsatz">(1h) Zur Parkbevorrechtigung von Carsharingfahrzeugen ordnet die Stra&#223;enverkehrsbeh&#246;rde unter Beachtung der Anforderungen der &#167;&#167; 2 und 3 des Carsharinggesetzes die daf&#252;r erforderlichen Zeichen 314, 314.1 und 315 in Verbindung mit dem dazu vorgesehenen Zusatzzeichen mit dem Carsharingsinnbild nach &#167; 39 Absatz 11 an. Soll die Parkfl&#228;che nur f&#252;r ein bestimmtes Carsharingunternehmen vorgehalten werden, ist auf einem weiteren Zusatzzeichen unterhalb dieses Zusatzzeichens die Firmenbezeichnung des Carsharingunternehmens namentlich in schwarzer Schrift auf wei&#223;em Grund anzuordnen.</div><div class="jurAbsatz">(1i) Die Stra&#223;enverkehrsbeh&#246;rden ordnen ferner innerhalb geschlossener Ortschaften, insbesondere in Gebieten mit hoher Fahrradverkehrsdichte, Fahrradzonen im Einvernehmen mit der Gemeinde an. Die Zonen-Anordnung darf sich weder auf Stra&#223;en des &#252;ber&#246;rtlichen Verkehrs (Bundes-, Landes- und Kreisstra&#223;en) noch auf weitere Vorfahrtstra&#223;en (Zeichen 306) erstrecken. Sie darf nur Stra&#223;en ohne Lichtzeichen geregelte Kreuzungen oder Einm&#252;ndungen, Fahrstreifenbegrenzungen (Zeichen 295), Leitlinien (Zeichen 340) und benutzungspflichtige Radwege (Zeichen 237, 240, 241 oder Zeichen 295 in Verbindung mit Zeichen 237) umfassen. An Kreuzungen und Einm&#252;ndungen innerhalb der Zone muss grunds&#228;tzlich die Vorfahrtregel nach &#167; 8 Absatz 1 Satz 1 (&#8222;rechts vor links&#8220;) gelten. Die Anordnung einer Fahrradzone darf sich nicht mit der Anordnung einer Tempo 30-Zone &#252;berschneiden. Innerhalb der Fahrradzone ist in regelm&#228;&#223;igen Abst&#228;nden das Zeichen 244.3 als Sinnbild auf der Fahrbahn aufzubringen.</div><div class="jurAbsatz">(1j) Die Gemeinde kann bei der nach Landesrecht zust&#228;ndigen Beh&#246;rde Anordnungen nach den Abs&#228;tzen 1 bis 1i beantragen.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung von Stra&#223;enbauarbeiten und zur Verh&#252;tung von au&#223;erordentlichen Sch&#228;den an der Stra&#223;e, die durch deren baulichen Zustand bedingt sind, k&#246;nnen die nach Landesrecht f&#252;r den Stra&#223;enbau bestimmten Beh&#246;rden (Stra&#223;enbaubeh&#246;rde) &#8211; vorbehaltlich anderer Ma&#223;nahmen der Stra&#223;enverkehrsbeh&#246;rden &#8211; Verkehrsverbote und -beschr&#228;nkungen anordnen, den Verkehr umleiten und ihn durch Markierungen und Leiteinrichtungen lenken. F&#252;r Bahn&#252;berg&#228;nge von Eisenbahnen des &#246;ffentlichen Verkehrs k&#246;nnen nur die Bahnunternehmen durch Blinklicht- oder Lichtzeichenanlagen, durch rot-wei&#223; gestreifte Schranken oder durch Aufstellung des Andreaskreuzes ein bestimmtes Verhalten der Verkehrsteilnehmer vorschreiben. F&#252;r Bahn&#252;berg&#228;nge von Stra&#223;enbahnen auf unabh&#228;ngigem Bahnk&#246;rper gilt Satz 2 mit der Ma&#223;gabe entsprechend, dass die Befugnis zur Anordnung der Ma&#223;nahmen der nach personenbef&#246;rderungsrechtlichen Vorschriften zust&#228;ndigen Technischen Aufsichtsbeh&#246;rde des Stra&#223;enbahnunternehmens obliegt. Alle Gebote und Verbote sind durch Zeichen und Verkehrseinrichtungen nach dieser Verordnung anzuordnen.</div><div class="jurAbsatz">(3) Im &#220;brigen bestimmen die Stra&#223;enverkehrsbeh&#246;rden, wo und welche Verkehrszeichen und Verkehrseinrichtungen anzubringen und zu entfernen sind, bei Stra&#223;ennamensschildern nur dar&#252;ber, wo diese so anzubringen sind, wie Zeichen 437 zeigt. Die Stra&#223;enbaubeh&#246;rden legen &#8211; vorbehaltlich anderer Anordnungen der Stra&#223;enverkehrsbeh&#246;rden &#8211; die Art der Anbringung und der Ausgestaltung, wie &#220;bergr&#246;&#223;e, Beleuchtung fest; ob Leitpfosten anzubringen sind, bestimmen sie allein. Sie k&#246;nnen auch &#8211; vorbehaltlich anderer Ma&#223;nahmen der Stra&#223;enverkehrsbeh&#246;rden &#8211; Gefahrzeichen anbringen, wenn die Sicherheit des Verkehrs durch den Zustand der Stra&#223;e gef&#228;hrdet wird.</div><div class="jurAbsatz">(4) Die genannten Beh&#246;rden d&#252;rfen den Verkehr nur durch Verkehrszeichen und Verkehrseinrichtungen regeln und lenken; in dem Fall des Absatzes 1 Satz 2 Nummer 5 jedoch auch durch Anordnungen, die durch Rundfunk, Fernsehen, Tageszeitungen oder auf andere Weise bekannt gegeben werden, sofern die Aufstellung von Verkehrszeichen und -einrichtungen nach den gegebenen Umst&#228;nden nicht m&#246;glich ist.</div><div class="jurAbsatz">(5) Zur Beschaffung, Anbringung, Unterhaltung und Entfernung der Verkehrszeichen und Verkehrseinrichtungen und zu deren Betrieb einschlie&#223;lich ihrer Beleuchtung ist der Baulasttr&#228;ger verpflichtet, sonst der Eigent&#252;mer der Stra&#223;e. Das gilt auch f&#252;r die von der Stra&#223;enverkehrsbeh&#246;rde angeordnete Beleuchtung von Fu&#223;g&#228;nger&#252;berwegen.</div><div class="jurAbsatz">(6) Vor dem Beginn von Arbeiten, die sich auf den Stra&#223;enverkehr auswirken, m&#252;ssen die Unternehmer &#8211; die Bauunternehmer unter Vorlage eines Verkehrszeichenplans &#8211; von der zust&#228;ndigen Beh&#246;rde Anordnungen nach den Abs&#228;tzen 1 bis 3 dar&#252;ber einholen, wie ihre Arbeitsstellen abzusperren und zu kennzeichnen sind, ob und wie der Verkehr, auch bei teilweiser Stra&#223;ensperrung, zu beschr&#228;nken, zu leiten und zu regeln ist, ferner ob und wie sie gesperrte Stra&#223;en und Umleitungen zu kennzeichnen haben. Sie haben diese Anordnungen zu befolgen und Lichtzeichenanlagen zu bedienen.</div><div class="jurAbsatz">(7) Sind Stra&#223;en als Vorfahrtstra&#223;en oder als Verkehrsumleitungen gekennzeichnet, bed&#252;rfen Bauma&#223;nahmen, durch welche die Fahrbahn eingeengt wird, der Zustimmung der Stra&#223;enverkehrsbeh&#246;rde; ausgenommen sind die laufende Stra&#223;enunterhaltung sowie Notma&#223;nahmen. Die Zustimmung gilt als erteilt, wenn sich die Beh&#246;rde nicht innerhalb einer Woche nach Eingang des Antrags zu der Ma&#223;nahme ge&#228;u&#223;ert hat.</div><div class="jurAbsatz">(7a) Die Besatzung von Fahrzeugen, die im Pannenhilfsdienst, bei Bergungsarbeiten und bei der Vorbereitung von Abschleppma&#223;nahmen eingesetzt wird, darf bei Gefahr im Verzug zur Eigensicherung, zur Absicherung des havarierten Fahrzeugs und zur Sicherung des &#252;brigen Verkehrs an der Pannenstelle Leitkegel (Zeichen 610) aufstellen.</div><div class="jurAbsatz">(8) Die Stra&#223;enverkehrsbeh&#246;rden k&#246;nnen innerhalb geschlossener Ortschaften die zul&#228;ssige H&#246;chstgeschwindigkeit auf bestimmten Stra&#223;en durch Zeichen 274 erh&#246;hen. Au&#223;erhalb geschlossener Ortschaften k&#246;nnen sie mit Zustimmung der zust&#228;ndigen obersten Landesbeh&#246;rden die nach &#167; 3 Absatz 3 Nummer 2 Buchstabe c zul&#228;ssige H&#246;chstgeschwindigkeit durch Zeichen 274 auf 120 km/h anheben.</div><div class="jurAbsatz">(9) Verkehrszeichen und Verkehrseinrichtungen sind nur dort anzuordnen, wo dies auf Grund der besonderen Umst&#228;nde zwingend erforderlich ist. Dabei d&#252;rfen Gefahrzeichen nur dort angeordnet werden, wo es f&#252;r die Sicherheit des Verkehrs erforderlich ist, weil auch ein aufmerksamer Verkehrsteilnehmer die Gefahr nicht oder nicht rechtzeitig erkennen kann und auch nicht mit ihr rechnen muss. Insbesondere Beschr&#228;nkungen und Verbote des flie&#223;enden Verkehrs d&#252;rfen nur angeordnet werden, wenn auf Grund der besonderen &#246;rtlichen Verh&#228;ltnisse eine Gefahrenlage besteht, die das allgemeine Risiko einer Beeintr&#228;chtigung der in den vorstehenden Abs&#228;tzen genannten Rechtsg&#252;ter erheblich &#252;bersteigt. Satz 3 gilt nicht f&#252;r die Anordnung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzstreifen f&#252;r den Radverkehr (Zeichen 340),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrradstra&#223;en (Zeichen 244.1),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderwegen au&#223;erhalb geschlossener Ortschaften (Zeichen 237, Zeichen 240, Zeichen 241) oder Radfahrstreifen innerhalb geschlossener Ortschaften (Zeichen 237 in Verbindung mit Zeichen 295),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tempo 30-Zonen nach Absatz 1c und kurzen streckenbezogenen Geschwindigkeitsbeschr&#228;nkungen von 30 km/h (Zeichen 274) auf Streckenabschnitten von bis zu 500 Metern zwischen zwei Tempo 30-Strecken,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verkehrsberuhigten Gesch&#228;ftsbereichen nach Absatz 1d,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inner&#246;rtlichen streckenbezogenen Geschwindigkeitsbeschr&#228;nkungen von 30 km/h (Zeichen 274) nach Absatz 1 Satz 1 auf Stra&#223;en des &#252;ber&#246;rtlichen Verkehrs (Bundes-, Landes- und Kreisstra&#223;en) oder auf weiteren Vorfahrtstra&#223;en (Zeichen 306) im unmittelbaren Bereich von an diesen Stra&#223;en gelegenen Fu&#223;g&#228;nger&#252;berwegen, Kinderg&#228;rten, Kindertagesst&#228;tten, Spielpl&#228;tzen, hochfrequentierten Schulwegen, allgemeinbildenden Schulen, F&#246;rderschulen, Alten- und Pflegeheimen, Einrichtungen f&#252;r Menschen mit Behinderungen oder Krankenh&#228;usern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erprobungsma&#223;nahmen nach Absatz 1 Satz 2 Nummer 6 zweiter Halbsatz,</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderfahrstreifen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrradzonen nach Absatz 1i,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bussonderfahrstreifen (Zeichen 245),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fu&#223;g&#228;nger&#252;berwegen (Zeichen 293).</div></dd></dl>Satz 3 gilt ferner nicht f&#252;r Beschr&#228;nkungen oder Verbote des flie&#223;enden Verkehrs nach Absatz 1 Satz 1 oder 2 Nummer 3 zur Beseitigung oder Abmilderung von erheblichen Auswirkungen ver&#228;nderter Verkehrsverh&#228;ltnisse, die durch die Erhebung der Maut nach dem Bundesfernstra&#223;enmautgesetz hervorgerufen worden sind. Satz 3 gilt zudem nicht zur Kennzeichnung der in einem Luftreinhalteplan oder einem Plan f&#252;r kurzfristig zu ergreifende Ma&#223;nahmen nach &#167; 47 Absatz 1 oder 2 des Bundes-Immissionsschutzgesetzes festgesetzten Umweltzonen nach Absatz 1f.</div><div class="jurAbsatz">(10) Absatz 9 gilt nicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Verkehrszeichen angeordnet werden, die zur F&#246;rderung der Elektromobilit&#228;t nach dem Elektromobilit&#228;tsgesetz oder zur F&#246;rderung des Carsharing nach dem Carsharinggesetz getroffen werden d&#252;rfen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anordnungen nach Absatz 1 Satz 2 Nummer 7.</div></dd></dl></div><div class="jurAbsatz">(11) Absatz 1 Satz 1 und 2 Nummer 1 bis 3, 5 und 6, Absatz 1a, 1f, 2 Satz 1 und 4, Absatz 3, 4, 5 Satz 2 in Verbindung mit Satz 1, Absatz 7 sowie Absatz 9 Satz 1 bis 3, 4 Nummer 7 und Satz 6 gelten entsprechend f&#252;r mit den Zeichen 330.1 und 330.2 gekennzeichnete Autobahnen in der Baulast des Bundes f&#252;r das Fernstra&#223;en-Bundesamt. Absatz 2 Satz 1 und 4 sowie Absatz 3, 4 und 7 gelten entsprechend f&#252;r Bundesstra&#223;en in Bundesverwaltung f&#252;r das Fernstra&#223;en-Bundesamt.</div></div></div></div><div class="jnfussnote" id="BJNR036710013BJNE004806123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 45 Abs. 11: Zur Anwendung vgl. &#167; 52 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
