<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE004907123"/><a href="index-2.html#BJNR036710013BJNE004907123">Nichtamtliches Inhaltsverzeichnis</a><h1>Straﬂenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Ausnahmegenehmigungen, Erlaubnisse und Bewohnerparkausweise</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stra&#223;enverkehrsbeh&#246;rden k&#246;nnen in bestimmten Einzelf&#228;llen oder allgemein f&#252;r bestimmte Antragsteller Ausnahmen genehmigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Vorschriften &#252;ber die Stra&#223;enbenutzung (&#167; 2);</div></dd><dt>2.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>vorbehaltlich Absatz 2a Satz 1 Nummer 3 vom Verbot, eine Autobahn oder eine Kraftfahrstra&#223;e zu betreten oder mit dort nicht zugelassenen Fahrzeugen zu benutzen (&#167; 18 Absatz 1 und 9);</div></dd><dt>3.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Halt- und Parkverboten (&#167; 12 Absatz 4);</div></dd><dt>4.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Verbot des Parkens vor oder gegen&#252;ber von Grundst&#252;cksein- und -ausfahrten (&#167; 12 Absatz 3 Nummer 3);</div></dd><dt>4a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Vorschrift, an Parkuhren nur w&#228;hrend des Laufens der Uhr, an Parkscheinautomaten nur mit einem Parkschein zu halten (&#167; 13 Absatz 1);</div></dd><dt>4b.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Vorschrift, im Bereich eines Zonenhaltverbots (Zeichen 290.1 und 290.2) nur w&#228;hrend der dort vorgeschriebenen Zeit zu parken (&#167; 13 Absatz 2);</div></dd><dt>4c.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Vorschriften &#252;ber das Abschleppen von Fahrzeugen (&#167; 15a);</div></dd><dt>5.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Vorschriften &#252;ber H&#246;he, L&#228;nge und Breite von Fahrzeug und Ladung (&#167; 18 Absatz 1 Satz 2, &#167; 22 Absatz 2 bis 4);</div></dd><dt>5a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Verbot der unzul&#228;ssigen Mitnahme von Personen (&#167; 21);</div></dd><dt>5b.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Vorschriften &#252;ber das Anlegen von Sicherheitsgurten und das Tragen von Schutzhelmen (&#167; 21a);</div></dd><dt>6.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Verbot, Tiere von Kraftfahrzeugen und andere Tiere als Hunde von Fahrr&#228;dern aus zu f&#252;hren (&#167; 28 Absatz 1 Satz 3 und 4);</div></dd><dt>7.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Sonn- und Feiertagsfahrverbot (&#167; 30 Absatz 3);</div></dd><dt>8.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Verbot, Hindernisse auf die Stra&#223;e zu bringen (&#167; 32 Absatz 1);</div></dd><dt>9.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Verboten, Lautsprecher zu betreiben, Waren oder Leistungen auf der Stra&#223;e anzubieten (&#167; 33 Absatz 1 Nummer 1 und 2);</div></dd><dt>10.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Verbot der Werbung und Propaganda in Verbindung mit Verkehrszeichen (&#167; 33 Absatz 2 Satz 2) nur f&#252;r die Fl&#228;chen von Leuchts&#228;ulen, an denen Haltestellenschilder &#246;ffentlicher Verkehrsmittel angebracht sind;</div></dd><dt>11.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Verboten oder Beschr&#228;nkungen, die durch Vorschriftzeichen (Anlage 2), Richtzeichen (Anlage 3), Verkehrseinrichtungen (Anlage 4) oder Anordnungen (&#167; 45 Absatz 4) erlassen sind;</div></dd><dt>12.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Nacht- und Sonntagsparkverbot (&#167; 12 Absatz 3a).</div></dd></dl>Vom Verbot, Personen auf der Ladefl&#228;che oder in Lader&#228;umen mitzunehmen (&#167; 21 Absatz 2), k&#246;nnen f&#252;r die Dienstbereiche der Bundeswehr, der auf Grund des Nordatlantik-Vertrages errichteten internationalen Hauptquartiere, der Bundespolizei und der Polizei deren Dienststellen, f&#252;r den Katastrophenschutz die zust&#228;ndigen Landesbeh&#246;rden, Ausnahmen genehmigen. Dasselbe gilt f&#252;r die Vorschrift, dass vorgeschriebene Sicherheitsgurte angelegt sein oder Schutzhelme getragen werden m&#252;ssen (&#167; 21a).</div><div class="jurAbsatz">(1a) Die Stra&#223;enverkehrsbeh&#246;rden k&#246;nnen zur Bevorrechtigung elektrisch betriebener Fahrzeuge allgemein durch Zusatzzeichen Ausnahmen von Verkehrsbeschr&#228;nkungen, Verkehrsverboten oder Verkehrsumleitungen nach &#167; 45 Absatz 1 Nummer 3, Absatz 1a und 1b Nummer 5 erste Alternative zulassen. Das gleiche Recht haben sie f&#252;r die Benutzung von Busspuren durch elektrisch betriebene Fahrzeuge. Die Anforderungen des &#167; 3 Absatz 1 des Elektromobilit&#228;tsgesetzes sind zu beachten.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen obersten Landesbeh&#246;rden oder die nach Landesrecht bestimmten Stellen k&#246;nnen von allen Vorschriften dieser Verordnung Ausnahmen f&#252;r bestimmte Einzelf&#228;lle oder allgemein f&#252;r bestimmte Antragsteller genehmigen. Vom Sonn- und Feiertagsfahrverbot (&#167; 30 Absatz 3) k&#246;nnen sie dar&#252;ber hinaus f&#252;r bestimmte Stra&#223;en oder Stra&#223;enstrecken Ausnahmen zulassen, soweit diese im Rahmen unterschiedlicher Feiertagsregelung in den L&#228;ndern (&#167; 30 Absatz 4) notwendig werden. Erstrecken sich die Auswirkungen der Ausnahme &#252;ber ein Land hinaus und ist eine einheitliche Entscheidung notwendig, ist das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zust&#228;ndig; die Ausnahme erl&#228;sst dieses Bundesministerium durch Verordnung.</div><div class="jurAbsatz">(2a) Abweichend von Absatz 1 und 2 Satz 1 kann f&#252;r mit Zeichen 330.1 und 330.2 gekennzeichnete Autobahnen in der Baulast des Bundes das Fernstra&#223;en-Bundesamt in bestimmten Einzelf&#228;llen oder allgemein f&#252;r bestimmte Antragsteller folgende Ausnahmen genehmigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von der Vorschrift, die Fahrbahn zu benutzen (&#167; 2 Absatz 1);</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen vom Verbot, an nicht gekennzeichneten Anschlussstellen ein- oder auszufahren (&#167; 18 Absatz 2 und 10 Satz 1), im Benehmen mit der nach Landesrecht zust&#228;ndigen Stra&#223;enverkehrsbeh&#246;rde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen vom Verbot zu halten (&#167; 18 Absatz 8);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen vom Verbot, eine Autobahn zu betreten oder mit dort nicht zugelassenen Fahrzeugen zu benutzen (&#167; 18 Absatz 1 und 9);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen vom Verbot, Werbung und Propaganda durch Bild, Schrift, Licht oder Ton zu betreiben (&#167; 33 Absatz 1 Satz 1 Nummer 3 und Satz 2);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von der Regelung, dass ein Autohof nur einmal angek&#252;ndigt werden darf (Zeichen 448.1);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von den Verboten oder Beschr&#228;nkungen, die durch Vorschriftzeichen (Anlage 2), Richtzeichen (Anlage 3), Verkehrseinrichtungen (Anlage 4) oder Anordnungen (&#167; 45 Absatz 4) erlassen sind (Absatz 1 Satz 1 Nummer 11).</div></dd></dl>Wird neben einer Ausnahmegenehmigung nach Satz 1 Nummer 3 auch eine Erlaubnis nach &#167; 29 Absatz 3 oder eine Ausnahmegenehmigung nach Absatz 1 Satz 1 Nummer 5 beantragt, ist die Verwaltungsbeh&#246;rde zust&#228;ndig, die die Erlaubnis nach &#167; 29 Absatz 3 oder die Ausnahmegenehmigung nach Absatz 1 Satz 1 Nummer 5 erl&#228;sst. Werden Anlagen nach Satz 1 Nummer 4 mit Wirkung auf den mit Zeichen 330.1 und 330.2 gekennzeichneten Autobahnen in der Baulast des Bundes im Widerspruch zum Verbot, Werbung und Propaganda durch Bild, Schrift, Licht oder Ton zu betreiben (&#167; 33 Absatz 1 Satz 1 Nummer 3 und Satz 2), errichtet oder ge&#228;ndert, wird &#252;ber deren Zul&#228;ssigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Baugenehmigungsbeh&#246;rde, wenn ein Land hierf&#252;r ein bauaufsichtliches Verfahren vorsieht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der zust&#228;ndigen Genehmigungsbeh&#246;rde, wenn ein Land hierf&#252;r ein anderes Verfahren vorsieht,</div></dd></dl>im Benehmen mit dem Fernstra&#223;en-Bundesamt entschieden. Das Fernstra&#223;en-Bundesamt kann verlangen, dass ein Antrag auf Erteilung einer Ausnahmegenehmigung gestellt wird. Sieht ein Land kein eigenes Genehmigungsverfahren f&#252;r die Zul&#228;ssigkeit nach Satz 3 vor, entscheidet das Fernstra&#223;en-Bundesamt.</div><div class="jurAbsatz">(3) Ausnahmegenehmigung und Erlaubnis k&#246;nnen unter dem Vorbehalt des Widerrufs erteilt werden und mit Nebenbestimmungen (Bedingungen, Befristungen, Auflagen) versehen werden. Erforderlichenfalls kann die zust&#228;ndige Beh&#246;rde die Beibringung eines Sachverst&#228;ndigengutachtens auf Kosten des Antragstellers verlangen. Die Bescheide sind mitzuf&#252;hren und auf Verlangen zust&#228;ndigen Personen auszuh&#228;ndigen. Bei Erlaubnissen nach &#167; 29 Absatz 3 und Ausnahmegenehmigungen nach &#167; 46 Absatz 1 Nummer 5 gen&#252;gt das Mitf&#252;hren fernkopierter Bescheide oder von Ausdrucken elektronisch erteilter und signierter Bescheide sowie deren digitalisierte Form auf einem Speichermedium, wenn diese derart mitgef&#252;hrt wird, dass sie bei einer Kontrolle auf Verlangen zust&#228;ndigen Personen lesbar gemacht werden kann. Bei der Erteilung von Parkausweisen f&#252;r Bewohner kann die zust&#228;ndige Beh&#246;rde bestimmen, dass die Parkausweise nicht in den Fahrzeugen ausgelegt oder angebracht werden m&#252;ssen.</div><div class="jurAbsatz">(4) Ausnahmegenehmigungen und Erlaubnisse der zust&#228;ndigen Beh&#246;rde sind f&#252;r den Geltungsbereich dieser Verordnung wirksam, sofern sie nicht einen anderen Geltungsbereich nennen.</div><div class="jurAbsatz">(5) Bewohnerparkausweise und Ausnahmegenehmigungen nach dieser Vorschrift, die als Parkausweise ausgegeben werden, k&#246;nnen vollst&#228;ndig durch automatische Einrichtungen erteilt werden, sofern kein Anlass besteht, den Einzelfall durch Amtstr&#228;ger zu bearbeiten.</div></div></div></div><div class="jnfussnote" id="BJNR036710013BJNE004907123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 46 Abs. 1 Satz 1 Nr. 2 u. Abs. 2a: Zur Anwendung vgl. &#167; 52 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
