<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE000700000"/><a href="index-2.html#BJNR036710013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Benutzung von Fahrstreifen durch Kraftfahrzeuge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Fahrbahnen mit mehreren Fahrstreifen f&#252;r eine Richtung d&#252;rfen Kraftfahrzeuge von dem Gebot m&#246;glichst weit rechts zu fahren (&#167; 2 Absatz 2) abweichen, wenn die Verkehrsdichte das rechtfertigt. Fahrstreifen ist der Teil einer Fahrbahn, den ein mehrspuriges Fahrzeug zum ungehinderten Fahren im Verlauf der Fahrbahn ben&#246;tigt.</div><div class="jurAbsatz">(2) Ist der Verkehr so dicht, dass sich auf den Fahrstreifen f&#252;r eine Richtung Fahrzeugschlangen gebildet haben, darf rechts schneller als links gefahren werden.</div><div class="jurAbsatz">(2a) Wenn auf der Fahrbahn f&#252;r eine Richtung eine Fahrzeugschlange auf dem jeweils linken Fahrstreifen steht oder langsam f&#228;hrt, d&#252;rfen Fahrzeuge diese mit geringf&#252;gig h&#246;herer Geschwindigkeit und mit &#228;u&#223;erster Vorsicht rechts &#252;berholen.</div><div class="jurAbsatz">(3) Innerhalb geschlossener Ortschaften &#8211; ausgenommen auf Autobahnen (Zeichen 330.1) &#8211; d&#252;rfen Kraftfahrzeuge mit einer zul&#228;ssigen Gesamtmasse bis zu 3,5 t auf Fahrbahnen mit mehreren markierten Fahrstreifen f&#252;r eine Richtung (Zeichen 296 oder 340) den Fahrstreifen frei w&#228;hlen, auch wenn die Voraussetzungen des Absatzes 1 Satz 1 nicht vorliegen. Dann darf rechts schneller als links gefahren werden.</div><div class="jurAbsatz">(3a) Sind auf einer Fahrbahn f&#252;r beide Richtungen insgesamt drei Fahrstreifen durch Leitlinien (Zeichen 340) markiert, dann d&#252;rfen der linke, dem Gegenverkehr vorbehaltene, und der mittlere Fahrstreifen nicht zum &#220;berholen benutzt werden. Dasselbe gilt f&#252;r Fahrbahnen, wenn insgesamt f&#252;nf Fahrstreifen f&#252;r beide Richtungen durch Leitlinien (Zeichen 340) markiert sind, f&#252;r die zwei linken, dem Gegenverkehr vorbehaltenen, und den mittleren Fahrstreifen. Wer nach links abbiegen will, darf sich bei insgesamt drei oder f&#252;nf Fahrstreifen f&#252;r beide Richtungen auf dem jeweils mittleren Fahrstreifen in Fahrtrichtung einordnen.</div><div class="jurAbsatz">(3b) Auf Fahrbahnen f&#252;r beide Richtungen mit vier durch Leitlinien (Zeichen 340) markierten Fahrstreifen sind die beiden in Fahrtrichtung linken Fahrstreifen ausschlie&#223;lich dem Gegenverkehr vorbehalten; sie d&#252;rfen nicht zum &#220;berholen benutzt werden. Dasselbe gilt auf sechsstreifigen Fahrbahnen f&#252;r die drei in Fahrtrichtung linken Fahrstreifen.</div><div class="jurAbsatz">(3c) Sind au&#223;erhalb geschlossener Ortschaften f&#252;r eine Richtung drei Fahrstreifen mit Zeichen 340 gekennzeichnet, d&#252;rfen Kraftfahrzeuge, abweichend von dem Gebot m&#246;glichst weit rechts zu fahren, den mittleren Fahrstreifen dort durchg&#228;ngig befahren, wo &#8211; auch nur hin und wieder &#8211; rechts davon ein Fahrzeug h&#228;lt oder f&#228;hrt. Dasselbe gilt auf Fahrbahnen mit mehr als drei so markierten Fahrstreifen f&#252;r eine Richtung f&#252;r den zweiten Fahrstreifen von rechts. Den linken Fahrstreifen d&#252;rfen au&#223;erhalb geschlossener Ortschaften Lastkraftwagen mit einer zul&#228;ssigen Gesamtmasse von mehr als 3,5 t sowie alle Kraftfahrzeuge mit Anh&#228;nger nur benutzen, wenn sie sich dort zum Zwecke des Linksabbiegens einordnen.</div><div class="jurAbsatz">(4) Ist auf Stra&#223;en mit mehreren Fahrstreifen f&#252;r eine Richtung das durchgehende Befahren eines Fahrstreifens nicht m&#246;glich oder endet ein Fahrstreifen, ist den am Weiterfahren gehinderten Fahrzeugen der &#220;bergang auf den benachbarten Fahrstreifen in der Weise zu erm&#246;glichen, dass sich diese Fahrzeuge unmittelbar vor Beginn der Verengung jeweils im Wechsel nach einem auf dem durchgehenden Fahrstreifen fahrenden Fahrzeug einordnen k&#246;nnen (Rei&#223;verschlussverfahren).</div><div class="jurAbsatz">(5) In allen F&#228;llen darf ein Fahrstreifen nur gewechselt werden, wenn eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Jeder Fahrstreifenwechsel ist rechtzeitig und deutlich anzuk&#252;ndigen; dabei sind die Fahrtrichtungsanzeiger zu benutzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
