<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 StVO 2013 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036710013BJNE001002124"/><a href="index-2.html#BJNR036710013BJNE001002124">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehrs-Ordnung (StVO)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Abbiegen, Wenden und R&#252;ckw&#228;rtsfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer abbiegen will, muss dies rechtzeitig und deutlich ank&#252;ndigen; dabei sind die Fahrtrichtungsanzeiger zu benutzen. Wer nach rechts abbiegen will, hat sein Fahrzeug m&#246;glichst weit rechts, wer nach links abbiegen will, bis zur Mitte, auf Fahrbahnen f&#252;r eine Richtung m&#246;glichst weit links, einzuordnen, und zwar rechtzeitig. Wer nach links abbiegen will, darf sich auf l&#228;ngs verlegten Schienen nur einordnen, wenn kein Schienenfahrzeug behindert wird. Vor dem Einordnen und nochmals vor dem Abbiegen ist auf den nachfolgenden Verkehr zu achten; vor dem Abbiegen ist es dann nicht n&#246;tig, wenn eine Gef&#228;hrdung nachfolgenden Verkehrs ausgeschlossen ist.</div><div class="jurAbsatz">(2) Wer mit dem Fahrrad nach links abbiegen will, braucht sich nicht einzuordnen, wenn die Fahrbahn hinter der Kreuzung oder Einm&#252;ndung vom rechten Fahrbahnrand aus &#252;berquert werden soll. Beim &#220;berqueren ist der Fahrzeugverkehr aus beiden Richtungen zu beachten. Wer &#252;ber eine Radverkehrsf&#252;hrung abbiegt, muss dieser im Kreuzungs- oder Einm&#252;ndungsbereich folgen.</div><div class="jurAbsatz">(3) Wer abbiegen will, muss entgegenkommende Fahrzeuge durchfahren lassen, Schienenfahrzeuge, Fahrr&#228;der mit Hilfsmotor, Fahrr&#228;der und Elektrokleinstfahrzeuge auch dann, wenn sie auf oder neben der Fahrbahn in der gleichen Richtung fahren. Dies gilt auch gegen&#252;ber Linienomnibussen und sonstigen Fahrzeugen, die gekennzeichnete Sonderfahrstreifen benutzen. Auf zu Fu&#223; Gehende ist besondere R&#252;cksicht zu nehmen; wenn n&#246;tig, ist zu warten.</div><div class="jurAbsatz">(4) Wer nach links abbiegen will, muss entgegenkommende Fahrzeuge, die ihrerseits nach rechts abbiegen wollen, durchfahren lassen. Einander entgegenkommende Fahrzeuge, die jeweils nach links abbiegen wollen, m&#252;ssen voreinander abbiegen, es sei denn, die Verkehrslage oder die Gestaltung der Kreuzung erfordern, erst dann abzubiegen, wenn die Fahrzeuge aneinander vorbeigefahren sind.</div><div class="jurAbsatz">(5) Wer ein Fahrzeug f&#252;hrt, muss sich beim Abbiegen in ein Grundst&#252;ck, beim Wenden und beim R&#252;ckw&#228;rtsfahren dar&#252;ber hinaus so verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist; erforderlichenfalls muss man sich einweisen lassen.</div><div class="jurAbsatz">(6) Wer ein Kraftfahrzeug mit einer zul&#228;ssigen Gesamtmasse &#252;ber 3,5 t innerorts f&#252;hrt, muss beim Rechtsabbiegen mit Schrittgeschwindigkeit fahren, wenn auf oder neben der Fahrbahn mit geradeaus fahrendem Radverkehr oder im unmittelbaren Bereich des Einbiegens mit die Fahrbahn &#252;berquerendem Fu&#223;g&#228;ngerverkehr zu rechnen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
