<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZuckProdAbgV 1983 - Verordnung über die im Rahmen der Produktionsregelung für Zucker zu erhebenden Abgaben</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002860983" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die im Rahmen der Produktionsregelung f&#252;r Zucker zu erhebenden Abgaben</span> <span class="jnkurzue"> (Zucker-Produktionsabgaben-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZuckProdAbgV 1983</p><p>Ausfertigungsdatum: 07.03.1983</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zucker-Produktionsabgaben-Verordnung in der Fassung der Bekanntmachung vom 9. November 2006 (BGBl. I S. 2596), die zuletzt durch Artikel 2 der Verordnung vom 2. Juni 2014 (BGBl. I S. 700) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 9.11.2006 I 2596;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 V v. 2.6.2014 I 700</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002860983_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.3.1983 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000205377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000205377"/><a href="index-2.html#BJNR002860983BJNE000205377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung gelten f&#252;r die Durchf&#252;hrung der Rechtsakte der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union &#252;ber die Regelungen im Rahmen der Umstrukturierung der Zuckerindustrie und &#252;ber die Erhebung von Abgaben f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die innerhalb und au&#223;erhalb von Produktionsquoten hergestellten oder gewonnenen Zucker- und Isoglukosemengen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf das folgende Wirtschaftsjahr &#252;bertragenen Zuckermengen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000301377"/><a href="index-2.html#BJNR002860983BJNE000301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndig f&#252;r die Durchf&#252;hrung dieser Verordnung und der in &#167; 1 genannten Rechtsakte sind die Hauptzoll&#228;mter.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000408360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000408360"/><a href="index-2.html#BJNR002860983BJNE000408360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hersteller</div><div>Zuckerhersteller und Isoglukosehersteller,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuckerhersteller</div><div>die Inhaber von Unternehmen, die Zucker im Sinne der Nummer 4 herstellen oder gewinnen, auch wenn Zucker im Produktionsablauf nur als Zwischenerzeugnis entsteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Isoglukosehersteller</div><div>die Inhaber von Unternehmen, die aus St&#228;rke, Glukose oder Glukosepolymeren fruktosehaltige Glukose (Isoglukose) herstellen, auch wenn Isoglukose im Produktionsablauf nur als Zwischenerzeugnis entsteht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zucker</div><div>die in Artikel 3 Absatz 1 der Verordnung (EG) Nr. 952/2006 der Kommission vom 29. Juni 2006 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EG) Nr. 318/2006 des Rates hinsichtlich der Binnenmarktordnung und Quotenregelung f&#252;r Zucker aufgef&#252;hrten Erzeugnisse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Isoglukose</div><div>die in Artikel 4 Absatz 1 der Verordnung (EG) Nr. 952/2006 aufgef&#252;hrten Erzeugnisse,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verarbeiter</div><div>Unternehmen im Sinne des Artikels 137 Absatz 1 der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber eine gemeinsame Marktorganisation f&#252;r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 992/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung, die Industriezucker, Industrieisoglukose oder Industrieinulinsirup im Sinne der Verordnung (EU) Nr. 1308/2013 zu Erzeugnissen, die im Anhang der Verordnung (EG) Nr. 967/2006 der Kommission vom 29. Juni 2006 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EG) Nr. 318/2006 des Rates hinsichtlich der Nichtquotenerzeugung im Zuckersektor genannt sind, verarbeiten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001803360"/><a href="index-2.html#BJNR002860983BJNE001803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Anmeldung des Herstellungsbetriebes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Zucker oder Isoglukose herstellen oder gewinnen will, hat dies sechs Wochen vor der Er&#246;ffnung des Betriebes dem Hauptzollamt anzumelden. Jeder Anmeldung sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Lageplan des Herstellungsbetriebes unter Auff&#252;hrung der Lagerr&#228;ume f&#252;r Rohstoffe, Zwischenerzeugnisse, Fertigerzeugnisse und R&#252;ckwaren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Herstellungsverfahren f&#252;r jede Art von Zucker oder Isoglukose, soweit m&#246;glich unter Angabe der Ausbeuteverh&#228;ltnisse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mitteilung &#252;ber die erstmalige Er&#246;ffnung des Betriebes und den Beginn der Zuckerherstellung oder Isoglukoseherstellung.</div></dd></dl></div><div class="jurAbsatz">(2) Das Hauptzollamt kann auf Angaben verzichten und die Frist nach Absatz 1 Satz 1 auf Antrag verk&#252;rzen, wenn dadurch die Belange der Verordnung (EU) Nr. 1308/2013 nicht beeintr&#228;chtigt werden. Der Hersteller hat auf Verlangen des Hauptzollamts weitere Angaben zu machen und Ausz&#252;ge aus dem Handels- oder Genossenschaftsregister vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001903360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001903360"/><a href="index-2.html#BJNR002860983BJNE001903360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3b</span>&#160;<span class="jnentitel">Anzeige &#252;ber &#196;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hersteller hat &#252;ber jede &#196;nderung der Betriebsverh&#228;ltnisse, die nach &#167; 3a angemeldet sind, innerhalb einer Woche dem Hauptzollamt eine Anzeige in zwei St&#252;cken abzugeben. Das Hauptzollamt kann den Hersteller auf Antrag hiervon unter bestimmten Auflagen befreien, wenn dadurch die Belange der Verordnung (EU) Nr. 1308/2013 nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(2) Wechselt der Besitz des Herstellungsbetriebes, so hat der neue Besitzer hier&#252;ber dem Hauptzollamt innerhalb einer Woche eine Anzeige in zwei St&#252;cken abzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE002002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002002377"/><a href="index-2.html#BJNR002860983BJNE002002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3c</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002860983BJNE002105377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002105377"/><a href="index-2.html#BJNR002860983BJNE002105377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3d</span>&#160;<span class="jnentitel">Probenentnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Hersteller und der Verarbeiter haben dem Hauptzollamt auf Verlangen Proben von Erzeugnissen, die in dem Betrieb hergestellt worden sind, und von Zucker oder Isoglukose, die in den Betrieben eingebracht worden sind, zu Untersuchungszwecken unentgeltlich zu &#252;berlassen. Auf Verlangen ist eine Empfangsbescheinigung auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE002202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002202377"/><a href="index-2.html#BJNR002860983BJNE002202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3e</span>&#160;<span class="jnentitel">Bestandsaufnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hersteller hat mindestens alle zwei Jahre zu einem von ihm festgelegten Stichtag die im Herstellungsbetrieb vorhandenen Best&#228;nde an Zucker und Isoglukose aufzunehmen. Der Zeitpunkt der Bestandsaufnahme ist dem Hauptzollamt sp&#228;testens drei Wochen vorher anzuzeigen. Das Hauptzollamt entscheidet &#252;ber die amtliche Teilnahme an der Bestandsaufnahme.</div><div class="jurAbsatz">(2) Das Hauptzollamt kann auf Antrag zulassen, dass die Best&#228;nde f&#252;r den Stichtag ganz oder teilweise nicht k&#246;rperlich aufgenommen, sondern auf Grund einer permanenten Inventur festgestellt und angemeldet werden. Dies gilt jedoch nur, wenn durch Anwendung eines den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung entsprechenden anderen Verfahrens gesichert ist, dass die Best&#228;nde nach Art und Menge f&#252;r den Stichtag insoweit auch ohne k&#246;rperliche Aufnahme festgestellt werden k&#246;nnen.</div><div class="jurAbsatz">(3) Die Best&#228;nde k&#246;nnen auch amtlich - durch k&#246;rperliche Aufnahme oder nach dem Verfahren des Absatzes 2 - festgestellt werden. Der Hersteller hat auf Verlangen des Hauptzollamtes die Best&#228;nde anzumelden und an der Bestandsaufnahme mitzuwirken. Werden die Best&#228;nde amtlich festgestellt, so k&#246;nnen dem Hersteller f&#252;r das laufende Kalenderjahr die Verpflichtungen nach Absatz 1 erlassen werden.</div><div class="jurAbsatz">(4) Der Verarbeiter hat allj&#228;hrlich die im Verarbeitungsbetrieb vorhandenen Best&#228;nde an Industrierohstoff und daraus hergestellten Verarbeitungserzeugnissen aufzunehmen. Absatz 1 Satz 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE002305377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002305377"/><a href="index-2.html#BJNR002860983BJNE002305377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3f</span>&#160;<span class="jnentitel">Zulassung von Verarbeitungsbetrieben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Verarbeiter hat eine Zulassung f&#252;r die industrielle Verwendung zu beantragen. Zust&#228;ndig ist das Hauptzollamt, in dessen Bezirk der Verarbeiter seinen Gesch&#228;ftssitz hat.</div><div class="jurAbsatz">(2) Die Zulassung als Verarbeiter wird auf schriftlichen Antrag eines Unternehmens, das &#252;ber die Kapazit&#228;ten verf&#252;gt, um aus dem Industrierohstoff eines der im Anhang der Verordnung (EG) Nr. 967/2006 aufgef&#252;hrten Erzeugnisse herzustellen, vom zust&#228;ndigen Hauptzollamt erteilt, wenn sich der Antragsteller in seinem Antrag verpflichtet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verzeichnisse des Verarbeiters nach n&#228;herer Bestimmung des zust&#228;ndigen Hauptzollamtes zu f&#252;hren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anfrage des zust&#228;ndigen Hauptzollamtes alle Angaben oder Belege im Zusammenhang mit der Verwaltung und der Kontrolle des Ursprungs und der Verwendung der betreffenden Rohstoffe zu &#252;bermitteln;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem zust&#228;ndigen Hauptzollamt die erforderlichen Verwaltungs- und Warenkontrollen zu erm&#246;glichen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE002406301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002406301"/><a href="index-2.html#BJNR002860983BJNE002406301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3g</span>&#160;<span class="jnentitel">Liefervertrag und Lieferschein</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Hersteller legt dem f&#252;r ihn zust&#228;ndigen Hauptzollamt vor der ersten Lieferung den Liefervertrag vor. Der Verarbeiter bescheinigt dem betreffenden Hersteller bei jeder Lieferung auf dem Lieferschein Art und Menge der gelieferten Industrierohstoffe. Zur Erfassung der Zugangsmengen ist ein Messger&#228;t zu verwenden, das den Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entspricht. Der Hersteller teilt dem f&#252;r ihn zust&#228;ndigen Hauptzollamt Art und Menge der monatlich gelieferten Industrierohstoffe bis zum 28. Tag des Folgemonats mit.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000506377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000506377"/><a href="index-2.html#BJNR002860983BJNE000506377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anzeigeverpflichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zuckerhersteller hat dem zust&#228;ndigen Hauptzollamt anzuzeigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Januar eines jeden Jahres die vorl&#228;ufige Zuckererzeugung des laufenden Wirtschaftsjahres, aufgeschl&#252;sselt nach den Monaten des Wirtschaftsjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Oktober eines jeden Jahres die endg&#252;ltige Zuckererzeugung des vorhergehenden Wirtschaftsjahres, aufgeschl&#252;sselt nach Monaten des Wirtschaftsjahres.</div></dd></dl></div><div class="jurAbsatz">(2) Der Isoglukosehersteller hat dem zust&#228;ndigen Hauptzollamt bis zum 15. eines jeden Monats die im vorhergehenden Kalendermonat erzeugte Menge Isoglukose anzuzeigen. Dabei ist auch die im jeweiligen Wirtschaftsjahr bereits vorher erzeugte Menge Isoglukose und die Summe beider Mengen anzugeben.</div><div class="jurAbsatz">(3) Die Anzeigen nach den Abs&#228;tzen 1 und 2 sind in zwei St&#252;cken abzugeben; von Unternehmen mit mehreren Herstellungsbetrieben ist f&#252;r jeden weiteren Herstellungsbetrieb ein zus&#228;tzliches St&#252;ck einzureichen.</div><div class="jurAbsatz">(4) Der zugelassene Verarbeiter hat dem zust&#228;ndigen Hauptzollamt die Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gelieferte oder eingef&#252;hrte Menge Industrierohstoff aufgeschl&#252;sselt nach Wei&#223;zucker, Rohzucker, Zuckersirup und Isoglukose,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verwendete Menge Industrierohstoff aufgeschl&#252;sselt zum einen nach Wei&#223;zucker, Rohzucker, Zuckersirup und Isoglukose und zum anderen nach den im Anhang der Verordnung (EG) Nr. 967/2006 aufgef&#252;hrten Erzeugnissen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuckermenge, die von einem anderen Hersteller in der Gemeinschaft erzeugt und als Ersatz f&#252;r den Industriezucker geliefert worden ist,</div></dd></dl>f&#252;r das vorangegangene Wirtschaftsjahr bis zum 31. Oktober mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000604377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000604377"/><a href="index-2.html#BJNR002860983BJNE000604377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Werkvertr&#228;ge &#252;ber die Herstellung von Zucker</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll im Rahmen eines Werkvertrages hergestellter Zucker der Erzeugung des Auftraggebers zugerechnet werden, so ist dies unverz&#252;glich nach Vertragsabschluss zu beantragen. Der Antrag ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Regelfall in zwei St&#252;cken an das f&#252;r den Auftraggeber zust&#228;ndige Hauptzollamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn einer der beteiligten Zuckerhersteller seinen Sitz in einem anderen Mitgliedstaat hat, in drei St&#252;cken an das f&#252;r den inl&#228;ndischen Zuckerhersteller zust&#228;ndige Hauptzollamt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fall h&#246;herer Gewalt als Grund f&#252;r den Werkvertrag anerkannt werden soll, in f&#252;nf St&#252;cken an das f&#252;r den Auftraggeber zust&#228;ndige Hauptzollamt</div></dd></dl>zu richten. Hat im Fall des Satzes 2 Nr. 3 nur der Verarbeiter nach Artikel 6 Absatz 3 der Verordnung (EG) Nr. 952/2006 seinen Sitz im Inland, so zeigt er den Vertragsabschluss lediglich dem f&#252;r ihn zust&#228;ndigen Hauptzollamt schriftlich an.</div><div class="jurAbsatz">(2) Die Entscheidung ergeht durch schriftlichen Bescheid. F&#252;r die Bekanntgabe der Bescheide gilt &#167; 122 der Abgabenordnung sinngem&#228;&#223;. Mit der Verarbeitung darf nicht vor Bekanntgabe des Bescheides begonnen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000706360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000706360"/><a href="index-2.html#BJNR002860983BJNE000706360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bertragung von Zucker auf das folgende Wirtschaftsjahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragung von Zucker auf das folgende Wirtschaftsjahr ist dem zust&#228;ndigen Hauptzollamt sp&#228;testens am 31. August des laufenden Wirtschaftsjahres anzuzeigen. Die &#220;bertragung von Isoglukose auf das folgende Wirtschaftsjahr ist dem zust&#228;ndigen Hauptzollamt bis zum 31. Oktober des folgenden Wirtschaftsjahres anzuzeigen. Die Anzeige nach Satz 1 oder 2 darf jedoch erst abgegeben werden, wenn die &#220;berschussmenge, die &#252;bertragen werden soll, erzeugt worden ist.</div><div class="jurAbsatz">(2) Die &#220;bertragungsmenge kann auf mehrere Anzeigen mit unterschiedlichem Beginn des Lagerzeitraums aufgeteilt werden.</div><div class="jurAbsatz">(3) Soweit die in &#167; 1 genannten Rechtsakte eine r&#252;ckwirkende Berichtigung der &#220;bertragung zulassen, ist diese dem zust&#228;ndigen Hauptzollamt bis zu dem auf die Vorlage der Anzeige nach Absatz 1 folgenden 31. Juli schriftlich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000802360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000802360"/><a href="index-2.html#BJNR002860983BJNE000802360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Muster, Vordrucke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Anzeigen nach den &#167;&#167; 4 und 6 kann der Bundesministerium der Finanzen Muster in der Vorschriftensammlung Bundesfinanzverwaltung bekannt geben oder Vordrucke bei den zust&#228;ndigen Hauptzoll&#228;mtern bereithalten. Soweit Muster bekannt gegeben oder Vordrucke bereitgehalten werden, sind diese zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE000901377"/><a href="index-2.html#BJNR002860983BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Amtliche Feststellung der Zucker- und Isoglukoseerzeugung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zust&#228;ndige Hauptzollamt erteilt zu den durch die in &#167; 1 genannten Rechtsakte festgelegten Terminen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedem Zuckerhersteller einen Feststellungsbescheid &#252;ber seine vorl&#228;ufige und endg&#252;ltige Zuckererzeugung im Wirtschaftsjahr und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedem Isoglukosehersteller einen Feststellungsbescheid &#252;ber seine monatliche Isoglukoseerzeugung und seine endg&#252;ltige Isoglukoseerzeugung im Wirtschaftsjahr.</div></dd></dl></div><div class="jurAbsatz">(2) In den Feststellungsbescheiden nach Absatz 1 Nr. 1 werden die Entscheidungen nach &#167; 5 Abs. 2 ber&#252;cksichtigt. Au&#223;erdem wird darin &#252;ber die nach &#167; 6 angezeigten &#220;bertragungen und die Lagerzeitr&#228;ume f&#252;r die &#220;bertragungsmengen entschieden.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001006360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001006360"/><a href="index-2.html#BJNR002860983BJNE001006360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Festsetzung der Abgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zust&#228;ndige Hauptzollamt setzt durch schriftlichen Bescheid fest: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktionsabgabe nach Artikel 128 der Verordnung (EU) Nr. 1308/2013 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berschussabgabe nach Artikel 142 der Verordnung (EU) Nr. 1308/2013.</div></dd></dl></div><div class="jurAbsatz">(2) Die Produktionsabgabe nach Absatz 1 Nummer 1 ist bis zum 28. Februar des laufenden Wirtschaftsjahres, die &#220;berschussabgabe nach Absatz 1 Nummer 2 bis zum 1. Juni des folgenden Wirtschaftsjahres zu zahlen.</div><div class="jurAbsatz">(3) Die &#220;berschussabgabe nach Absatz 1 Nummer 2 wird nicht erhoben, soweit die Mengen an zerst&#246;rtem oder unwiederbringlich besch&#228;digtem Zucker dem Hauptzollamt unverz&#252;glich angezeigt und nachgewiesen werden.</div><div class="jurAbsatz">(4) Zahlungsaufschub f&#252;r die nach Absatz 1 zu zahlenden Betr&#228;ge wird nicht gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001102377"/><a href="index-2.html#BJNR002860983BJNE001102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001202377"/><a href="index-2.html#BJNR002860983BJNE001202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002860983BJNE001305377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001305377"/><a href="index-2.html#BJNR002860983BJNE001305377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hersteller und Verarbeiter unterliegen der Aufsicht nach den &#167;&#167; 209 bis 211 und 213 bis 217 der Abgabenordnung sowie nach den auf Grund des &#167; 212 der Abgabenordnung erlassenen Rechtsvorschriften. Sind die R&#228;ume, in denen sich die Verwaltung befindet, von dem Herstellungsbetrieb &#246;rtlich getrennt, so unterliegen auch diese R&#228;ume der Aufsicht.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001404301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001404301"/><a href="index-2.html#BJNR002860983BJNE001404301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zuckerbuch, Anordnung weiterer Aufzeichnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hersteller hat &#252;ber den Zugang und Abgang an Zucker und Isoglukose ein Zuckerbuch zu f&#252;hren. Zur Erfassung der Zugangs- und Abgangsmengen ist ein Messger&#228;t zu verwenden, das den Vorschriften des Mess- und Eichgesetzes und der auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entspricht. F&#252;r die Erfassung firmeninterner Warenbewegungen kann die Bundesfinanzverwaltung auf Antrag Ausnahmen zulassen. F&#252;r das Zuckerbuch sind die vom Bundesminister der Finanzen vorgeschriebenen Vordrucke zu verwenden. Die Zug&#228;nge und Abg&#228;nge m&#252;ssen sp&#228;testens am folgenden Arbeitstag eingetragen werden. Das Hauptzollamt kann zulassen, dass die Anschreibungen f&#252;r l&#228;ngere Zeitabschnitte als einen Tag, l&#228;ngstens f&#252;r einen Kalendermonat, zusammengefasst werden.</div><div class="jurAbsatz">(2) Der Hersteller hat auf Verlangen des Hauptzollamtes &#252;ber die in den Betrieb eingebrachten und verarbeiteten Ausgangsstoffe nach Art, Menge und Zuckergehalt sowie &#252;ber die sich daraus errechnende Zuckermenge und Isoglukosemenge besondere Anschreibungen zu f&#252;hren. Er hat au&#223;erdem auf Verlangen des Hauptzollamtes weitere Anschreibungen zu f&#252;hren, insbesondere Wiegeb&#252;cher und Aufzeichnungen &#252;ber die Feststellung des Zuckergehalts der Ausgangsstoffe und der Fertigerzeugnisse.</div><div class="jurAbsatz">(3) Das Hauptzollamt kann den Hersteller auf Antrag unter bestimmten Auflagen von der F&#252;hrung des Zuckerbuches befreien, wenn dadurch die Belange der gemeinsamen Marktorganisation f&#252;r Zucker nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(4) Der Hersteller hat in die B&#252;cher, die f&#252;r die Erhebung der in &#167; 1 genannten Abgaben ma&#223;gebend sind, nach n&#228;herer Anordnung alle f&#252;r die &#220;berwachung ma&#223;geblichen Vorg&#228;nge einzutragen. Er hat die B&#252;cher ordnungsgem&#228;&#223; aufzurechnen und abzuschlie&#223;en. Die B&#252;cher und Aufzeichnungen sowie die sich hierauf beziehenden gesch&#228;ftlichen Belege hat der Hersteller sieben Jahre lang aufzubewahren.</div><div class="jurAbsatz">(5) Soweit der &#220;berwachungszweck es erfordert, kann das Hauptzollamt dem Hersteller erg&#228;nzende Pflichten auferlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE002600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002600377"/><a href="index-2.html#BJNR002860983BJNE002600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Zwecke der &#220;berwachung haben der Hersteller und der Verarbeiter den Bediensteten der Bundesfinanzverwaltung im Rahmen ihrer Zust&#228;ndigkeiten nach dieser Verordnung, auch in Begleitung von Bediensteten von Pr&#252;fungsorganen der Europ&#228;ischen Union, das Betreten der Gesch&#228;fts-,Betriebs- und Lagerr&#228;ume sowie der Betriebsfl&#228;chen w&#228;hrend der Gesch&#228;fts- und Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden B&#252;cher, Aufzeichnungen, Belege, Schriftst&#252;cke, Datentr&#228;ger, Karten und sonstige Unterlagen zur Einsicht zur Verf&#252;gung zu stellen, Auskunft zu erteilen und die erforderliche Unterst&#252;tzung zu gew&#228;hren. Bei automatisiert gef&#252;hrten Aufzeichnungen sind die in Satz 1 genannten Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die zust&#228;ndigen Stellen dies verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE002700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE002700377"/><a href="index-2.html#BJNR002860983BJNE002700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13b</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die mit der Verordnung vom 17. Dezember 2010 (BGBl. I S. 2295) aufgehobenen, ersetzten oder ge&#228;nderten Vorschriften dieser Verordnung sind auf Antr&#228;ge, die vor dem 28. Dezember 2010 gestellt werden mussten und deren Abwicklung sowie auf vor dem 28. Dezember 2010 entstandene Sachverhalte, in der am 27. Dezember 2010 geltenden Fassung weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002860983BJNE001602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002860983BJNE001602377"/><a href="index-2.html#BJNR002860983BJNE001602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
