<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EUObstGemüseDV - Verordnung zur Durchführung von EU-Sondermaßnahmen im Sektor Obst und Gemüse</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR607600011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung von EU-Sonderma&#223;nahmen im Sektor Obst und Gem&#252;se</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EUObstGem&#252;seDV</p><p>Ausfertigungsdatum: 22.06.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Durchf&#252;hrung von EU-Sonderma&#223;nahmen im Sektor Obst und Gem&#252;se vom 22. Juni 2011 (eBAnz AT76 2011 V1), die durch Artikel 5 der Verordnung vom 7. Dezember 2011 (BGBl. I S. 2630) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 5 V v. 7.12.2011 I 2630</td></tr><tr><td colspan="2">Die V tritt gem. &#167; 12 Satz 2 mit Ablauf des 23. Dezember 2011 au&#223;er Kraft, sofern nicht mit Zustimmung des Bundesrates etwas anderes verordnet wird. &#167; 12 Satz 2 aufgeh. durch Art. 5 V v. 7.12.2011; dadurch ist die Geltung dieser V &#252;ber den 23.12.2011 hinaus verl&#228;ngert worden.</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR607600011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.6.2011 +++)<br />(+++ Amtlicher Hinweis des Normengebers auf EG-Recht:<br />     Durchf&#252;hrung der <br />       EUV 585/2011    (CELEX Nr: 32011R0585) vgl. &#167; 1 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000101377"/><a href="index-2.html#BJNR607600011BJNE000101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 6 Absatz 1 Nummer 1 Buchstabe s und t in Verbindung mit Absatz 4, der &#167;&#167; 15 und 16 in Verbindung mit &#167; 6 Absatz 4 und des &#167; 31 Absatz 2 Satz 1 und 3 in Verbindung mit &#167; 6 Absatz 4 Satz 2 des Marktorganisationsgesetzes in der Fassung der Bekanntmachung vom 24. Juni 2005 (BGBl. I S. 1847), von denen &#167; 6 Absatz 1 und 4 Satz 1, &#167; 15 Satz 1 und &#167; 31 Absatz 2 Satz 1 und 3 durch Artikel 1 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2314) ge&#228;ndert worden sind, verordnet das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000201377"/><a href="index-2.html#BJNR607600011BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich, Zust&#228;ndigkeit, Betriebssitz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung gelten f&#252;r die Durchf&#252;hrung der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 der Kommission vom 17. Juni 2011 mit befristeten Sonderma&#223;nahmen zur St&#252;tzung des Sektors Obst und Gem&#252;se (ABl. L 160 vom 18.06.2011, S. 71).</div><div class="jurAbsatz">(2) Die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) ist zust&#228;ndig f&#252;r die Durchf&#252;hrung dieser Verordnung, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich auf den in Absatz 1 genannten Rechtsakt hinsichtlich der der Bundesrepublik Deutschland gegen&#252;ber den Organen der Europ&#228;ischen Union obliegenden Mitteilungspflichten bezieht und</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anerkennung gemeinn&#252;tziger Einrichtungen oder wohlt&#228;tiger Stiftungen nach Artikel 103d Absatz 4 Buchstabe a der Verordnung (EG) Nr. 1234/2007 des Rates vom 22. Oktober 2007 &#252;ber eine gemeinsame Organisation der Agrarm&#228;rkte und mit Sondervorschriften f&#252;r bestimmte landwirtschaftliche Erzeugnisse (Verordnung &#252;ber die einheitliche GMO) (ABl. L 299 vom 16.11.2007, S. 1).</div></dd></dl>Im &#220;brigen sind f&#252;r die Durchf&#252;hrung des in Absatz 1 genannten Rechtsaktes und dieser Verordnung die nach Landesrecht zust&#228;ndigen Stellen (Landesstellen) zust&#228;ndig.</div><div class="jurAbsatz">(3) F&#252;r Antragsteller im Sinne des Artikels 5 Absatz 1 Satz 1 der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 (Nichtmitglieder) ist die Landesstelle des Landes zust&#228;ndig, in dem das Nichtmitglied seinen Betriebssitz hat.</div><div class="jurAbsatz">(4) Der f&#252;r die Bestimmung der zust&#228;ndigen Stelle ma&#223;gebliche Betriebssitz ist der Ort, der im Zust&#228;ndigkeitsbereich des Finanzamts liegt, das f&#252;r die Festsetzung der Einkommensteuer des Nichtmitglieds zust&#228;ndig ist. Bei K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen ist die Landesstelle zust&#228;ndig, in deren Bezirk sich die Gesch&#228;ftsleitung befindet.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000301377"/><a href="index-2.html#BJNR607600011BJNE000301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Marktr&#252;cknahmen von Nichtmitgliedern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nichtmitglieder haben die Marktr&#252;cknahmen im Sinne des Artikels 5 Absatz 4 der Durchf&#252;hrungsverordnung (EU) Nr. 585/ 2011 bei der zust&#228;ndigen Landesstelle zu notifizieren.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000401377"/><a href="index-2.html#BJNR607600011BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Notifizierungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Frist f&#252;r Notifizierungen der Erzeugerorganisationen und der Nichtmitglieder nach der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 und nach &#167; 2 betr&#228;gt jeweils 48 Stunden vor Durchf&#252;hrung der jeweiligen Ma&#223;nahme, sofern es sich nicht um Sachverhalte handelt, die vor Inkrafttreten dieser Verordnung liegen. Marktr&#252;cknahmen, Ernten vor der Reifung und Nichternten, die vor dem Inkrafttreten dieser Verordnung durchgef&#252;hrt worden sind, sind der Landesstelle unverz&#252;glich mitzuteilen; dabei sind die Fl&#228;chen eindeutig zu bezeichnen und im Fall der Marktr&#252;cknahme anzugeben, an welchem Ort sich die betroffenen Erzeugnisse zum Zeitpunkt der Mitteilung befinden.</div><div class="jurAbsatz">(2) Die f&#252;r die Marktr&#252;cknahme vorgesehenen Erzeugnisse m&#252;ssen an dem in der Notifizierung oder der Mitteilung nach Absatz 1 Satz 2 genannten Ort verbleiben, bis die Kontrolle durch die Landesstelle erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000501377"/><a href="index-2.html#BJNR607600011BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bestimmungszwecke f&#252;r die aus dem Markt genommenen Erzeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bestimmungszweck f&#252;r die aus dem Markt genommenen Erzeugnisse ist neben der in Artikel 80 Absatz 2 der Durchf&#252;hrungsverordnung (EU) Nr. 543/2011 der Kommission vom 7. Juni 2011 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EG) Nr. 1234/2007 des Rates f&#252;r die Sektoren Obst und Gem&#252;se und Verarbeitungserzeugnisse aus Obst und Gem&#252;se (ABl. L 157 vom 15.06.2011, S. 1) genannten Verwendung die Verwendung zu Nichtnahrungszwecken mit Ausnahme der Verarbeitung zu Futtermitteln.</div><div class="jurAbsatz">(2) Die Empf&#228;nger aus dem Markt genommener Erzeugnisse m&#252;ssen diese entsprechend den in Absatz 1 vorgesehenen Bestimmungszwecken verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000601377"/><a href="index-2.html#BJNR607600011BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Betr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der in Artikel 4 Absatz 5 Unterabsatz 4 der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 genannte Betrag wird &#8211; vorbehaltlich eines in einem Rechtsakt der Europ&#228;ischen Union festgesetzten K&#252;rzungskoeffizienten &#8211; wie folgt festgesetzt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Artikel 1 Absatz 1 Buchstabe a der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 genannten Tomaten 10 853,40 &#8364;/ha,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Artikel 1 Absatz 1 Buchstabe b der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 genannten Salate, krause Endivie und Eskariol 8 952,10 &#8364;/ha,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Artikel 1 Absatz 1 Buchstabe c der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 genannten Gurken 9 233,80 &#8364;/ha,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Artikel 1 Absatz 1 Buchtstabe d der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 genannte Paprika 3 833,60 &#8364;/ha,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Artikel 1 Absatz 1 Buchtstabe e der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 genannte Zucchini 4 628,70 &#8364;/ha.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000701377"/><a href="index-2.html#BJNR607600011BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Antr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge der Erzeugerorganisationen und der Nichtmitglieder nach Artikel 8 der Durchf&#252;hrungsverordnung (EU) Nr. 585/2011 m&#252;ssen neben dem Namen und der Anschrift des Antragstellers sowie seiner Bankverbindung enthalten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge der vom Markt genommenen Erzeugnisse, in Tonnen und Bestimmungszweck nach &#167; 4, jeweils getrennt f&#252;r jedes Erzeugnis,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Reifung geerntete oder nicht geerntete Fl&#228;che je Erzeugnis in Hektar</div></dd></dl>f&#252;r die die Gew&#228;hrung einer Unionsunterst&#252;tzung beantragt wird.</div><div class="jurAbsatz">(2) Dem Antrag sind beizuf&#252;gen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Marktr&#252;cknahmen ein Nachweis &#252;ber die Verwendung der im Antrag genannten Erzeugnisse entsprechend dem im Antrag angegebenen Bestimmungszweck,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Ernte vor der Reifung oder Nichternte ein Nachweis &#252;ber die im Antrag angegebenen vor der Reifung geernteten oder nicht geernteten Fl&#228;chen je Erzeugnis in Hektar.</div></dd></dl></div><div class="jurAbsatz">(3) Die Landesstelle kann weitere Angaben und Nachweise verlangen, soweit dies zur Entscheidung &#252;ber den Antrag erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000801377"/><a href="index-2.html#BJNR607600011BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anerkennung gemeinn&#252;tziger Einrichtungen oder wohlt&#228;tiger Stiftungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit dem Antrag auf Anerkennung als gemeinn&#252;tzige Einrichtung oder wohlt&#228;tige Stiftung ist die in Artikel 83 Absatz 1 der Durchf&#252;hrungsverordnung (EU) Nr. 543/2011 genannte Verpflichtungserkl&#228;rung vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE000901377"/><a href="index-2.html#BJNR607600011BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Muster, Vordrucke und Formulare</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Stellen k&#246;nnen f&#252;r Notifizierungen, Antr&#228;ge oder Erkl&#228;rungen Muster bekannt geben oder Vordrucke oder Formulare, auch in elektronischer Form, bereithalten.</div><div class="jurAbsatz">(2) Soweit die zust&#228;ndigen Stellen Muster bekannt geben oder Vordrucke oder Formulare bereithalten, sind diese zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE001001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE001001377"/><a href="index-2.html#BJNR607600011BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder teilen der Bundesanstalt alle Angaben, die zur Erf&#252;llung der Mitteilungspflichten erforderlich sind, die der Bundesrepublik Deutschland gegen&#252;ber den Organen der Europ&#228;ischen Union nach dem in &#167; 1 genannten Rechtsakt erforderlich sind, so rechtzeitig mit, dass die vorstehend bezeichneten Mitteilungspflichten ordnungsgem&#228;&#223; erf&#252;llt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE001101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE001101377"/><a href="index-2.html#BJNR607600011BJNE001101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufzeichnungs-, Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antragsteller hat die bei ihm verbliebenen Antrags- und Bewilligungsunterlagen sowie alle f&#252;r die Beihilfegew&#228;hrung erheblichen sonstigen Belege bis zum Ablauf des siebten Jahres, das der Gew&#228;hrung folgt, aufzubewahren. Andere Vorschriften, nach denen eine l&#228;ngere Aufbewahrungsfrist besteht, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Zum Zwecke der &#220;berwachung haben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder einer Erzeugerorganisation, die einen Antrag gem&#228;&#223; &#167; 6 gestellt hat und deren Erzeugnisse Gegenstand dieses Antrags sind,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Marktr&#252;cknahmen der Empf&#228;nger der betreffenden Erzeugnisse</div></dd></dl>den Bediensteten der zust&#228;ndigen Stellen im Rahmen ihrer Zust&#228;ndigkeiten nach dieser Verordnung, das Betreten der Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie der Betriebsfl&#228;chen w&#228;hrend der Gesch&#228;fts- und Betriebszeiten zu gestatten. Auf Verlangen sind die in Betracht kommenden B&#252;cher, Aufzeichnungen, Belege, Schriftst&#252;cke, Datentr&#228;ger, Karten und sonstige Unterlagen zur Einsicht zur Verf&#252;gung zu stellen, Auskunft zu erteilen und die erforderliche Unterst&#252;tzung zu gew&#228;hren. Bei automatisiert gef&#252;hrten Aufzeichnungen sind die in Satz 1 Auskunftspflichtigen verpflichtet, auf ihre Kosten die erforderlichen Ausdrucke zu erstellen, soweit die zust&#228;ndigen Stellen es verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE001201377"/><a href="index-2.html#BJNR607600011BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 36 Absatz 3 Nummer 3 des Marktorganisationsgesetzes handelt, wer entgegen &#167; 4 Absatz 2 ein dort genanntes Erzeugnis verwendet.</div></div></div></div></div><div class="jnnorm" id="BJNR607600011BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR607600011BJNE001301377"/><a href="index-2.html#BJNR607600011BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
