<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ÖLG - Gesetz zur Durchführung der Rechtsakte der Europäischen Union auf dem Gebiet des ökologischen Landbaus sowie zur Regelung der Anforderungen an die Bio-Kennzeichnung in gemeinschaftlichen Verpflegungseinrichtungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR235810008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Rechtsakte der Europ&#228;ischen Union auf dem Gebiet des &#246;kologischen Landbaus sowie zur Regelung der Anforderungen an die Bio-Kennzeichnung in gemeinschaftlichen Verpflegungseinrichtungen</span> <span class="jnkurzueamtabk"> (&#214;ko-Landbaugesetz - &#214;LG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>&#214;LG</p><p>Ausfertigungsdatum: 07.12.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"&#214;ko-Landbaugesetz vom 7. Dezember 2008 (BGBl. I S. 2358), das zuletzt durch Artikel 1 des Gesetzes vom 17. August 2023 (BGBl. 2023 I Nr. 219) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 17.8.2023 I Nr. 219</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR235810008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2009 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 834/2007            (CELEX Nr: 32007R0834) vgl. &#167; 1 +++)<br /><br /> 
</pre>&#220;berschrift: Lang&#252;berschrift idF d. Art. 33 Nr. 1 G v. 9.12.2010 I 1934 mWv 15.12.2010 u. d. Art. 1 Nr. 1 G v. 17.8.2023 I Nr. 219 mWv 24.8.2023</div><div class="jurAbsatz"><br /> Das G wurde als Artikel 1 des G v. 7.12.2008 I 2358 vom Bundestag mit der Mehrheit seiner Mitglieder und mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 5 Satz 1 dieses G mWv 1.l.2009 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000104119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000104119"/><a href="index-2.html#BJNR235810008BJNE000104119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EU) 2018/848 des Europ&#228;ischen Parlaments und des Rates vom 30. Mai 2018 &#252;ber die &#246;kologische/biologische Produktion und die Kennzeichnung von &#246;kologischen/biologischen Erzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 834/2007 des Rates (ABl. L&#160;150 vom 14.6.2018, S. 1; L&#160;270 vom 29.10.2018, S.&#160;37; L&#160;305 vom 26.11.2019, S. 59; L&#160;37 vom 10.2.2020, S. 26; L&#160;324 vom 6.10.2020, S. 65), die durch die Verordnung (EU) 2020/1693 (ABl. L 381 vom 13.11.2020, S. 1) ge&#228;ndert worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EWG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung &#252;ber amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L&#160;322 vom 18.12.2018, S. 85; L&#160;126 vom 15.5.2019, S. 73), die zuletzt durch die Delegierte Verordnung (EU) 2019/2127 (ABl. L 321 vom 12.12.2019, S. 111) ge&#228;ndert worden ist, hinsichtlich der &#246;kologischen oder biologischen Produktion und der Kennzeichnung von &#246;kologischen oder biologischen Erzeugnissen.</div></dd></dl>Dieses Gesetz dient auch der zur Durchf&#252;hrung der vorgenannten Verordnungen erlassenen Rechtsakte der Europ&#228;ischen Union.</div><div class="jurAbsatz">(2) Des Weiteren regelt es die Voraussetzungen f&#252;r die Kennzeichnung der &#246;kologischen/biologischen Produktion in gemeinschaftlichen Verpflegungseinrichtungen sowie deren Kontrolle.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000203119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000203119"/><a href="index-2.html#BJNR235810008BJNE000203119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Durchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung einschlie&#223;lich der &#220;berwachung der Einhaltung der in &#167; 1 genannten Rechtsakte, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt den nach Landesrecht zust&#228;ndigen Beh&#246;rden, soweit nachstehend nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung ist zust&#228;ndig f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung der Kontrollstellen nach Artikel 28 Absatz 2 der Verordnung (EU) 2017/625 in Verbindung mit Artikel 40 Absatz 1 Unterabsatz 1 Buchstabe a der Verordnung (EU) 2018/848,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Entzug der Zulassung nach Artikel 33 Satz 1 Buchstabe b und Satz 2 der Verordnung (EU) 2017/625 oder die Aussetzung der Zulassung nach Artikel 40 Absatz 8 Unterabsatz 1 der Verordnung (EU) 2018/848 nach Ma&#223;gabe des &#167; 4 Absatz 5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung einer Codenummer an Kontrollstellen nach Artikel 28 Absatz 2 der Verordnung (EU) 2017/625,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung einer vorl&#228;ufigen Zulassung f&#252;r die Verwendung von Zutaten landwirtschaftlichen Ursprungs nach Artikel 25 Absatz 1 der Verordnung (EU) 2018/848 sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des j&#228;hrlichen Audits im Rahmen der &#220;berwachung der Kontrollstellen nach Artikel 40 Absatz 1 Unterabsatz 2 der Verordnung (EU) 2018/848 in Verbindung mit Artikel 33 Buchstabe a der Verordnung (EU) 2017/625.</div></dd></dl></div><div class="jurAbsatz">(2a) Das Bundessortenamt ist zust&#228;ndig f&#252;r die Aufgaben nach Artikel 13 Absatz 2 der Verordnung (EU) 2018/848.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben nach &#167; 3 Absatz 1 Satz 1 auf zugelassene Kontrollstellen als beauftragte Stellen im Sinne des Artikels 3 Nummer 5 der Verordnung (EU) 2017/625 zu &#252;bertragen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Nummer 1 bezeichneten Stellen mit Aufgaben nach &#167; 3 Absatz 1 Satz 2 zu beleihen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren der &#220;bertragung der Aufgaben nach &#167; 3 Absatz 1 Satz 1 oder der Beleihung mit den Aufgaben nach &#167; 3 Absatz 1 Satz 2 zu regeln.</div></dd></dl>Die Landesregierungen sind befugt, die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung ganz oder teilweise auf die nach Landesrecht zust&#228;ndigen Beh&#246;rden zu &#252;bertragen; dabei k&#246;nnen sie auch bestimmen, dass die Befugnisse nach Satz 1 Nummer 1 oder 2 statt durch Rechtsverordnung durch Verwaltungsakt ausge&#252;bt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000302119"/><a href="index-2.html#BJNR235810008BJNE000302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Kontrollsystem</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kontrollverfahren im Sinne von Artikel 40 der Verordnung (EU) 2018/848 in Verbindung mit Artikel 28 Absatz 1 der Verordnung (EU) 2017/625 sowie die Ausstellung des Zertifikates nach Artikel 35 Absatz 1 Satz 1 der Verordnung (EU) 2018/848 werden von Kontrollstellen durchgef&#252;hrt, die nach Artikel 40 in Verbindung mit Artikel 28 Absatz 1 der Verordnung (EU) 2017/625 zugelassen sind, soweit die Aufgabenwahrnehmung nicht den Erlass eines Verwaltungsaktes erfordert. Allein die Aufgaben nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 29 Absatz 1 Buchstabe b der Verordnung (EU) 2018/848,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 41 Absatz 1 Buchstabe b der Verordnung (EU) 2018/848,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 42 der Verordnung (EU) 2018/848 in Verbindung mit Artikel 138 der Verordnung (EU) 2017/625 sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang II Teil I Nummer 1.8.5.1 Unterabsatz 3 und Nummer 1.8.6 Unterabsatz 1 der Verordnung (EU) 2018/848</div></dd></dl>erfordern den Erlass eines Verwaltungsaktes und k&#246;nnen von Kontrollstellen nur wahrgenommen werden, soweit sie hierf&#252;r von der nach Landesrecht zust&#228;ndigen Beh&#246;rde beliehen worden sind.</div><div class="jurAbsatz">(1a) F&#252;r die Durchf&#252;hrung der Kontrollen und f&#252;r die Ausstellung eines in einer auf Grund des &#167; 6 erlassenen Rechtsverordnung vorgesehenen Zertifikats sind die nach Absatz 1 zugelassenen Kontrollstellen zust&#228;ndig, soweit die Aufgabenwahrnehmung nicht den Erlass eines Verwaltungsaktes erfordert.</div><div class="jurAbsatz">(2) Unternehmer, die Erzeugnisse im Sinne von Artikel 2 Absatz 1 der Verordnung (EU) 2018/848 als &#246;kologische/biologische Erzeugnisse, die nicht Futtermittel sind, unverpackt direkt an Endverbraucher verkaufen, sind von der Einhaltung der Pflichten nach Artikel 35 Absatz 2 der Verordnung (EU) 2018/848 freigestellt, soweit sie die Erzeugnisse nicht selbst erzeugen, aufbereiten, an einem anderen Ort als in Verbindung mit der Verkaufsstelle lagern oder aus einem Drittland einf&#252;hren und die Aus&#252;bung solcher T&#228;tigkeiten nicht als Unterauftrag an Dritte vergeben. Zus&#228;tzlich d&#252;rfen die Verk&#228;ufe unverpackter &#246;kologischer/biologischer Erzeugnisse eine Menge von bis zu 5&#160;000 Kilogramm pro Jahr oder einen Jahresumsatz von 20&#160;000 Euro nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000403119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000403119"/><a href="index-2.html#BJNR235810008BJNE000403119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zulassung der Kontrollstellen und Entzug der Zulassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Kontrollstelle ist auf Antrag zuzulassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Anforderungen nach Artikel 29 Buchstabe b der Verordnung (EU) 2017/625 in Verbindung mit Artikel 40 Absatz 1 Unterabsatz 1 Buchstabe a der Verordnung (EU) 2018/848 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass sie die Kontrollen nach Ma&#223;gabe von Artikel 9 der Verordnung (EU) 2017/625 in Verbindung mit Artikel 38 Absatz 1 bis 4 der Verordnung (EU) 2018/848 und, soweit zus&#228;tzlich die Zulassung f&#252;r diesen Bereich beantragt wird, Kontrollen nach einer auf Grund des &#167; 6 erlassenen Rechtsverordnung ordnungsgem&#228;&#223; durchf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Zulassung erhobenen Geb&#252;hren entrichtet worden sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie eine Niederlassung im Inland hat.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle einer Kontrollstelle mit Sitz oder Niederlassung in einem anderen Mitgliedstaat der Europ&#228;ischen Union ist die in diesem Mitgliedstaat erteilte Zulassung im Rahmen des Verfahrens nach Absatz 1 zu ber&#252;cksichtigen, Absatz 1 Nr. 4 gilt nicht. Diese Kontrollstelle muss jedoch nachweisen, dass sie in dem anderen Mitgliedstaat zugelassen ist und dass sie &#252;ber das geeignete Personal und die geeignete Infrastruktur f&#252;r die Erf&#252;llung der Kontrollaufgaben verf&#252;gt.</div><div class="jurAbsatz">(3) Die Zulassung wird f&#252;r das gesamte Bundesgebiet erteilt. Auf Antrag kann die Zulassung auf einzelne L&#228;nder beschr&#228;nkt werden.</div><div class="jurAbsatz">(4) Die Zulassung kann mit Befristungen, Bedingungen und Auflagen oder einem Vorbehalt des Widerrufs versehen werden, soweit es die Aufrechterhaltung der Funktionsf&#228;higkeit des Kontrollsystems oder Belange des Verbraucherschutzes, des Tierschutzes oder des Umweltschutzes hinsichtlich der Voraussetzungen nach Absatz 1 Nr. 1 und 2 erfordern. Unter denselben Voraussetzungen ist auch die nachtr&#228;gliche Aufnahme oder &#196;nderung von Auflagen zul&#228;ssig.</div><div class="jurAbsatz">(5) Die T&#228;tigkeit einer Kontrollstelle wird im Sinne des Artikels 40 Absatz 1 Unterabsatz 1 Buchstabe b sowie Satz 2 der Verordnung (EU) 2018/848 in Verbindung mit Artikel 29 Buchstabe a sowie Artikel 33 der Verordnung (EU) 2017/625 von der zust&#228;ndigen Beh&#246;rde des Landes &#252;berwacht, in dem die Kontrollstelle ihre jeweilige T&#228;tigkeit aus&#252;bt; die Entscheidung &#252;ber Entzug und Aussetzung ihrer Zulassung und die Aufnahme oder &#196;nderung von Auflagen zur Zulassung liegt bei der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung. Stellt die nach Satz 1 zust&#228;ndige Beh&#246;rde Tatsachen fest, die den Entzug der Zulassung begr&#252;nden oder die Aufnahme oder &#196;nderung von Auflagen zur Zulassung erforderlich machen k&#246;nnen, so hat sie, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Ort der zu beanstandenden Kontrollt&#228;tigkeit und des Sitzes oder der Niederlassung der Kontrollstelle in demselben Land liegen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Ort der zu beanstandenden Kontrollt&#228;tigkeit im Inland und des Sitzes oder der Niederlassung der Kontrollstelle in einem anderen Mitgliedstaat der Europ&#228;ischen Union liegt,</div></dd></dl>die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung unter Mitteilung dieser Tatsachen zu ersuchen, ein Verfahren zum Entzug der Zulassung oder zur Aufnahme oder &#196;nderung von Auflagen einzuleiten oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Ort der zu beanstandenden Kontrollt&#228;tigkeit und des Sitzes oder der Niederlassung der Kontrollstelle in unterschiedlichen L&#228;ndern liegen, der zust&#228;ndigen Beh&#246;rde des Landes, in dem der Sitz oder die Niederlassung der Kontrollstelle liegt, die Tatsachen mitzuteilen.</div></dd></dl>Gelangen der zust&#228;ndigen Beh&#246;rde des Landes, in dem der Sitz oder die Niederlassung der Kontrollstelle liegt, Tatsachen nach Satz 2 Nr. 2 zur Kenntnis, so hat sie die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung unter Mitteilung dieser Tatsachen zu ersuchen, ein Verfahren zum Entzug der Zulassung oder zur Aufnahme oder &#196;nderung von Auflagen einzuleiten.</div><div class="jurAbsatz">(6) Hat die nach Absatz 5 Satz 1 zust&#228;ndige Beh&#246;rde Tatsachen im Sinne des Absatzes 5 Satz 2 festgestellt, so kann sie der Kontrollstelle bis zur unanfechtbaren Entscheidung der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung in einem Verfahren nach Absatz 5 Satz 2 oder 3 die Aus&#252;bung der betroffenen Kontrollt&#228;tigkeit in ihrem Land vorl&#228;ufig untersagen. Die Anfechtung der vorl&#228;ufigen Untersagung hat keine aufschiebende Wirkung. Die nach Absatz 5 Satz 1 zust&#228;ndige Beh&#246;rde unterrichtet die &#220;berwachungsbeh&#246;rden der L&#228;nder und die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung &#252;ber eine Anordnung nach Satz 1. Die Kontrollstelle hat die Untersagung unverz&#252;glich den von ihr in dem betroffenen Land kontrollierten Unternehmen anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000504119"/><a href="index-2.html#BJNR235810008BJNE000504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pflichten der Kontrollstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kontrollstelle ist verpflichtet, die T&#228;tigkeit jedes Unternehmers im Sinne des Artikels 34 Absatz 1 der Verordnung (EU) Nr. 2018/848 gegen angemessene Verg&#252;tung in ihre Kontrollen einzubeziehen, soweit der Unternehmer die Einbeziehung verlangt und seine T&#228;tigkeit in dem Land aus&#252;bt, in dem die Kontrollstelle zugelassen ist. Satz 1 gilt auch f&#252;r Unternehmer, die in einer auf Grund des &#167; 6 erlassenen Rechtsverordnung bezeichnet sind. Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann auf Antrag der Kontrollstelle eine Ausnahme von der Verpflichtung nach Satz 1 zulassen, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontrollstelle zur Gew&#228;hrleistung objektiver und wirksamer Kontrollen ein berechtigtes Interesse hat, die T&#228;tigkeit des Unternehmens nicht in ihre Kontrollen einzubeziehen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Durchf&#252;hren der Kontrollen f&#252;r das Unternehmen durch eine andere Kontrollstelle sichergestellt ist.</div></dd></dl>Die Kontrollstelle hat die zust&#228;ndige Beh&#246;rde unverz&#252;glich &#252;ber die Entscheidung, das Kontrollverh&#228;ltnis mit einem Unternehmer zu beenden, zu unterrichten.</div><div class="jurAbsatz">(2) Die Kontrollstelle hat ein Verzeichnis der in ihre Kontrolle einbezogenen Unternehmen nach Ma&#223;gabe der S&#228;tze 3 und 4 zu f&#252;hren und der &#214;ffentlichkeit im Internet zug&#228;nglich zu machen. Die Kontrollstelle hat jede &#196;nderung unverz&#252;glich, sp&#228;testens am Tage nach dem Wirksamwerden einer &#196;nderung, in dem Verzeichnis einzutragen und zeitgleich nach Ma&#223;gabe der S&#228;tze 3 und 4 zu ver&#246;ffentlichen. Das Verzeichnis muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Unternehmers oder der Unternehmergruppe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine diesem Unternehmer oder der Unternehmergruppe durch die Kontrollstelle zugeordnete alphanumerische Identifikationsnummer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Codenummer der Kontrollstelle nach Artikel 28 Absatz 2 der Verordnung (EU) 2017/625,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der T&#228;tigkeit des Unternehmers oder der Unternehmergruppe nach Artikel 34 Absatz 1 der Verordnung (EU) 2018/848,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der T&#228;tigkeit des Unternehmers, der in einer auf Grund des &#167; 6 erlassenen Rechtsverordnung bezeichnet ist.</div></dd></dl>Dar&#252;ber hinaus muss das Verzeichnis enthalten und abbilden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die in den Zertifikaten nach Artikel 35 Absatz 1 der Verordnung (EU) 2018/848 zu machen und nach dem Muster in Anhang VI zu der Verordnung (EU) 2018/848 abzubilden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einer auf Grund des &#167; 6 erlassenen Rechtsverordnung geforderten Angaben und Abbildungen.</div></dd></dl>Weitere Angaben darf das Verzeichnis nicht enthalten. Die Kontrollstelle ist verpflichtet, die Abschriften oder Kopien der von ihr f&#252;r einen Unternehmer ausgestellten Zertifikate ab dem Datum ihrer Ausstellung f&#252;nf Jahre aufzubewahren und f&#252;nf Jahre im Internet verf&#252;gbar zu machen und anschlie&#223;end jeweils unverz&#252;glich &#8211; bei Speicherung in elektronischer Form automatisiert &#8211; zu l&#246;schen. Aufbewahrungs- und Ver&#246;ffentlichungspflichten nach anderen Rechtsvorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Kontrollstellen erteilen einander die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes notwendigen Ausk&#252;nfte. Stellt eine Kontrollstelle bei ihrer T&#228;tigkeit Verst&#246;&#223;e der in Artikel 29 Absatz 1, Artikel 41 Absatz 1 und Artikel 42 der Verordnung (EU) 2018/848 genannten Art fest, oder entsteht dabei der Verdacht auf entsprechende Verst&#246;&#223;e, so unterrichtet sie hiervon unverz&#252;glich die f&#252;r den Ort der T&#228;tigkeit des betroffenen Unternehmers nach Landesrecht zust&#228;ndige Beh&#246;rde. Soweit eine Kontrollstelle im Rahmen der von ihr durchgef&#252;hrten Kontrollen Tatsachen feststellt, die einen hinreichenden Verdacht auf Verst&#246;&#223;e der in Satz 2 genannten Art begr&#252;nden, der ein nicht von der Kontrollstelle kontrolliertes Unternehmen betrifft, so teilt die Kontrollstelle die Tatsachen unverz&#252;glich der Kontrollstelle mit, deren Kontrolle das betroffene Unternehmen untersteht. Handelt es sich im Falle des Satzes 3 um ein Unternehmen mit Sitz im Ausland, so unterrichtet die Kontrollstelle auch die f&#252;r den Ort der Tatsachenfeststellung nach Landesrecht zust&#228;ndige Beh&#246;rde sowie die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung &#252;ber die den Verdacht begr&#252;ndenden Tatsachen. Enthalten die Ausk&#252;nfte, Unterrichtungen und Mitteilungen nach den S&#228;tzen 1 bis 4 personenbezogene Daten, sind die zust&#228;ndigen Stellen befugt, sich diese Daten gegenseitig zu &#252;bermitteln, soweit dies zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes erforderlich ist. Die zust&#228;ndigen Stellen sind befugt, die personenbezogenen Daten nach den S&#228;tzen 1 und 2 bei der jeweils anderen Stelle zu erheben sowie zu speichern und zu verwenden, soweit dies zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes erforderlich ist. Die Daten sind unverz&#252;glich zu l&#246;schen, sobald diese Daten jeweils nicht mehr zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes erforderlich sind.</div><div class="jurAbsatz">(4) Beabsichtigt eine Kontrollstelle, ihre T&#228;tigkeit &#8211; auch im Falle einer Insolvenz &#8211; einzustellen, unterrichtet sie hiervon <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens drei Monate vor dem voraussichtlichen Ende ihrer T&#228;tigkeit oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Antrags auf Er&#246;ffnung eines Insolvenzverfahrens unverz&#252;glich</div></dd></dl>die von ihr kontrollierten Unternehmen, die nach Landesrecht f&#252;r den Ort der T&#228;tigkeit der Unternehmen zust&#228;ndigen Beh&#246;rden sowie die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung. Die Kontrollstelle darf, soweit insolvenzrechtliche Vorschriften nicht entgegenstehen, ihre T&#228;tigkeit erst einstellen, wenn f&#252;r alle von ihr kontrollierten Unternehmen das weitere Durchf&#252;hren der Kontrollen sichergestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000603119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000603119"/><a href="index-2.html#BJNR235810008BJNE000603119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gemeinschaftliche Verpflegungseinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft erl&#228;sst durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen f&#252;r die Produktion, die Kontrolle und die Kennzeichnung von Erzeugnissen aus Arbeitsg&#228;ngen sowie Arbeitsg&#228;ngen in gemeinschaftlichen Verpflegungseinrichtungen gem&#228;&#223; Artikel 2 Absatz 3 der Verordnung (EU) 2018/848. Die Rechtsverordnung regelt insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktion von Erzeugnissen in gewerbsm&#228;&#223;ig betriebenen gemeinschaftlichen Verpflegungseinrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontrolle von gewerbsm&#228;&#223;ig betriebenen gemeinschaftlichen Verpflegungseinrichtungen sowie Ausnahmen von der Kontrolle f&#252;r gemeinschaftliche Verpflegungseinrichtungen in bestimmten Einrichtungen wie Kindertagesst&#228;tten und Schulen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung von Zutaten und Erzeugnissen mit Bezeichnungen mit Bezug auf die &#246;kologische/biologische Produktion gem&#228;&#223; Verordnung (EU) 2018/848,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fakultative Auszeichnung des Gesamtanteils an Zutaten oder Erzeugnissen gem&#228;&#223; Verordnung (EU) 2018/848, die innerhalb einer gemeinschaftlichen Verpflegungseinrichtung verwendet werden, sowie die Voraussetzungen f&#252;r die Auszeichnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des Kontrollverfahrens einschlie&#223;lich der Feststellung von Verst&#246;&#223;en und der Verh&#228;ngung von Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(2) Solange die Rechtsverordnung gem&#228;&#223; &#167; 6 Absatz 1 dieses Gesetzes mit Regelungen f&#252;r die Produktion, die Kontrolle und die Kennzeichnung von Erzeugnissen aus Arbeitsg&#228;ngen sowie Arbeitsg&#228;ngen in gemeinschaftlichen Verpflegungseinrichtungen noch nicht in Kraft getreten ist, gelten die Vorschriften f&#252;r gemeinschaftliche Verpflegungseinrichtungen des &#167; 6 des &#214;ko-Landbaugesetzes vom 7. Dezember 2008 (BGBl. I S. 2358), das zuletzt durch Artikel 4 Absatz 94 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge&#228;ndert worden ist, sowie des &#214;ko-Kennzeichengesetzes in der Fassung der Bekanntmachung vom 20. Januar 2009 (BGBl. I S. 78), das zuletzt durch Artikel 404 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000703119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000703119"/><a href="index-2.html#BJNR235810008BJNE000703119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einfuhr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen wirken bei der &#220;berwachung der Einfuhr von nach Artikel 30 Absatz 1 und 5 in Verbindung mit Artikel 2 Absatz 1 der Verordnung (EU) 2018/848 gekennzeichneten Erzeugnissen aus Drittl&#228;ndern mit. Die genannten Beh&#246;rden k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sendungen der in Satz 1 genannten Art sowie deren Bef&#246;rderungsmittel, Beh&#228;lter, Lade- und Verpackungsmittel zur &#220;berwachung anhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verdacht von Verst&#246;&#223;en gegen Verbote und Beschr&#228;nkungen nach der Verordnung (EU) 2018/848 oder nach den zu deren Durchf&#252;hrung erlassenen Rechtsakten der Europ&#228;ischen Union, der sich bei der Abfertigung ergibt, den nach Landesrecht zust&#228;ndigen Beh&#246;rden sowie der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung mitteilen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Nummer 2 anordnen, dass die Sendungen der in Satz 1 genannten Art auf Kosten und Gefahr des Verf&#252;gungsberechtigten der nach Landesrecht zust&#228;ndigen Beh&#246;rde vorgef&#252;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Absatz 1 zu regeln. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk&#252;nften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Gesch&#228;ftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Muster und Proben vorsehen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte erforderlich ist, vorzuschreiben, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentenpr&#252;fung, die N&#228;mlichkeitskontrolle und die Warenuntersuchung in oder bei einer Grenzkontrollstelle oder anderen Stelle oder durch eine oder unter Mitwirkung einer Zolldienststelle erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldung oder die Vorf&#252;hrung in oder bei einer Grenzkontrollstelle oder anderen Stelle vorzunehmen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000804119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000804119"/><a href="index-2.html#BJNR235810008BJNE000804119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmer im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2017/625 und Artikel 34 der Verordnung (EU) 2018/848 und des &#167; 6 Abs. 2, nat&#252;rliche und juristische Personen und sonstige Personenvereinigungen, die nach Artikel 30 Absatz 1 in Verbindung mit Artikel 2 Absatz 1 der Verordnung (EU) 2018/848 gekennzeichnete Erzeugnisse erzeugen, aufbereiten, lagern, einf&#252;hren, ausf&#252;hren, innergemeinschaftlich verbringen oder in den Verkehr bringen, sowie Kontrollstellen im Sinne des &#167; 3 Abs. 1 haben den zust&#228;ndigen Beh&#246;rden auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der den zust&#228;ndigen Beh&#246;rden durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben erforderlich sind. Satz 1 gilt auch f&#252;r Unternehmer und Kontrollstellen, die in einer auf Grund des &#167; 6 erlassenen Rechtsverordnung bezeichnet sind.</div><div class="jurAbsatz">(2) Personen, die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, d&#252;rfen im Rahmen des Absatzes 1 Betriebsgrundst&#252;cke, Gesch&#228;fts- oder Betriebsr&#228;ume, Verkaufseinrichtungen oder Transportmittel des Auskunftspflichtigen w&#228;hrend der Gesch&#228;fts- oder Betriebszeit betreten und dort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besichtigungen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben gegen Empfangsbescheinigung ohne Entsch&#228;digung entnehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsunterlagen einsehen und pr&#252;fen.</div></dd></dl>Im Falle des Satzes 1 Nr. 2 ist auf Verlangen des Betroffenen ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur&#252;ckzulassen. Diese Probe ist vom Betroffenen sachgerecht zu lagern und aufzubewahren.</div><div class="jurAbsatz">(3) Der Auskunftspflichtige hat die Ma&#223;nahmen nach Absatz 2 Satz 1 zu dulden und auf Verlangen die zu besichtigenden Erzeugnisse selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgem&#228;&#223; vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei Besichtigungen und Probenahme zu leisten sowie die gesch&#228;ftlichen Unterlagen zur Einsichtnahme und Pr&#252;fung vorzulegen.</div><div class="jurAbsatz">(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE000903119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE000903119"/><a href="index-2.html#BJNR235810008BJNE000903119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Daten&#252;bermittlung, Au&#223;enverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden und die Deutsche Akkreditierungsstelle GmbH erteilen einander die zur &#220;berwachung der Kontrollstellen notwendigen Ausk&#252;nfte. Stellt eine Beh&#246;rde M&#228;ngel im Sinne des Artikels 33 Buchstabe b der Verordnung (EU) 2017/625 in Verbindung mit Artikel 40 Absatz 8 Unterabsatz 1 der Verordnung (EU) 2018/848 bei der Durchf&#252;hrung der von einer Kontrollstelle wahrzunehmenden Aufgaben fest, so unterrichtet sie hiervon unverz&#252;glich die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung. Enthalten die Ausk&#252;nfte und Unterrichtungen nach den S&#228;tzen 1 und 2 personenbezogene Daten, sind die zust&#228;ndigen Stellen befugt, sich diese Daten gegenseitig zu &#252;bermitteln, soweit dies zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes erforderlich ist. Die zust&#228;ndigen Stellen sind befugt, die personenbezogenen Daten nach den S&#228;tzen 1 und 2 bei der jeweils anderen Stelle zu erheben sowie zu speichern und zu verwenden, soweit dies zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes erforderlich ist. Die Daten sind unverz&#252;glich zu l&#246;schen, sobald diese Daten jeweils nicht mehr zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte und dieses Gesetzes erforderlich sind.</div><div class="jurAbsatz">(2) Dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft obliegt der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union, anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Europ&#228;ischen Kommission, insbesondere die Unterrichtung nach Artikel 43 Absatz 1 der Verordnung (EU) 2018/848 &#252;ber festgestellte Verst&#246;&#223;e oder Verdacht auf Verst&#246;&#223;e. Es kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung &#252;bertragen. Ferner kann es diese Befugnis durch Rechtsverordnung mit Zustimmung des Bundesrates auf die nach Landesrecht zust&#228;ndigen Beh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE001005301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001005301"/><a href="index-2.html#BJNR235810008BJNE001005301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR235810008BJNE001105119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001105119"/><a href="index-2.html#BJNR235810008BJNE001105119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Erm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur Durchf&#252;hrung der in &#167; 1 genannten Rechtsakte erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen &#252;ber die Art und Weise der Durchf&#252;hrung von Meldungen zu erlassen, die Unternehmer oder Unternehmergruppen nach Artikel 34 Absatz 1 Unterabsatz 1 der Verordnung (EU) 2018/848 &#252;ber ihre T&#228;tigkeit machen m&#252;ssen,</div></dd><dt>2.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen zur Ver&#246;ffentlichung des Verzeichnisses nach Artikel 34 Absatz 6 der Verordnung (EU) 2018/848 zu erlassen,</div></dd><dt>2a.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einen gemeinsamen Katalog an Ma&#223;nahmen gem&#228;&#223; Artikel 41 Absatz 4 der Verordnung (EU) 2018/848 zu erstellen,</div></dd><dt>3.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten &#252;ber die Voraussetzungen sowie das Verfahren der Zulassung nach &#167; 4 Absatz 1 bis 4 sowie die Voraussetzungen und das Verfahren des Entzugs der Zulassung nach &#167; 4 Absatz 5 Satz 2 und 3 zu regeln sowie</div></dd><dt>4.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Einzelheiten zu den Pflichten der Kontrollstellen nach &#167; 5 Absatz 2 zu regeln.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften der Verordnung (EU) 2018/848 sowie der zu ihrer Durchf&#252;hrung erlassenen Rechtsakte der Europ&#228;ischen Union in diesem Gesetz zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE001202119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001202119"/><a href="index-2.html#BJNR235810008BJNE001202119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder Geldstrafe wird bestraft, wer gegen die Verordnung (EU) 2018/848 des Europ&#228;ischen Parlaments und des Rates vom 30. Mai 2018 &#252;ber die &#246;kologische/biologische Produktion und die Kennzeichnung von &#246;kologischen/biologischen Erzeugnissen sowie zur Aufhebung der Verordnung (EG) Nr. 834/2007 des Rates (ABl. L 150 vom 14.6.2018, S. 1; L&#160;270 vom 29.10.2018, S. 37; L&#160;305 vom 26.11.2019, S. 59; L&#160;37 vom 10.2.2020, S. 26; L 324 vom 6.10.2020, S. 65) verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 2 Unterabsatz 1 einen dort genannten Begriff verwendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 2 Unterabsatz 2 eine dort genannte Bezeichnung oder dort genannte Praktiken in der Kennzeichnung oder Werbung verwendet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 4 in Verbindung mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 13 Absatz 1 der Verordnung (EG) Nr. 1829/2003 des Europ&#228;ischen Parlaments und des Rates vom 22. September 2003 &#252;ber genetisch ver&#228;nderte Lebensmittel und Futtermittel (ABl. L 268 vom 18.10.2003, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, oder Artikel 25 Absatz 2 Satz 2 Buchstabe a oder b der Verordnung (EG) Nr. 1829/2003 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1, 2, 3 oder 6 Satz 1 der Verordnung (EG) Nr. 1830/2003 des Europ&#228;ischen Parlaments und des Rates vom 22. September 2003 &#252;ber die R&#252;ckverfolgbarkeit und Kennzeichnung von genetisch ver&#228;nderten Organismen und &#252;ber die R&#252;ckverfolgbarkeit von aus genetisch ver&#228;nderten Organismen hergestellten Lebensmitteln und Futtermitteln sowie zur &#196;nderung der Richtlinie 2001/18/EG (ABl. L 268 vom 18.10.2003, S. 24), die zuletzt durch die Verordnung (EU) 2019/1234 (ABl. L 198 vom 25.7.2019, S. 241) ge&#228;ndert worden ist, oder Artikel 5 Absatz 1 der Verordnung (EG) Nr. 1830/2003</div></dd></dl> eine dort genannte Bezeichnung verwendet.</div></dd></dl></div><div class="jurAbsatz">(2) Ebenso wird bestraft, wer eine in Artikel 30 Absatz 1 Satz 2 der Verordnung (EU) 2018/848 genannte Bezeichnung in der Verkehrsbezeichnung eines Erzeugnisses nach Artikel 2 Absatz 1 Buchstabe b der Verordnung (EU) 2018/848 verwendet, obwohl eine Anforderung des Artikels 30 Absatz 5 Unterabsatz 1 Buchstabe a der Verordnung (EU) 2018/848 nicht erf&#252;llt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE001303119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001303119"/><a href="index-2.html#BJNR235810008BJNE001303119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer eine der in &#167; 12 bezeichneten Handlungen fahrl&#228;ssig begeht.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 Satz 1 ein Verzeichnis nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 Satz 2 eine &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig eintr&#228;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 Satz 2 oder 4 oder Absatz 4 Satz 1 eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 Satz 3 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 6 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 3 eine Ma&#223;nahme nicht duldet, ein Erzeugnis nicht, nicht richtig oder nicht rechtzeitig darlegt, die erforderliche Hilfe nicht oder nicht rechtzeitig leistet oder eine Unterlage nicht oder nicht rechtzeitig vorlegt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 32 Buchstabe a oder b der Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) 2016/429 und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) Nr. 1/2005 und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, 89/662/EWG, 90/425/EWG, 91/496/EWG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung &#252;ber amtliche Kontrollen) (ABl. L&#160;95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85; L 126 vom 15.5.2019, S. 73), die zuletzt durch die Delegierte Verordnung (EU) 2019/2127 (ABl. L 321 vom 12.12.2019, S. 111) ge&#228;ndert worden ist, eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt.</div><div class="jurAbsatz">(4) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2018/848 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 27 Buchstabe d eine Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig gibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 30 Absatz 3 Unterabsatz 1 ein Erzeugnis kennzeichnet oder bewirbt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 34 Absatz 1 Unterabsatz 1, auch in Verbindung mit Unterabsatz 2, eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 39 Absatz 1 Buchstabe d Ziffer iii erster Gedankenstrich eine Unterrichtung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt oder eine Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht unverz&#252;glich austauscht.</div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig eine in Artikel 30 Absatz 1 Satz 2 der Verordnung (EU) 2018/848 genannte Bezeichnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Verzeichnis der Zutaten oder in der Verkehrsbezeichnung eines Erzeugnisses nach Artikel 2 Absatz 1 Unterabsatz 1 Buchstabe b der Verordnung (EU) 2018/848 verwendet, obwohl eine Anforderung des Artikels 30 Absatz 5 Unterabsatz 1 Buchstabe b oder c der Verordnung (EU) 2018/848 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verwendet, obwohl eine Anforderung des Artikels 32 Absatz 1 oder 2 der Verordnung (EU) 2018/848</div></dd></dl>nicht erf&#252;llt wird.</div><div class="jurAbsatz">(6) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zwanzigtausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE001401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001401119"/><a href="index-2.html#BJNR235810008BJNE001401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Straftat nach &#167; 12 oder eine Ordnungswidrigkeit nach &#167; 13 Absatz 1 bis 5 begangen worden, so k&#246;nnen Gegenst&#228;nde, auf die sich die Straftat oder die Ordnungswidrigkeit bezieht, und Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. &#167; 74a des Strafgesetzbuchs und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR235810008BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001501119"/><a href="index-2.html#BJNR235810008BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR235810008BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235810008BJNE001600000"/><a href="index-2.html#BJNR235810008BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ausschluss des Abweichungsrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichungen von den in &#167; 4 Abs. 5 Satz 2 und 3 und &#167; 9 Abs. 1 Satz 2 enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
