<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 120a SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__120.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__120b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE057307119"/><a href="index-2.html#BJNR122610989BJNE057307119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 120a</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r das Rentensplitting unter Ehegatten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ehegatten k&#246;nnen gemeinsam bestimmen, dass die von ihnen in der Ehe erworbenen Anspr&#252;che auf eine anpassungsf&#228;hige Rente zwischen ihnen aufgeteilt werden (Rentensplitting unter Ehegatten).</div><div class="jurAbsatz">(2) Die Durchf&#252;hrung des Rentensplittings unter Ehegatten ist zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ehe nach dem 31. Dezember 2001 geschlossen worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ehe am 31. Dezember 2001 bestand und beide Ehegatten nach dem 1. Januar 1962 geboren sind.</div></dd></dl></div><div class="jurAbsatz">(3) Anspruch auf Durchf&#252;hrung des Rentensplittings unter Ehegatten besteht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmalig beide Ehegatten nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, Anspruch auf Leistung einer Vollrente wegen Alters aus der gesetzlichen Rentenversicherung haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmalig ein Ehegatte nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, Anspruch auf Leistung einer Vollrente wegen Alters aus der gesetzlichen Rentenversicherung und der andere Ehegatte die Regelaltersgrenze erreicht hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Ehegatte verstirbt, bevor die Voraussetzungen der Nummern 1 und 2 vorliegen. In diesem Fall kann der &#252;berlebende Ehegatte das Rentensplitting unter Ehegatten allein herbeif&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(4) Anspruch auf Durchf&#252;hrung des Rentensplittings unter Ehegatten besteht nur, wenn am Ende der Splittingzeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen von Absatz 3 Nr. 1 und 2 bei beiden Ehegatten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Absatz 3 Nr. 3 beim &#252;berlebenden Ehegatten</div></dd></dl>25 Jahre an rentenrechtlichen Zeiten vorhanden sind. Im Fall von Satz 1 Nr. 2 gilt als rentenrechtliche Zeit auch die Zeit vom Zeitpunkt des Todes des verstorbenen Ehegatten bis zum Erreichen der Regelaltersgrenze des &#252;berlebenden Ehegatten in dem Verh&#228;ltnis, in dem die Kalendermonate an rentenrechtlichen Zeiten des &#252;berlebenden Ehegatten in der Zeit von seinem vollendeten 17. Lebensjahr bis zum Tod des verstorbenen Ehegatten zu allen Kalendermonaten in dieser Zeit stehen.</div><div class="jurAbsatz">(5) Anspruch auf Durchf&#252;hrung des Rentensplittings unter Ehegatten besteht nicht, wenn der &#252;berlebende Ehegatte eine Rentenabfindung erhalten hat.</div><div class="jurAbsatz">(6) Der Anspruch auf Durchf&#252;hrung des Rentensplittings unter Ehegatten besteht f&#252;r die Zeit vom Beginn des Monats, in dem die Ehe geschlossen worden ist, bis zum Ende des Monats, in dem der Anspruch entstanden ist (Splittingzeit). Entsteht der Anspruch auf Durchf&#252;hrung des Rentensplittings unter Ehegatten nach Ablauf des Monats, in dem die Regelaltersgrenze erreicht wurde, durch Leistung einer Vollrente wegen Alters, endet die Splittingzeit mit dem Ende des Monats vor Leistungsbeginn.</div><div class="jurAbsatz">(7) Die H&#246;he der Anspr&#252;che richtet sich nach den Entgeltpunkten der Ehegatten, getrennt nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entgeltpunkten der allgemeinen Rentenversicherung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entgeltpunkten der knappschaftlichen Rentenversicherung,</div></dd></dl>die mit dem aktuellen Rentenwert f&#252;r die Berechnung einer Rente zu vervielf&#228;ltigen sind. Der Ehegatte mit der jeweils niedrigeren Summe solcher Entgeltpunkte hat Anspruch auf &#220;bertragung der H&#228;lfte des Unterschieds zwischen den gleichartigen Entgeltpunkten der Ehegatten (Einzelsplitting).</div><div class="jurAbsatz">(8) Besteht zwischen den jeweiligen Summen aller Entgeltpunkte der Ehegatten in der Splittingzeit ein Unterschied, ergibt sich f&#252;r den Ehegatten mit der niedrigeren Summe aller Entgeltpunkte ein Zuwachs an Entgeltpunkten in H&#246;he der H&#228;lfte des Unterschieds zwischen der Summe aller Entgeltpunkte f&#252;r den Ehegatten mit der h&#246;heren Summe an Entgeltpunkten und der Summe an Entgeltpunkten des anderen Ehegatten (Splittingzuwachs).</div><div class="jurAbsatz">(9) Das Rentensplitting unter Ehegatten ist durchgef&#252;hrt, wenn die Entscheidung des Rentenversicherungstr&#228;gers &#252;ber das Rentensplitting <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen von Absatz 3 Nr. 1 und 2 f&#252;r beide Ehegatten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Absatz 3 Nr. 3 f&#252;r den &#252;berlebenden Ehegatten</div></dd></dl>unanfechtbar geworden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
