<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 148 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__147.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__149.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE025219126"/><a href="index-2.html#BJNR122610989BJNE025219126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 148</span>&#160;<span class="jnentitel">Datenverarbeitung beim Rentenversicherungstr&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tr&#228;ger der Rentenversicherung darf Sozialdaten nur verarbeiten, soweit dies zur Erf&#252;llung seiner gesetzlich zugewiesenen oder zugelassenen Aufgaben erforderlich ist. Aufgaben nach diesem Buche sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung eines Versicherungsverh&#228;ltnisses einschlie&#223;lich einer Versicherungsfreiheit oder Versicherungsbefreiung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis von rentenrechtlichen Zeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung und Durchf&#252;hrung von Leistungen zur Teilhabe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung, Zahlung, Anpassung, &#220;berwachung, Einstellung oder Abrechnung von Renten und anderen Geldleistungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Ausk&#252;nften sowie die F&#252;hrung und Kl&#228;rung der Versicherungskonten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis von Beitr&#228;gen und deren Erstattung.</div></dd></dl>Der Rentenversicherungstr&#228;ger darf die Versicherungsnummer, den Familiennamen, den Geburtsnamen, die Vornamen, den Geburtsort und die Anschrift, die ihm die zentrale Stelle im Rahmen der Datenanforderung nach &#167; 91 Abs. 1 Satz 1 des Einkommensteuergesetzes &#252;bermittelt, zur Aktualisierung der im Versicherungskonto gespeicherten Namens- und Anschriftendaten nutzen.</div><div class="jurAbsatz">(2) Der Tr&#228;ger der Rentenversicherung darf Daten, aus denen die Art einer Erkrankung erkennbar ist, zusammen mit anderen Daten in einem gemeinsamen Dateisystem nur speichern, wenn durch technische und organisatorische Ma&#223;nahmen sichergestellt ist, dass die Daten &#252;ber eine Erkrankung nur den Personen zug&#228;nglich sind, die sie zur Erf&#252;llung ihrer Aufgaben ben&#246;tigen.</div><div class="jurAbsatz">(3) Die Einrichtung eines automatisierten Verfahrens, das die &#220;bermittlung von Sozialdaten aus Dateisystemen der Tr&#228;ger der Rentenversicherung durch Abruf erm&#246;glicht, wobei auch Vermittlungsstellen eingeschaltet werden d&#252;rfen, ist nur zul&#228;ssig: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen den Tr&#228;gern der Rentenversicherung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der gesetzlichen Krankenversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Tr&#228;gern der gesetzlichen Unfallversicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der landwirtschaftlichen Alterskasse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der K&#252;nstlersozialkasse,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Bundesamt f&#252;r Soziale Sicherung als Verwalter des Gesundheitsfonds,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Bundesagentur f&#252;r Arbeit oder in den F&#228;llen des &#167; 6a des Zweiten Buches den zugelassenen kommunalen Tr&#228;gern,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Deutschen Rentenversicherung Knappschaft-Bahn-See, soweit sie bei geringf&#252;gig Besch&#228;ftigten Aufgaben nach dem Einkommensteuergesetz durchf&#252;hrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Deutschen Post AG, soweit sie mit der Berechnung oder Auszahlung von Sozialleistungen betraut ist,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Versorgungsanstalt des Bundes und der L&#228;nder, soweit diese Daten zur Feststellung von Leistungen erforderlich sind,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den kommunalen und kirchlichen Zusatz- und Beamtenversorgungskassen und der H&#252;ttenknappschaftlichen Zusatzversicherung, soweit diese Daten zur Feststellung von Leistungen erforderlich sind,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Versicherungs&#228;mtern und Gemeindebeh&#246;rden, soweit sie mit der Aufnahme von Antr&#228;gen auf Leistungen aus der gesetzlichen Rentenversicherung betraut sind und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit weiteren Zusatzversorgungseinrichtungen des &#246;ffentlichen Dienstes und &#246;ffentlich-rechtlichen Zusatzversorgungseinrichtungen, soweit diese Daten zur Feststellung von Leistungen erforderlich sind und</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den gemeinsamen Einrichtungen im Sinne von &#167; 4 Absatz 2 des Tarifvertragsgesetzes, soweit dies f&#252;r die Feststellung des Versicherungsfalles, f&#252;r die Berechnung der Betriebsrente oder die Pr&#252;fung des Fortbestehens des Anspruchs auf die Betriebsrente dem Grund oder der H&#246;he nach, erforderlich ist.</div></dd></dl>Sie ist mit Leistungstr&#228;gern au&#223;erhalb des Geltungsbereichs dieses Gesetzbuchs zul&#228;ssig, soweit diese Daten zur Feststellung von Leistungen nach &#252;ber- und zwischenstaatlichem Recht erforderlich sind und nicht Grund zur Annahme besteht, dass dadurch schutzw&#252;rdige Belange der davon betroffenen Personen beeintr&#228;chtigt werden. Die &#220;bermittlung darf auch durch Abruf im automatisierten Verfahren erfolgen, ohne dass es einer Genehmigung nach &#167; 79 Absatz 1 des Zehnten Buches bedarf.</div><div class="jurAbsatz">(4) Die Tr&#228;ger der Rentenversicherung d&#252;rfen der Datenstelle der Rentenversicherung Sozialdaten nur &#252;bermitteln, soweit dies zur F&#252;hrung eines Dateisystems oder zur Erf&#252;llung einer anderen gesetzlich vorgeschriebenen oder zugelassenen Aufgabe erforderlich ist. Die Einschr&#228;nkungen des Satzes 1 gelten nicht, wenn die Sozialdaten in einer anonymisierten Form &#252;bermittelt werden.</div></div></div></div><div class="jnfussnote" id="BJNR122610989BJNE025219126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 148 Abs. 3 Satz 1 Nr. 12: &#196;nderungsanweisung d. Art. 7a Nr. 1 G v. 20.12.2022 I 2759 mWv 1.1.2025 ist aufgrund textlicher Unstimmigkeit nicht  ausf&#252;hrbar +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
