<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 149 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__148.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__150.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE025307126"/><a href="index-2.html#BJNR122610989BJNE025307126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 149</span>&#160;<span class="jnentitel">Versicherungskonto</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tr&#228;ger der Rentenversicherung f&#252;hrt f&#252;r jeden Versicherten ein Versicherungskonto, das nach der Versicherungsnummer geordnet ist. In dem Versicherungskonto sind die Daten, die f&#252;r die Durchf&#252;hrung der Versicherung sowie die Feststellung und Erbringung von Leistungen einschlie&#223;lich der Rentenauskunft erforderlich sind, zu speichern. Ein Versicherungskonto darf auch f&#252;r Personen gef&#252;hrt werden, die nicht nach den Vorschriften dieses Buches versichert sind, soweit es f&#252;r die Feststellung der Versicherungs- oder Beitragspflicht und f&#252;r Pr&#252;fungen bei Arbeitgebern (&#167; 28p des Vierten Buches) erforderlich ist.</div><div class="jurAbsatz">(2) Der Tr&#228;ger der Rentenversicherung hat darauf hinzuwirken, dass die im Versicherungskonto gespeicherten Daten vollst&#228;ndig und gekl&#228;rt sind. Die Daten sollen so gespeichert werden, dass sie jederzeit abgerufen und auf maschinell verwertbaren Datentr&#228;gern oder durch Daten&#252;bertragung &#252;bermittelt werden k&#246;nnen. Stellt der Tr&#228;ger der Rentenversicherung fest, dass f&#252;r einen Besch&#228;ftigten mehrere Besch&#228;ftigungen nach &#167; 8 Abs. 1 Nr. 1 oder &#167; 8a des Vierten Buches gemeldet oder die Zeitgrenzen des &#167; 8 Abs. 1 Nr. 2 des Vierten Buches &#252;berschritten sind, &#252;berpr&#252;ft er unverz&#252;glich diese Besch&#228;ftigungsverh&#228;ltnisse. Stellen die Tr&#228;ger der Rentenversicherung fest, dass eine Besch&#228;ftigung infolge einer Zusammenrechnung versicherungspflichtig ist, sie jedoch nicht oder als versicherungsfrei gemeldet worden ist, teilen sie diese Besch&#228;ftigung mit den notwendigen Daten der Einzugsstelle mit. Satz 4 gilt entsprechend, wenn die Tr&#228;ger der Rentenversicherung feststellen, dass beim Zusammentreffen mehrerer Besch&#228;ftigungsverh&#228;ltnisse die Voraussetzungen f&#252;r die Anwendung der Vorschriften &#252;ber den &#220;bergangsbereich nicht oder nicht mehr vorliegen.</div><div class="jurAbsatz">(3) Der Tr&#228;ger der Rentenversicherung unterrichtet die Versicherten regelm&#228;&#223;ig &#252;ber die in ihrem Versicherungskonto gespeicherten Sozialdaten, die f&#252;r die Feststellung der H&#246;he einer Rentenanwartschaft erheblich sind (Versicherungsverlauf).</div><div class="jurAbsatz">(4) Versicherte sind verpflichtet, bei der Kl&#228;rung des Versicherungskontos mitzuwirken, insbesondere den Versicherungsverlauf auf Richtigkeit und Vollst&#228;ndigkeit zu &#252;berpr&#252;fen, alle f&#252;r die Kontenkl&#228;rung erheblichen Tatsachen anzugeben und die notwendigen Urkunden und sonstigen Beweismittel beizubringen.</div><div class="jurAbsatz">(5) Hat der Versicherungstr&#228;ger das Versicherungskonto gekl&#228;rt oder hat der Versicherte innerhalb von sechs Kalendermonaten nach Versendung des Versicherungsverlaufs seinem Inhalt nicht widersprochen, stellt der Versicherungstr&#228;ger die im Versicherungsverlauf enthaltenen und nicht bereits festgestellten Daten, die l&#228;nger als sechs Kalenderjahre zur&#252;ckliegen, durch Bescheid fest. Bei &#196;nderung der dem Feststellungsbescheid zugrunde liegenden Vorschriften ist der Feststellungsbescheid durch einen neuen Feststellungsbescheid oder im Rentenbescheid mit Wirkung f&#252;r die Vergangenheit aufzuheben; die &#167;&#167; 24 und 48 des Zehnten Buches sind nicht anzuwenden. &#220;ber die Anrechnung und Bewertung der im Versicherungsverlauf enthaltenen Daten wird erst bei Feststellung einer Leistung entschieden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
