<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 150 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__149.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__151.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE025432126"/><a href="index-2.html#BJNR122610989BJNE025432126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel">Dateisysteme bei der Datenstelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Datenstelle darf eine Stammsatzdatei gef&#252;hrt werden, soweit dies erforderlich ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass eine Person nur eine Versicherungsnummer erh&#228;lt und eine vergebene Versicherungsnummer nicht noch einmal f&#252;r eine andere Person verwendet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Person die vergebene Versicherungsnummer festzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erkennen, welcher Tr&#228;ger der Rentenversicherung f&#252;r die F&#252;hrung eines Versicherungskontos zust&#228;ndig ist oder war,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten, die aufgrund eines Gesetzes oder nach &#252;ber- und zwischenstaatlichem Recht entgegenzunehmen sind, an die zust&#228;ndigen Stellen weiterleiten zu k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erkennen, bei welchen Tr&#228;gern der Rentenversicherung oder welchen Leistungstr&#228;gern im Ausland weitere Daten zu einer Person gespeichert sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#252;tter &#252;ber die Versicherungspflicht w&#228;hrend der Kindererziehung zu unterrichten, wenn bei Geburtsmeldungen eine Versicherungsnummer der Mutter nicht eindeutig zugeordnet werden kann,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zusammentreffen von Renten aus eigener Versicherung und Hinterbliebenenrenten und Arbeitsentgelt festzustellen, um die ordnungsgem&#228;&#223;e Berechnung und Zahlung von Beitr&#228;gen der Rentner zur gesetzlichen Krankenversicherung &#252;berpr&#252;fen zu k&#246;nnen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es den Tr&#228;gern der Rentenversicherung zu erm&#246;glichen, &#252;berlebende Ehegatten oder Lebenspartner auf das Bestehen eines Leistungsanspruchs hinzuweisen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es den Tr&#228;gern der Rentenversicherung und der landwirtschaftlichen Alterskasse zu erm&#246;glichen, die unrechtm&#228;&#223;ige Erbringung von Witwenrenten und Witwerrenten sowie Erziehungsrenten nach Eheschlie&#223;ung oder Begr&#252;ndung einer Lebenspartnerschaft zu vermeiden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der landwirtschaftlichen Alterskasse gem&#228;&#223; &#167; 73 Absatz 2 des Gesetzes &#252;ber die Alterssicherung der Landwirte die Feststellung der Versicherungspflicht von Ehegatten zu erm&#246;glichen.</div></dd></dl>Weitere Sozialdaten d&#252;rfen in der Stammsatzdatei der Datenstelle nur gespeichert werden, soweit dies zur Erf&#252;llung einer der Deutschen Rentenversicherung Bund zugewiesenen oder &#252;bertragenen Aufgabe erforderlich und daf&#252;r die Verarbeitung von Sozialdaten in einer anonymisierten Form nicht ausreichend ist.</div><div class="jurAbsatz">(2) Die Stammsatzdatei darf au&#223;er den personenbezogenen Daten &#252;ber das Verh&#228;ltnis einer Person zur Rentenversicherung nur folgende Daten enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsnummer, bei Beziehern einer Rente wegen Todes auch die Versicherungsnummer des verstorbenen Versicherten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname und Vornamen einschlie&#223;lich des Geburtsnamens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsort einschlie&#223;lich des Geburtslandes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sterbedatum,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsnummer des Arbeitgebers,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Besch&#228;ftigungsaufnahme.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Pr&#252;fung, ob eine Besch&#228;ftigung oder selbstst&#228;ndige Erwerbst&#228;tigkeit innerhalb des Geltungsbereichs dieses Buches die Voraussetzungen erf&#252;llt, nach denen die deutschen Rechtsvorschriften &#252;ber die soziale Sicherheit nach den Vorschriften des Titels II der Verordnung (EG) Nr. 883/2004 keine Anwendung finden, speichert die Datenstelle der Rentenversicherung folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die in der von der Verwaltungskommission f&#252;r die Koordinierung der Systeme der sozialen Sicherheit festgelegten Bescheinigung &#252;ber das anzuwendende Recht oder in dem entsprechenden strukturierten Dokument des Tr&#228;gers eines anderen Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz enthalten sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Identifikationsmerkmal der Person, f&#252;r die die Bescheinigung ausgestellt oder das entsprechende strukturierte Dokument erstellt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Identifikationsmerkmal des ausl&#228;ndischen Arbeitgebers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Identifikationsmerkmal des inl&#228;ndischen Arbeitgebers,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilung &#252;ber eine Anfrage beim ausstellenden Tr&#228;ger, einer Bescheinigung nach Nummer 1 oder eines entsprechenden strukturierten Dokuments,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der &#220;berpr&#252;fung der Bescheinigung nach Nummer 1 oder des entsprechenden strukturierten Dokuments.</div></dd></dl>Das Identifikationsmerkmal des Arbeitnehmers oder der Arbeitnehmerin ist die Versicherungsnummer. Ist eine Versicherungsnummer nicht vergeben, vergibt die Datenstelle ein neues Identifikationsmerkmal. Entsprechendes gilt f&#252;r das Identifikationsmerkmal des Selbst&#228;ndigen. F&#252;r die Zusammensetzung dieses Identifikationsmerkmales gilt &#167; 147 Abs. 2 entsprechend. Die Datenstelle vergibt ein Identifikationsmerkmal des ausl&#228;ndischen Arbeitgebers. Das Identifikationsmerkmal des Unternehmens im Inland ist die Betriebsnummer. Ist eine Betriebsnummer noch nicht vergeben, vergibt die Datenstelle ein eindeutiges Identifikationsmerkmal als vorl&#228;ufige Betriebsnummer. Die Datenstelle verarbeitet die in Satz 1 genannten Daten, soweit dies f&#252;r den darin genannten Pr&#252;fungszweck erforderlich ist. Die Datenstelle &#252;bermittelt der Urlaubs- und Lohnausgleichskasse der Bauwirtschaft die in Satz 1 genannten Daten, soweit dies f&#252;r die Erf&#252;llung einer sich aus einem Tarifvertrag ergebenden Aufgabe der Urlaubs- und Lohnausgleichskasse der Bauwirtschaft zum Zwecke der Einziehung von Beitr&#228;gen und der Gew&#228;hrung von Leistungen erforderlich ist. Die Daten sind sp&#228;testens f&#252;nf Jahre nach dem Ablauf des in der Bescheinigung oder dem entsprechenden strukturierten Dokument genannten Geltungszeitraums oder, wenn dieser nicht genannt ist, nach Ablauf des Zeitraums auf den sich der Sachverhalt bezieht, zu l&#246;schen. Das N&#228;here regeln die Deutsche Rentenversicherung Bund und die Spitzenverb&#228;nde der gesetzlichen Unfallversicherung in gemeinsamen Grunds&#228;tzen. Die gemeinsamen Grunds&#228;tze werden vom Bundesministerium f&#252;r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen genehmigt.</div><div class="jurAbsatz">(4) Bei der Datenstelle darf zu den gesetzlich bestimmten Dateisystemen jeweils ein weiteres Dateisystem gef&#252;hrt werden, soweit dies erforderlich ist, um die Ausf&#252;hrung des Datenschutzes, insbesondere zur Feststellung der Benutzer der Dateisysteme, zu gew&#228;hrleisten.</div><div class="jurAbsatz">(5) Die Einrichtung eines automatisierten Abrufverfahrens f&#252;r ein Dateisystem der Datenstelle ist nur zul&#228;ssig gegen&#252;ber den in &#167; 148 Absatz 3 genannten Stellen, der Deutschen Rentenversicherung Bund, soweit sie als zentrale Stelle Aufgaben nach dem Einkommensteuergesetz durchf&#252;hrt, den Beh&#246;rden der Zollverwaltung, soweit diese Aufgaben nach &#167; 2 des Schwarzarbeitsbek&#228;mpfungsgesetzes durchf&#252;hren, und den Unternehmen der privaten Krankenversicherung, der Postbeamtenkrankenkasse, der Krankenversorgung der Bundesbahnbeamten, der Bundespolizei, den Landespolizeien, der Bundeswehr sowie den Tr&#228;gern der freien Heilf&#252;rsorge, soweit sie Krankenversichertennummern nach &#167; 290 in Verbindung mit &#167; 362 Absatz 2 des F&#252;nften Buches vergeben. Die dort enthaltenen besonderen Voraussetzungen f&#252;r die Deutsche Post AG, f&#252;r die Versicherungs&#228;mter und Gemeindebeh&#246;rden und f&#252;r Leistungstr&#228;ger im Ausland m&#252;ssen auch bei Satz 1 erf&#252;llt sein. Die Einrichtung eines automatisierten Abrufverfahrens f&#252;r ein Dateisystem der Datenstelle ist ferner gegen&#252;ber dem Bundesamt f&#252;r Logistik und Mobilit&#228;t, soweit dieses Aufgaben nach &#167; 11 Absatz 2 Nummer 3 Buchstabe a des G&#252;terkraftverkehrsgesetzes wahrnimmt, zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
