<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 170 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__169.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__171.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE027438126"/><a href="index-2.html#BJNR122610989BJNE027438126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 170</span>&#160;<span class="jnentitel">Beitragstragung bei sonstigen Versicherten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beitr&#228;ge werden getragen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wehr- oder Zivildienstleistenden, fr&#252;heren Soldaten auf Zeit w&#228;hrend des Bezugs von &#220;bergangsgeb&#252;hrnissen nach dem Soldatenversorgungsgesetz, Personen in einem Wehrdienstverh&#228;ltnis besonderer Art nach &#167; 6 des Einsatz-Weiterverwendungsgesetzes und f&#252;r Kindererziehungszeiten vom Bund,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld oder Verletztengeld beziehen, von den Beziehern der Leistung und den Leistungstr&#228;gern je zur H&#228;lfte, soweit sie auf die Leistung entfallen und diese Leistungen nicht in H&#246;he der Leistungen der Bundesagentur f&#252;r Arbeit zu zahlen sind, im &#220;brigen vom Leistungstr&#228;ger; die Beitr&#228;ge werden auch dann von den Leistungstr&#228;gern getragen, wenn die Bezieher der Leistung zur Berufsausbildung besch&#228;ftigt sind und das der Leistung zugrunde liegende Arbeitsentgelt auf den Monat bezogen die Geringf&#252;gigkeitsgrenze nicht &#252;bersteigt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld der Sozialen Entsch&#228;digung, Krankengeld der Soldatenentsch&#228;digung, &#220;bergangsgeld oder Arbeitslosengeld beziehen, von den Leistungstr&#228;gern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld nach &#167; 44a des F&#252;nften Buches beziehen, vom Leistungstr&#228;ger,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen, die Leistungen f&#252;r den Ausfall von Arbeitseink&#252;nften im Zusammenhang mit einer nach den &#167;&#167; 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von &#167; 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen erhalten, von der Stelle, die die Leistung erbringt; wird die Leistung von mehreren Stellen erbracht, sind die Beitr&#228;ge entsprechend anteilig zu tragen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeunterst&#252;tzungsgeld beziehen, von den Beziehern der Leistung zur H&#228;lfte, soweit sie auf die Leistung entfallen, im &#220;brigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Pflegekasse, wenn der Pflegebed&#252;rftige in der sozialen Pflegeversicherung versichert ist,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem privaten Versicherungsunternehmen, wenn der Pflegebed&#252;rftige in der sozialen Pflegeversicherung versicherungsfrei ist,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Festsetzungsstelle f&#252;r die Beihilfe oder dem Dienstherrn und der Pflegekasse oder dem privaten Versicherungsunternehmen anteilig, wenn der Pflegebed&#252;rftige Anspruch auf Beihilfe oder Heilf&#252;rsorge hat und in der sozialen Pflegeversicherung oder bei einem privaten Versicherungsunternehmen versichert ist; ist ein Tr&#228;ger der Rentenversicherung Festsetzungsstelle f&#252;r die Beihilfe, gelten die Beitr&#228;ge insoweit als gezahlt; dies gilt auch im Verh&#228;ltnis der Rentenversicherungstr&#228;ger untereinander;</div></dd></dl>die Beitr&#228;ge werden von den Stellen, die die Leistung zu erbringen haben, allein getragen, wenn die Bezieher der Leistung zur Berufsausbildung besch&#228;ftigt sind und das der Leistung zugrunde liegende Arbeitsentgelt auf den Monat bezogen die Geringf&#252;gigkeitsgrenze nicht &#252;bersteigt; Doppelbuchstabe cc gilt entsprechend,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug von Vorruhestandsgeld von den Beziehern und den zur Zahlung des Vorruhestandsgeldes Verpflichteten je zur H&#228;lfte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entwicklungshelfern, bei Personen, die f&#252;r eine begrenzte Zeit im Ausland besch&#228;ftigt sind, bei sekundierten Personen oder bei sonstigen im Ausland besch&#228;ftigten Personen von den antragstellenden Stellen,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen, die Erwerbsschadensausgleich nach dem Soldatenentsch&#228;digungsgesetz beziehen, von der antragstellenden Stelle.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zeiten der Arbeitsunf&#228;higkeit oder der Ausf&#252;hrung von Leistungen zur Teilhabe ohne Anspruch auf Krankengeld von den Versicherten selbst,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht erwerbsm&#228;&#223;ig t&#228;tigen Pflegepersonen, die einen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der sozialen Pflegeversicherung versicherten Pflegebed&#252;rftigen pflegen, von der Pflegekasse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der sozialen Pflegeversicherung versicherungsfreien Pflegebed&#252;rftigen pflegen, von dem privaten Versicherungsunternehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegebed&#252;rftigen pflegen, der wegen Pflegebed&#252;rftigkeit Beihilfeleistungen oder Leistungen der Heilf&#252;rsorge und Leistungen einer Pflegekasse oder eines privaten Versicherungsunternehmens erh&#228;lt, von der Festsetzungsstelle f&#252;r die Beihilfe oder vom Dienstherrn und der Pflegekasse oder dem privaten Versicherungsunternehmen anteilig; ist ein Tr&#228;ger der Rentenversicherung Festsetzungsstelle f&#252;r die Beihilfe, gelten die Beitr&#228;ge insoweit als gezahlt; dies gilt auch im Verh&#228;ltnis der Rentenversicherungstr&#228;ger untereinander.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Bezieher von Krankengeld, Pflegeunterst&#252;tzungsgeld oder Verletztengeld, die in der knappschaftlichen Rentenversicherung versichert sind, tragen die Beitr&#228;ge in H&#246;he des Vomhundertsatzes, den sie zu tragen h&#228;tten, wenn sie in der allgemeinen Rentenversicherung versichert w&#228;ren; im &#220;brigen tragen die Beitr&#228;ge die Leistungstr&#228;ger. Satz 1 gilt entsprechend f&#252;r Bezieher von Vorruhestandsgeld, die in der knappschaftlichen Rentenversicherung versichert sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
