<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 179 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__178.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__180.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE028308119"/><a href="index-2.html#BJNR122610989BJNE028308119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 179</span>&#160;<span class="jnentitel">Erstattung von Aufwendungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r behinderte Menschen nach &#167; 1 Satz 1 Nummer 2 Buchstabe a, die im Arbeitsbereich einer anerkannten Werkstatt f&#252;r behinderte Menschen oder bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches t&#228;tig sind, erstattet der Bund den Tr&#228;gern der Einrichtung oder dem anderen Anbieter nach &#167; 60 des Neunten Buches die Beitr&#228;ge, die auf den Betrag zwischen dem tats&#228;chlich erzielten monatlichen Arbeitsentgelt und 80 Prozent der monatlichen Bezugsgr&#246;&#223;e entfallen, wenn das tats&#228;chlich erzielte monatliche Arbeitsentgelt 80 Prozent der monatlichen Bezugsgr&#246;&#223;e nicht &#252;bersteigt; der Bund erstattet den Tr&#228;gern der Einrichtung oder dem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches ferner die Beitr&#228;ge f&#252;r behinderte Menschen im Eingangsverfahren und im Berufsbildungsbereich einer anerkannten Werkstatt f&#252;r behinderte Menschen oder in einer entsprechenden Bildungsma&#223;nahme bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches, soweit Satz 2 nichts anderes bestimmt. Im &#220;brigen erstatten die Kostentr&#228;ger den Tr&#228;gern der Einrichtung oder dem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches die von diesen getragenen Beitr&#228;ge f&#252;r behinderte Menschen; das gilt auch, wenn sie im Eingangsverfahren oder im Berufsbildungsbereich anerkannter Werkst&#228;tten f&#252;r behinderte Menschen oder in einer entsprechenden Bildungsma&#223;nahme bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches t&#228;tig sind, soweit die Bundesagentur f&#252;r Arbeit, die Tr&#228;ger der Unfallversicherung oder die Tr&#228;ger der Rentenversicherung zust&#228;ndige Kostentr&#228;ger sind. F&#252;r behinderte Menschen, die im Anschluss an eine Besch&#228;ftigung in einer nach dem Neunten Buch anerkannten Werkstatt f&#252;r behinderte Menschen oder im Anschluss an eine Besch&#228;ftigung bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches in einem Inklusionsbetrieb (&#167; 215 des Neunten Buches) besch&#228;ftigt sind, gilt Satz 1 entsprechend. Die zust&#228;ndigen Stellen, die Erstattungen des Bundes nach Satz 1 oder 3 durchf&#252;hren, k&#246;nnen auch nach erfolgter Erstattung bei den davon umfassten Einrichtungen, anderen Leistungsanbietern nach &#167; 60 des Neunten Buches, Inklusionsbetrieben oder bei deren Tr&#228;gern die Voraussetzungen der Erstattung pr&#252;fen. Soweit es im Einzelfall erforderlich ist, haben die von der Erstattung umfassten Einrichtungen, anderen Leistungsanbietern nach &#167; 60 des Neunten Buches, Inklusionsbetriebe oder deren Tr&#228;ger den zust&#228;ndigen Stellen auf Verlangen &#252;ber alle Tatsachen Auskunft zu erteilen, die f&#252;r die Pr&#252;fung der Voraussetzungen der Erstattung erforderlich sind. Sie haben auf Verlangen die Gesch&#228;ftsb&#252;cher, Listen oder andere Unterlagen, aus denen die Angaben &#252;ber die der Erstattung zu Grunde liegende Besch&#228;ftigung hervorgehen, w&#228;hrend der Betriebszeit nach ihrer Wahl entweder in ihren eigenen Gesch&#228;ftsr&#228;umen oder denen der zust&#228;ndigen Stelle zur Einsicht vorzulegen. Das Wahlrecht nach Satz 6 entf&#228;llt, wenn besondere Gr&#252;nde eine Pr&#252;fung in den Gesch&#228;ftsr&#228;umen der Einrichtungen, anderen Leistungsanbietern nach &#167; 60 des Neunten Buches, Inklusionsbetriebe oder deren Tr&#228;gern gerechtfertigt erscheinen lassen.</div><div class="jurAbsatz">(1a) Ein auf anderen gesetzlichen Vorschriften beruhender Anspruch auf Ersatz eines Schadens geht auf den Bund &#252;ber, soweit dieser aufgrund des Schadensereignisses Erstattungsleistungen nach Absatz 1 Satz 1 und 3 erbracht hat. Die nach Landesrecht f&#252;r die Erstattung von Aufwendungen f&#252;r die gesetzliche Rentenversicherung der in Werkst&#228;tten oder bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches besch&#228;ftigten behinderten Menschen zust&#228;ndige Stelle macht den nach Satz 1 &#252;bergegangenen Anspruch geltend. &#167; 116 Abs. 2 bis 7, 9 und die &#167;&#167; 117 und 118 des Zehnten Buches gelten entsprechend. Werden Beitr&#228;ge nach Absatz 1 Satz 2 erstattet, gelten die S&#228;tze 1 und 3 entsprechend mit der Ma&#223;gabe, dass der Anspruch auf den Kostentr&#228;ger &#252;bergeht. Der Kostentr&#228;ger erfragt, ob ein Schadensereignis vorliegt und &#252;bermittelt diese Antwort an die Stelle, die den Anspruch auf Ersatz von Beitr&#228;gen zur Rentenversicherung geltend macht.</div><div class="jurAbsatz">(2) Bei den nach &#167; 4 Absatz 1 versicherten Personen sind unbeschadet der Regelung &#252;ber die Beitragstragung Vereinbarungen zul&#228;ssig, wonach Versicherte den antragstellenden Stellen die Beitr&#228;ge ganz oder teilweise zu erstatten haben. Besteht eine Pflicht zur Antragstellung nach &#167; 11 des Entwicklungshelfer-Gesetzes, so ist eine Vereinbarung zul&#228;ssig, soweit die Entwicklungshelfer von einer Stelle im Sinne des &#167; 5 Abs. 2 des Entwicklungshelfer-Gesetzes Zuwendungen erhalten, die zur Abdeckung von Risiken bestimmt sind, die von der Rentenversicherung abgesichert werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
