<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 187 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__186a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__187a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE029113126"/><a href="index-2.html#BJNR122610989BJNE029113126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 187</span>&#160;<span class="jnentitel">Zahlung von Beitr&#228;gen und Ermittlung von Entgeltpunkten aus Beitr&#228;gen beim Versorgungsausgleich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen des Versorgungsausgleichs k&#246;nnen Beitr&#228;ge gezahlt werden, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentenanwartschaften, die um einen Abschlag an Entgeltpunkten gemindert worden sind, ganz oder teilweise wieder aufzuf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentenanwartschaften zu begr&#252;nden aufgrund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Entscheidung des Familiengerichts zum Ausgleich von Anrechten durch externe Teilung (&#167;&#160;15 des Versorgungsausgleichsgesetzes),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer wirksamen Vereinbarung nach &#167; 6 des Versorgungsausgleichsgesetzes oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Abfindung nach &#167; 23 des Versorgungsausgleichsgesetzes,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstattungspflicht f&#252;r die Begr&#252;ndung von Rentenanwartschaften zugunsten des Ausgleichsberechtigten abzul&#246;sen (&#167; 225 Abs. 2).</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Zahlung der Beitr&#228;ge werden die Rentenanwartschaften in Entgeltpunkte umgerechnet. Die Entgeltpunkte werden in der Weise ermittelt, dass der Monatsbetrag der Rentenanwartschaften durch den aktuellen Rentenwert mit seinem Wert bei Ende der Ehezeit oder Lebenspartnerschaftszeit geteilt wird. Der Monatsbetrag der Rentenanwartschaften der knappschaftlichen Rentenversicherung wird durch das 1,3333fache des aktuellen Rentenwerts geteilt.</div><div class="jurAbsatz">(3) F&#252;r je einen Entgeltpunkt ist der Betrag zu zahlen, der sich ergibt, wenn der zum Zeitpunkt der Beitragszahlung geltende Beitragssatz auf das f&#252;r das Kalenderjahr der Beitragszahlung bestimmte vorl&#228;ufige Durchschnittsentgelt angewendet wird. Der Zahlbetrag wird nach den Rechengr&#246;&#223;en zur Durchf&#252;hrung des Versorgungsausgleichs ermittelt, die das Bundesministerium f&#252;r Arbeit und Soziales im Bundesgesetzblatt bekannt macht. Die Rechengr&#246;&#223;en enthalten Faktoren zur Umrechnung von Entgeltpunkten in Beitr&#228;ge und umgekehrt sowie zur Umrechnung von Kapitalwerten in Entgeltpunkte; dabei k&#246;nnen Rundungsvorschriften der Berechnungsgrunds&#228;tze unber&#252;cksichtigt bleiben, um genauere Ergebnisse zu erzielen.</div><div class="jurAbsatz">(3a) Entgeltpunkte aus der Zahlung von Beitr&#228;gen nach Absatz 1 Nr. 1 oder Nr. 2 Buchstabe b oder c werden ermittelt, indem die Beitr&#228;ge mit dem zum Zeitpunkt der Zahlung ma&#223;gebenden Faktor nach Absatz 3 vervielf&#228;ltigt werden.</div><div class="jurAbsatz">(4) Nach bindender Bewilligung einer Vollrente wegen Alters ist eine Beitragszahlung zur Wiederauff&#252;llung oder Begr&#252;ndung von Rentenanwartschaften nicht zul&#228;ssig, wenn der Monat abgelaufen ist, in dem die Regelaltersgrenze erreicht wurde.</div><div class="jurAbsatz">(5) Die Beitr&#228;ge nach Absatz 1 Nr. 1 gelten als zum Zeitpunkt des Endes der Ehezeit oder Lebenspartnerschaftszeit gezahlt, wenn sie von ausgleichspflichtigen Personen, die ihren gew&#246;hnlichen Aufenthalt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Inland haben, bis zum Ende des dritten Kalendermonats,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Ausland haben, bis zum Ende des sechsten Kalendermonats</div></dd></dl>nach Zugang der Mitteilung &#252;ber die Rechtskraft der Entscheidung des Familiengerichts gezahlt werden. Ist der Versorgungsausgleich nicht Folgesache im Sinne von &#167; 137 Abs. 2 Nr. 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, tritt an die Stelle des Zeitpunkts des Endes der Ehezeit oder Lebenspartnerschaftszeit der Eingang des Antrags auf Durchf&#252;hrung des Versorgungsausgleichs beim Familiengericht. Im Ab&#228;nderungsverfahren tritt an die Stelle des Zeitpunkts des Endes der Ehezeit oder Lebenspartnerschaftszeit oder des in Satz 2 genannten Zeitpunkts der Eingang des Ab&#228;nderungsantrags beim Familiengericht. Hat das Familiengericht das Verfahren &#252;ber den Versorgungsausgleich ausgesetzt, tritt f&#252;r die Beitragsh&#246;he an die Stelle des Zeitpunkts des Endes der Ehezeit oder Lebenspartnerschaftszeit oder des in Satz 2 oder 3 genannten Zeitpunkts der Zeitpunkt der Wiederaufnahme des Verfahrens &#252;ber den Versorgungsausgleich.</div><div class="jurAbsatz">(6) Die Beitr&#228;ge nach Absatz 1 Nr. 2 Buchstabe b gelten zu dem Zeitpunkt als gezahlt, zu dem die Vereinbarung nach &#167; 6 des Versorgungsausgleichsgesetzes geschlossen worden ist, wenn sie bis zum Ende des dritten Kalendermonats nach Zugang der Mitteilung &#252;ber die Rechtskraft der Entscheidung des Familiengerichts gezahlt werden. An die Stelle der Frist von drei Kalendermonaten tritt die Frist von sechs Kalendermonaten, wenn die ausgleichspflichtige Person ihren gew&#246;hnlichen Aufenthalt im Ausland hat. Liegt der sich aus Satz 1 ergebende Zeitpunkt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem Ende der Ehezeit oder der Lebenspartnerschaftszeit, tritt an die Stelle des Zeitpunkts nach Satz 1 das Ende der Ehezeit oder Lebenspartnerschaftszeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen, in denen der Versorgungsausgleich nicht Folgesache im Sinne des &#167; 137 Abs. 2 Satz 1 Nr. 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist, vor dem Eingang des Antrags auf Durchf&#252;hrung des Versorgungsausgleichs beim Familiengericht, tritt an die Stelle des Zeitpunkts nach Satz 1 der Eingang des Antrags auf Durchf&#252;hrung des Versorgungsausgleichs beim Familiengericht;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem Eingang des Ab&#228;nderungsantrags beim Familiengericht, tritt an die Stelle des Zeitpunkts nach Satz 1 der Eingang des Ab&#228;nderungsantrags beim Familiengericht;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen, in denen das Familiengericht den Versorgungsausgleich ausgesetzt hat, vor dem Zeitpunkt der Wiederaufnahme des Verfahrens &#252;ber den Versorgungsausgleich, tritt f&#252;r die Beitragsh&#246;he an die Stelle des Zeitpunkts nach Satz 1 der Zeitpunkt der Wiederaufnahme des Verfahrens &#252;ber den Versorgungsausgleich.</div></dd></dl>Ist eine Verzinsung der Beitr&#228;ge vereinbart worden, tritt an die Stelle der in den S&#228;tzen 1 bis 3 genannten Zeitpunkte f&#252;r die Beitragsh&#246;he der Zeitpunkt, bis zu dem Zinsen zu berechnen sind.</div><div class="jurAbsatz">(7) Sind Beitr&#228;ge nach Absatz 1 Nr. 1 gezahlt worden und ergeht eine Entscheidung zur Ab&#228;nderung des Wertausgleichs nach der Scheidung, sind im Umfang der Ab&#228;nderung zuviel gezahlte Beitr&#228;ge unter Anrechnung der gew&#228;hrten Leistungen zur&#252;ckzuzahlen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
