<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 213 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__212b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__214.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE031820126"/><a href="index-2.html#BJNR122610989BJNE031820126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 213</span>&#160;<span class="jnentitel">Zusch&#252;sse des Bundes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund leistet zu den Ausgaben der allgemeinen Rentenversicherung Zusch&#252;sse.</div><div class="jurAbsatz">(2) Der Bundeszuschuss zu den Ausgaben der allgemeinen Rentenversicherung &#228;ndert sich im jeweils folgenden Kalenderjahr in dem Verh&#228;ltnis, in dem die Bruttol&#246;hne und -geh&#228;lter je Arbeitnehmer (&#167; 68 Abs. 2 Satz 1) im vergangenen Kalenderjahr zu den entsprechenden Bruttol&#246;hnen und -geh&#228;ltern im vorvergangenen Kalenderjahr stehen. Bei Ver&#228;nderungen des Beitragssatzes &#228;ndert sich der Bundeszuschuss zus&#228;tzlich in dem Verh&#228;ltnis, in dem der Beitragssatz des Jahres, f&#252;r das er bestimmt wird, zum Beitragssatz des Vorjahres steht. Bei Anwendung von Satz 2 ist jeweils der Beitragssatz zugrunde zu legen, der sich ohne Ber&#252;cksichtigung des zus&#228;tzlichen Bundeszuschusses nach Absatz 3 und des Erh&#246;hungsbetrags nach Absatz 4 ergeben w&#252;rde. Der Bundeszuschuss wird in den Jahren 2019 und 2020 um jeweils 400 Millionen Euro, im Jahr 2021 um 1,5 Milliarden Euro, im Jahr 2022 um 560 Millionen Euro und in den Jahren 2023 bis 2025 um jeweils 480 Millionen Euro erh&#246;ht; diese Betr&#228;ge sind jeweils bei den &#196;nderungen des Bundeszuschusses in den darauf folgenden Kalenderjahren nach den S&#228;tzen 1 bis 3 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2a) Der allgemeine Bundeszuschuss wird f&#252;r das Jahr 2006 um 170 Millionen Euro und ab dem Jahr 2007 um jeweils 340 Millionen Euro pauschal vermindert. Abweichungen des pauschalierten Minderungsbetrages von den tats&#228;chlichen zus&#228;tzlichen Einnahmen eines Kalenderjahres durch Mehreinnahmen aus der Begrenzung der Sozialversicherungsfreiheit f&#252;r Sonn-, Feiertags- und Nachtzuschl&#228;ge auf einen Stundenlohn bis zu 25 Euro und aufgrund der Erh&#246;hung der Pauschalabgaben f&#252;r geringf&#252;gige Besch&#228;ftigung ohne Versicherungspflicht im gewerblichen Bereich von 12 vom Hundert auf 15 vom Hundert des Arbeitsentgelts in der gesetzlichen Rentenversicherung sind mit dem Bundeszuschuss nach Absatz 2 des auf die Abrechnung folgenden Haushaltsjahres zu verrechnen; Ausgangsbetrag f&#252;r den Bundeszuschuss ist der jeweils zuletzt festgestellte Bundeszuschuss nach Absatz 2 ohne Minderungsbetrag.</div><div class="jurAbsatz">(3) Der Bund zahlt zur pauschalen Abgeltung nicht beitragsgedeckter Leistungen an die allgemeine Rentenversicherung in jedem Kalenderjahr einen zus&#228;tzlichen Bundeszuschuss. Der zus&#228;tzliche Bundeszuschuss betr&#228;gt f&#252;r die Monate April bis Dezember des Jahres 1998 9,6 Milliarden Deutsche Mark und f&#252;r das Jahr 1999 15,6 Milliarden Deutsche Mark. F&#252;r die Kalenderjahre ab 2000 ver&#228;ndert sich der zus&#228;tzliche Bundeszuschuss j&#228;hrlich entsprechend der Ver&#228;nderungsrate der Steuern vom Umsatz; hierbei bleiben &#196;nderungen der Steuers&#228;tze im Jahr ihres Wirksamwerdens unber&#252;cksichtigt. Der sich nach Satz 3 ergebende Betrag des zus&#228;tzlichen Bundeszuschusses wird f&#252;r das Jahr 2000 um 1,1 Milliarden Deutsche Mark, f&#252;r das Jahr 2001 um 1,1 Milliarden Deutsche Mark, f&#252;r das Jahr 2002 um 664,679 Millionen Euro und f&#252;r das Jahr 2003 um 102,258 Millionen Euro gek&#252;rzt. Auf den zus&#228;tzlichen Bundeszuschuss werden die Erstattungen nach &#167; 291b angerechnet. F&#252;r die Zahlung, Aufteilung und Abrechnung des zus&#228;tzlichen Bundeszuschusses sind die Vorschriften &#252;ber den Bundeszuschuss anzuwenden.</div><div class="jurAbsatz">(4) Der zus&#228;tzliche Bundeszuschuss nach Absatz 3 wird um die Einnahmen des Bundes aus dem Gesetz zur Fortf&#252;hrung der &#246;kologischen Steuerreform abz&#252;glich eines Betrages von 2,5 Milliarden Deutsche Mark im Jahr 2000 sowie eines Betrages von 1,9 Milliarden Deutsche Mark ab dem Jahr 2001 erh&#246;ht (Erh&#246;hungsbetrag). Als Erh&#246;hungsbetrag nach Satz 1 werden f&#252;r das Jahr 2000 2,6 Milliarden Deutsche Mark, f&#252;r das Jahr 2001 8,14 Milliarden Deutsche Mark, f&#252;r das Jahr 2002 6,81040 Milliarden Euro und f&#252;r das Jahr 2003 9,51002 Milliarden Euro festgesetzt. F&#252;r die Kalenderjahre nach 2003 ver&#228;ndern sich die Erh&#246;hungsbetr&#228;ge in dem Verh&#228;ltnis, in dem die Bruttol&#246;hne und -geh&#228;lter im vergangenen Kalenderjahr zu den entsprechenden Bruttol&#246;hnen und -geh&#228;ltern im vorvergangenen Kalenderjahr stehen; &#167; 68 Abs. 2 Satz 1 gilt entsprechend. F&#252;r die Zahlung, Aufteilung und Abrechnung des Erh&#246;hungsbetrags sind die Vorschriften &#252;ber den Bundeszuschuss anzuwenden.</div><div class="jurAbsatz">(5) Ab dem Jahr 2003 verringert sich der Erh&#246;hungsbetrag um 409 Millionen Euro. Bei der Feststellung der Ver&#228;nderung der Erh&#246;hungsbetr&#228;ge nach Absatz 4 Satz 3 ist der Abzugsbetrag nach Satz 1 nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Die Festsetzung und Auszahlung der Monatsraten sowie die Abrechnung f&#252;hrt das Bundesamt f&#252;r Soziale Sicherung durch.</div></div></div></div><div class="jnfussnote" id="BJNR122610989BJNE031820126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 213 Abs. 6: zur Anwendung vgl. &#167; 287a +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
