<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 212a SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__212.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__212b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE059906126"/><a href="index-2.html#BJNR122610989BJNE059906126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 212a</span>&#160;<span class="jnentitel">Pr&#252;fung der Beitragszahlungen und Meldungen f&#252;r sonstige Versicherte, Nachversicherte und f&#252;r Zeiten einer besonderen Auslandsverwendung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Tr&#228;ger der Rentenversicherung pr&#252;fen bei den Stellen, die die Pflichtbeitr&#228;ge f&#252;r sonstige Versicherte sowie f&#252;r nachversicherte Personen zu zahlen haben (Zahlungspflichtige), ob diese ihre Meldepflichten und ihre sonstigen Pflichten nach diesem Gesetzbuch im Zusammenhang mit der Zahlung von Pflichtbeitr&#228;gen ordnungsgem&#228;&#223; erf&#252;llen. Sie pr&#252;fen insbesondere die Richtigkeit der Beitragszahlungen und der Meldungen. Eine Pr&#252;fung erfolgt mindestens alle vier Jahre; die Pr&#252;fung soll in k&#252;rzeren Zeitabst&#228;nden erfolgen, wenn der Zahlungspflichtige dies verlangt. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r die Stellen, die die Beitr&#228;ge f&#252;r Zeiten einer besonderen Auslandsverwendung zu zahlen haben.</div><div class="jurAbsatz">(2) Ein Zahlungspflichtiger ist jeweils nur von einem Tr&#228;ger der Rentenversicherung zu pr&#252;fen. Die Tr&#228;ger der Rentenversicherung stimmen sich dar&#252;ber ab, welche Zahlungspflichtigen sie pr&#252;fen. Soweit die Pr&#252;fungen durch die Regionaltr&#228;ger durchgef&#252;hrt werden, ist &#246;rtlich der Regionaltr&#228;ger zust&#228;ndig, in dessen Bereich der Zahlungspflichtige seinen Sitz oder Wohnsitz hat. Eine Pr&#252;fung beim Arbeitgeber nach &#167; 28p des Vierten Buches soll zusammen mit einer Pr&#252;fung bei den Zahlungspflichtigen durchgef&#252;hrt werden; eine entsprechende Kennzeichnung des Arbeitgebers im Dateisystem nach &#167; 28p Abs. 8 Satz 1 des Vierten Buches ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Zahlungspflichtigen haben angemessene Pr&#252;fhilfen zu leisten. Automatisierte Abrechnungsverfahren sind in die Pr&#252;fung einzubeziehen. Die Zahlungspflichtigen und die Tr&#228;ger der Rentenversicherung treffen entsprechende Vereinbarungen.</div><div class="jurAbsatz">(4) Zu pr&#252;fen sind auch Rechenzentren und vergleichbare Stellen, soweit sie im Auftrag der Zahlungspflichtigen oder einer von ihnen beauftragten Stelle die Pflichtbeitr&#228;ge berechnen, zahlen oder Meldungen erstatten. Soweit die Pr&#252;fungen durch die Regionaltr&#228;ger durchgef&#252;hrt werden, richtet sich die &#246;rtliche Zust&#228;ndigkeit nach dem Sitz der Stelle. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Deutsche Rentenversicherung Bund f&#252;hrt f&#252;r die Pr&#252;fung bei den Zahlungspflichtigen ein Dateisystem, in dem folgende Daten gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer und, soweit erforderlich, ein weiteres Identifikationsmerkmal der Zahlungspflichtigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Planung der Pr&#252;fung erforderlichen Daten der Zahlungspflichtigen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Pr&#252;fung.</div></dd></dl>Sie darf die in diesem Dateisystem gespeicherten Daten nur f&#252;r die Pr&#252;fung bei den Zahlungspflichtigen und bei den Arbeitgebern verarbeiten. Die Datenstelle der Rentenversicherung f&#252;hrt f&#252;r die Pr&#252;fung der Zahlungspflichtigen ein Dateisystem, in dem<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummern und, soweit erforderlich, ein weiteres Identifikationsmerkmal der Zahlungspflichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsnummern der Versicherten, f&#252;r welche die Zahlungspflichtigen Pflichtbeitr&#228;ge zu zahlen haben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beginn und das Ende der Zahlungspflicht</div></dd></dl>gespeichert werden; im Falle des Satzes 4 darf die Datenstelle die Daten der Stammsatzdatei (&#167; 150) und der Dateisysteme nach &#167; 28p Abs. 8 Satz 1 und 3 des Vierten Buches f&#252;r die Pr&#252;fung bei den Zahlungspflichtigen speichern, ver&#228;ndern, nutzen, &#252;bermitteln oder in der Verarbeitung einschr&#228;nken. Die Datenstelle der Rentenversicherung ist verpflichtet, auf Anforderung des pr&#252;fenden Tr&#228;gers der Rentenversicherung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Dateisystemen nach den S&#228;tzen 1 und 3 gespeicherten Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Versicherungskonten der Rentenversicherung gespeicherten, auf den Pr&#252;fungszeitraum entfallenden Daten der Versicherten, f&#252;r die von den Zahlungspflichtigen Pflichtbeitr&#228;ge zu zahlen waren oder zu zahlen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei den Tr&#228;gern der Rentenversicherung gespeicherten Daten &#252;ber die Nachweise der unmittelbar an sie zu zahlenden Pflichtbeitr&#228;ge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Identifikationskennzeichen jeder Meldung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Stornierung einer Meldung das Identifikationskennzeichen der urspr&#252;nglichen Meldung</div></dd></dl>zu verarbeiten, soweit dies f&#252;r die Pr&#252;fung nach Absatz 1 erforderlich ist. Die dem pr&#252;fenden Tr&#228;ger der Rentenversicherung &#252;bermittelten Daten sind unverz&#252;glich nach Abschluss der Pr&#252;fung bei der Datenstelle der Rentenversicherung und beim pr&#252;fenden Tr&#228;ger der Rentenversicherung zu l&#246;schen. Die Zahlungspflichtigen und die Tr&#228;ger der Rentenversicherung sind verpflichtet, der Deutschen Rentenversicherung Bund und der Datenstelle der Rentenversicherung die f&#252;r die Pr&#252;fung nach Absatz 1 erforderlichen Daten zu &#252;bermitteln. Die &#220;bermittlung darf auch durch Abruf im automatisierten Verfahren erfolgen, ohne dass es einer Genehmigung nach &#167; 79 Absatz 1 des Zehnten Buches bedarf.</div><div class="jurAbsatz">(5a) Die Deutsche Rentenversicherung Bund f&#252;hrt ein Dateisystem, in dem die Tr&#228;ger der Rentenversicherung ihre elektronischen Akten f&#252;hren, die im Zusammenhang mit der Durchf&#252;hrung der Pr&#252;fung nach Absatz 1 stehen. Die in diesem Dateisystem gespeicherten Daten d&#252;rfen nur f&#252;r die Pr&#252;fung nach Absatz 1 durch die jeweils zust&#228;ndigen Tr&#228;ger der Rentenversicherung verarbeitet werden.</div><div class="jurAbsatz">(6) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflichten der Zahlungspflichtigen und der in Absatz 4 genannten Stellen bei automatisierten Abrechnungsverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Pr&#252;fung sowie die Behebung von M&#228;ngeln, die bei der Pr&#252;fung festgestellt worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt des Dateisystems nach Absatz 5 Satz 1 hinsichtlich der f&#252;r die Planung und f&#252;r die Speicherung der Ergebnisse der Pr&#252;fungen bei Zahlungspflichtigen erforderlichen Daten sowie &#252;ber den Aufbau und die Aktualisierung dieses Dateisystems</div></dd></dl>bestimmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
