<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 229 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__228b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__229a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE033422126"/><a href="index-2.html#BJNR122610989BJNE033422126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 229</span>&#160;<span class="jnentitel">Versicherungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die am 31. Dezember 1991 als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder des Vorstandes einer Aktiengesellschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndig t&#228;tige Lehrer, Erzieher oder Pflegepersonen im Zusammenhang mit ihrer selbst&#228;ndigen T&#228;tigkeit keinen Angestellten, aber mindestens einen Arbeiter besch&#228;ftigt haben und</div></dd></dl>versicherungspflichtig waren, bleiben in dieser T&#228;tigkeit versicherungspflichtig. Sie werden jedoch auf Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom Eingang des Antrags an. Sie ist auf die jeweilige T&#228;tigkeit beschr&#228;nkt.</div><div class="jurAbsatz">(1a) Mitglieder des Vorstandes einer Aktiengesellschaft, die am 6. November 2003 in einer weiteren Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit nicht versicherungspflichtig waren, bleiben in dieser Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit nicht versicherungspflichtig. Sie k&#246;nnen bis zum 31. Dezember 2004 die Versicherungspflicht mit Wirkung f&#252;r die Zukunft beantragen.</div><div class="jurAbsatz">(1b) Personen, die am 28. Juni 2011 auf Grund einer Besch&#228;ftigung im Ausland bei einer amtlichen Vertretung des Bundes oder der L&#228;nder oder bei deren Leitern, deutschen Mitgliedern oder Bediensteten versicherungspflichtig waren, bleiben in dieser Besch&#228;ftigung versicherungspflichtig. Die Versicherungspflicht endet, wenn dies von Arbeitgeber und Arbeitnehmer gemeinsam beantragt wird; der Antrag kann bis zum 30. Juni 2012 gestellt werden. Die Versicherungspflicht endet von dem Kalendermonat an, der auf den Tag des Eingangs des Antrags folgt.</div><div class="jurAbsatz">(2) Handwerker, die am 31. Dezember 1991 nicht versicherungspflichtig waren, bleiben in dieser T&#228;tigkeit nicht versicherungspflichtig.</div><div class="jurAbsatz">(2a) Handwerker, die am 31. Dezember 2003 versicherungspflichtig waren, bleiben in dieser T&#228;tigkeit versicherungspflichtig; &#167; 6 Abs. 1 Satz 1 Nr. 4 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) &#167; 2 Satz 1 Nr. 9 Buchstabe b zweiter Halbsatz und Satz 4 Nr. 3 ist auch anzuwenden, soweit die T&#228;tigkeit in der Zeit vom 1. Januar 1999 bis zum 1. Juli 2006 ausge&#252;bt worden ist. &#167; 2 Satz 1 Nr. 1, 2 und 9 Buchstabe a in der ab 1. Mai 2007 geltenden Fassung ist auch anzuwenden, soweit Arbeitnehmer in der Zeit vom 1. Januar 1999 bis zum 30. April 2007 besch&#228;ftigt wurden.</div><div class="jurAbsatz">(4) Bezieher von Sozialleistungen, die am 31. Dezember 1995 auf Antrag versicherungspflichtig waren und nach &#167; 4 Abs. 3a die Voraussetzungen f&#252;r die Versicherungspflicht nicht mehr erf&#252;llen, bleiben f&#252;r die Zeit des Bezugs der jeweiligen Sozialleistung versicherungspflichtig.</div><div class="jurAbsatz">(4a) Als Zeit des Bezugs von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches gilt auch der Bezug von Arbeitslosengeld II bis zum 31. Dezember 2022.</div><div class="jurAbsatz">(5) Personen, die am 31. Dezember 2012 als Besch&#228;ftigte nach &#167; 5 Absatz 2 in der bis zum 31. Dezember 2012 geltenden Fassung wegen Verzichts auf die Versicherungsfreiheit in einer geringf&#252;gigen Besch&#228;ftigung oder mehreren geringf&#252;gigen Besch&#228;ftigungen versicherungspflichtig waren, bleiben insoweit versicherungspflichtig; &#167; 6 Absatz 1b in der ab dem 1. Januar 2013 geltenden Fassung gilt f&#252;r diese Personen bezogen auf die am 31. Dezember 2012 ausge&#252;bte Besch&#228;ftigung und weitere Besch&#228;ftigungen, auf die sich der Verzicht auf die Versicherungsfreiheit nach &#167; 5 Absatz 2 in der bis zum 31. Dezember 2012 geltenden Fassung erstrecken w&#252;rde, nicht.</div><div class="jurAbsatz">(6) Personen, die am 31. M&#228;rz 2003 in einer Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit ohne einen Verzicht auf die Versicherungsfreiheit (&#167; 5 Absatz 2 Satz 2 in der bis zum 31. Dezember 2012 geltenden Fassung) versicherungspflichtig waren, die die Merkmale einer geringf&#252;gigen Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit in der ab 1. April 2003 geltenden Fassung von &#167; 8 des Vierten Buches oder die Merkmale einer geringf&#252;gigen Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit im Privathaushalt (&#167; 8a Viertes Buch) erf&#252;llt, bleiben in dieser Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit versicherungspflichtig. Sie werden auf ihren Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom 1. April 2003 an, wenn sie bis zum 30. Juni 2003 beantragt wird, sonst vom Eingang des Antrags an. Sie ist auf die jeweilige Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit beschr&#228;nkt. F&#252;r Personen, die die Voraussetzungen f&#252;r die Versicherungspflicht nach &#167; 2 Satz 1 Nr. 10 erf&#252;llen, endet die Befreiung nach Satz 2 am 31. Juli 2004.</div><div class="jurAbsatz">(7) Selbst&#228;ndig T&#228;tige, die am 31. Dezember 2012 nicht versicherungspflichtig waren, weil sie versicherungspflichtige Arbeitnehmer besch&#228;ftigt haben, bleiben in dieser T&#228;tigkeit nicht versicherungspflichtig, wenn der besch&#228;ftigte Arbeitnehmer nicht geringf&#252;gig besch&#228;ftigt nach &#167; 8 Absatz 1 Nummer 1 des Vierten Buches in der bis zum 31. Dezember 2012 geltenden Fassung ist. Personen, die am 31. Dezember 2012 in einer selbst&#228;ndigen T&#228;tigkeit versicherungspflichtig waren, die die Merkmale einer geringf&#252;gigen T&#228;tigkeit in der ab dem 1. Januar 2013 geltenden Fassung von &#167; 8 Absatz 3 in Verbindung mit &#167; 8 Absatz 1 Nummer 1 oder &#167; 8 Absatz 3 in Verbindung mit den &#167;&#167; 8a und 8 Absatz 1 Nummer 1 des Vierten Buches erf&#252;llt, bleiben in dieser selbst&#228;ndigen T&#228;tigkeit bis zum 31. Dezember 2014 versicherungspflichtig.</div><div class="jurAbsatz">(8) Selbstst&#228;ndig t&#228;tige Gewerbetreibende, die am 13. Februar 2020 nicht nach &#167; 2 Satz 1 Nummer 8 versicherungspflichtig waren, bleiben in der ausge&#252;bten T&#228;tigkeit nicht versicherungspflichtig, wenn sie allein aufgrund der &#196;nderung der Anlage A zur Handwerksordnung zum 14. Februar 2020 versicherungspflichtig w&#252;rden.</div><div class="jurAbsatz">(9) &#167; 1 Satz 5 Nummer 3 findet grunds&#228;tzlich nur Anwendung auf Ausbildungen, die nach dem 30. Juni 2020 begonnen werden. Wurde die Ausbildung vor diesem Zeitpunkt begonnen und wurden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge gezahlt, gilt &#167; 1 Satz 5 Nummer 3 ab Beginn der Beitragszahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Beitr&#228;ge gezahlt, gilt &#167; 1 Satz 5 Nummer 3 ab dem Zeitpunkt, zu dem der Arbeitgeber mit Zustimmung des Teilnehmers Beitr&#228;ge zahlt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
