<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 233a SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__233.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__234.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE044003308"/><a href="index-2.html#BJNR122610989BJNE044003308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 233a</span>&#160;<span class="jnentitel">Nachversicherung im Beitrittsgebiet</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die vor dem 1. Januar 1992 aus einer Besch&#228;ftigung im Beitrittsgebiet ausgeschieden sind, in der sie nach dem jeweils geltenden, dem &#167; 5 Abs. 1, &#167; 6 Abs. 1 Satz 1 Nr. 2 und &#167; 230 Abs. 1 Nr. 3 sinngem&#228;&#223; entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, werden nachversichert, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Anspruch oder Anwartschaft auf Versorgung aus der Besch&#228;ftigung ausgeschieden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w&#252;rden.</div></dd></dl>Der Nachversicherung werden die bisherigen Vorschriften, die im Gebiet der Bundesrepublik Deutschland au&#223;erhalb des Beitrittsgebiets anzuwenden sind oder anzuwenden waren, fiktiv zugrunde gelegt; Regelungen, nach denen eine Nachversicherung nur erfolgt, wenn sie innerhalb einer bestimmten Frist oder bis zu einem bestimmten Zeitpunkt beantragt worden ist, finden keine Anwendung. Die S&#228;tze 1 und 2 gelten entsprechend <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen, die aus einer Besch&#228;ftigung au&#223;erhalb des Beitrittsgebiets ausgeschieden sind, wenn sie aufgrund ihres gew&#246;hnlichen Aufenthalts im Beitrittsgebiet nicht nachversichert werden konnten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen, die ihren Anspruch auf Versorgung vor dem 1. Januar 1992 verloren haben.</div></dd></dl>F&#252;r Personen, die aus einer Besch&#228;ftigung mit Anwartschaft auf Versorgung nach kirchenrechtlichen Regelungen oder mit Anwartschaft auf die in der Gemeinschaft &#252;bliche Versorgung im Sinne des &#167; 5 Abs. 1 Satz 1 Nr. 3 ausgeschieden sind, erfolgt eine Nachversicherung nach Satz 1 oder 2 nur, wenn sie bis zum 31. Dezember 1994 beantragt wird.</div><div class="jurAbsatz">(2) Personen, die nach dem 31. Dezember 1991 aus einer Besch&#228;ftigung im Beitrittsgebiet ausgeschieden sind, in der sie nach &#167; 5 Abs. 1 versicherungsfrei waren, werden nach den vom 1. Januar 1992 an geltenden Vorschriften auch f&#252;r Zeiten vorher nachversichert, in denen sie nach dieser Vorschrift oder dem jeweils geltenden, dieser Vorschrift sinngem&#228;&#223; entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w&#252;rden. Dies gilt f&#252;r Personen, die ihren Anspruch auf Versorgung nach dem 31. Dezember 1991 verloren haben, entsprechend.</div><div class="jurAbsatz">(3) Pfarrer, Pastoren, Prediger, Vikare und andere Mitarbeiter von Religionsgesellschaften im Beitrittsgebiet, f&#252;r die aufgrund von Vereinbarungen zwischen den Religionsgesellschaften und der Deutschen Demokratischen Republik Beitr&#228;ge zur Sozialversicherung f&#252;r Zeiten im Dienst der Religionsgesellschaften nachgezahlt wurden, gelten f&#252;r die Zeitr&#228;ume, f&#252;r die Beitr&#228;ge nachgezahlt worden sind, als nachversichert, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w&#252;rden.</div><div class="jurAbsatz">(4) Diakonissen, f&#252;r die aufgrund von Vereinbarungen zwischen dem Bund der Evangelischen Kirchen im Beitrittsgebiet und der Deutschen Demokratischen Republik Zeiten einer T&#228;tigkeit in den Evangelischen Diakonissenmutterh&#228;usern und Diakoniewerken vor dem 1. Januar 1985 im Beitrittsgebiet bei der Gew&#228;hrung und Berechnung von Renten aus der Sozialversicherung zu ber&#252;cksichtigen waren, werden f&#252;r diese Zeitr&#228;ume nachversichert, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w&#252;rden. Dies gilt entsprechend f&#252;r Mitglieder geistlicher Genossenschaften, die vor dem 1. Januar 1985 im Beitrittsgebiet eine vergleichbare T&#228;tigkeit ausge&#252;bt haben. F&#252;r Personen, die nach dem 31. Dezember 1984 aus der Gemeinschaft ausgeschieden sind, geht die Nachversicherung nach Satz 1 oder 2 f&#252;r Zeitr&#228;ume vor dem 1. Januar 1985 der Nachversicherung nach Absatz 1 oder 2 vor.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r Zeiten, f&#252;r die Anspr&#252;che oder Anwartschaften aus einem Sonderversorgungssystem des Beitrittsgebiets im Sinne des Artikels 3 &#167; 1 Abs. 3 des Renten-&#220;berleitungsgesetzes erworben worden sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
