<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 239 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__238.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__240.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE034407126"/><a href="index-2.html#BJNR122610989BJNE034407126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 239</span>&#160;<span class="jnentitel">Knappschaftsausgleichsleistung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte haben Anspruch auf Knappschaftsausgleichsleistung, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Vollendung des 55. Lebensjahres aus einem knappschaftlichen Betrieb ausscheiden, nach dem 31. Dezember 1971 ihre bisherige Besch&#228;ftigung unter Tage infolge im Bergbau verminderter Berufsf&#228;higkeit wechseln mussten und die Wartezeit von 25 Jahren mit Beitragszeiten aufgrund einer Besch&#228;ftigung mit st&#228;ndigen Arbeiten unter Tage erf&#252;llt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden, die nicht in ihrer Person liegen, nach Vollendung des 55. Lebensjahres oder nach Vollendung des 50. Lebensjahres, wenn sie bis zur Vollendung des 55. Lebensjahres Anpassungsgeld f&#252;r entlassene Arbeitnehmer des Bergbaus bezogen haben, aus einem knappschaftlichen Betrieb ausscheiden und die Wartezeit von 25 Jahren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Beitragszeiten aufgrund einer Besch&#228;ftigung unter Tage erf&#252;llt haben oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Beitragszeiten erf&#252;llt haben, eine Besch&#228;ftigung unter Tage ausge&#252;bt haben und diese Besch&#228;ftigung wegen Krankheit oder k&#246;rperlicher, geistiger oder seelischer Behinderung</div></dd></dl></div><div>aufgeben mussten, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Vollendung des 55. Lebensjahres aus einem knappschaftlichen Betrieb ausscheiden und die Wartezeit von 25 Jahren mit knappschaftlichen Beitragszeiten erf&#252;llt haben und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1972 15 Jahre mit Hauerarbeiten (Anlage 9) besch&#228;ftigt waren, wobei der knappschaftlichen Rentenversicherung zugeordnete Ersatzzeiten infolge einer Einschr&#228;nkung oder Entziehung der Freiheit oder infolge Verfolgungsma&#223;nahmen angerechnet werden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1972 Hauerarbeiten infolge im Bergbau verminderter Berufsf&#228;higkeit aufgeben mussten und 25 Jahre mit st&#228;ndigen Arbeiten unter Tage oder mit Arbeiten unter Tage vor dem 1. Januar 1968 besch&#228;ftigt waren oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens f&#252;nf Jahre mit Hauerarbeiten besch&#228;ftigt waren und insgesamt 25 Jahre mit st&#228;ndigen Arbeiten unter Tage oder mit Hauerarbeiten besch&#228;ftigt waren, wobei auf diese 25 Jahre f&#252;r je zwei volle Kalendermonate mit Hauerarbeiten je drei Kalendermonate angerechnet werden.</div></dd></dl></div></dd></dl>Dem Bezug von Anpassungsgeld f&#252;r entlassene Arbeitnehmer des Bergbaus nach Nummer 2 steht der Bezug der Bergmannsvollrente f&#252;r l&#228;ngstens f&#252;nf Jahre gleich.</div><div class="jurAbsatz">(2) Auf die Wartezeit nach Absatz 1 werden angerechnet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, in denen Versicherte vor dem 1. Januar 1968 unter Tage besch&#228;ftigt waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anrechnungszeiten wegen Bezugs von Anpassungsgeld f&#252;r entlassene Arbeitnehmer des Bergbaus auf die Wartezeit nach Absatz 1 Nr. 2 und 3, auf die Wartezeit nach Absatz 1 Nr. 2 Buchstabe a jedoch nur, wenn zuletzt eine Besch&#228;ftigung unter Tage ausge&#252;bt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzzeiten, die der knappschaftlichen Rentenversicherung zugeordnet sind, auf die Wartezeit nach Absatz 1 Nr. 2 Buchstabe b und Nr. 3 Buchstabe a.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Feststellung und Zahlung der Knappschaftsausgleichsleistung werden die Vorschriften f&#252;r die Rente wegen voller Erwerbsminderung mit Ausnahme der &#167;&#167; 59 und 85 angewendet. Der Zugangsfaktor betr&#228;gt 1,0. Grundlage f&#252;r die Ermittlung des Monatsbetrags der Knappschaftsausgleichsleistung sind nur die pers&#246;nlichen Entgeltpunkte, die auf die knappschaftliche Rentenversicherung entfallen. An die Stelle des Zeitpunkts von &#167; 99 Abs. 1 tritt der Beginn des Kalendermonats, der dem Monat folgt, in dem die knappschaftliche Besch&#228;ftigung endete. Neben der Knappschaftsausgleichsleistung wird eine Rente aus eigener Versicherung nicht geleistet. Anspruch auf eine Knappschaftsausgleichsleistung besteht nur, wenn die kalenderj&#228;hrliche Hinzuverdienstgrenze von drei Achteln der 14fachen monatlichen Bezugsgr&#246;&#223;e nicht &#252;berschritten wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
