<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 231 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__230.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__231a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE033614126"/><a href="index-2.html#BJNR122610989BJNE033614126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 231</span>&#160;<span class="jnentitel">Befreiung von der Versicherungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die am 31. Dezember 1991 von der Versicherungspflicht befreit waren, bleiben in derselben Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit von der Versicherungspflicht befreit. Personen, die am 31. Dezember 1991 als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angestellte im Zusammenhang mit der Erh&#246;hung oder dem Wegfall der Jahresarbeitsverdienstgrenze,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handwerker oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empf&#228;nger von Versorgungsbez&#252;gen</div></dd></dl>von der Versicherungspflicht befreit waren, bleiben in jeder Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit und bei Wehrdienstleistungen von der Versicherungspflicht befreit.</div><div class="jurAbsatz">(2) Personen, die aufgrund eines bis zum 31. Dezember 1995 gestellten Antrags sp&#228;testens mit Wirkung von diesem Zeitpunkt an nach &#167; 6 Abs. 1 Nr. 1 in der zu diesem Zeitpunkt geltenden Fassung von der Versicherungspflicht befreit sind, bleiben in der jeweiligen Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit befreit.</div><div class="jurAbsatz">(3) Mitglieder von berufsst&#228;ndischen Versorgungseinrichtungen, die nur deshalb Pflichtmitglied ihrer berufsst&#228;ndischen Kammer sind, weil die am 31. Dezember 1994 f&#252;r bestimmte Angeh&#246;rige ihrer Berufsgruppe bestehende Verpflichtung zur Mitgliedschaft in einer berufsst&#228;ndischen Kammer nach dem 31. Dezember 1994 auf weitere Angeh&#246;rige der jeweiligen Berufsgruppe erstreckt worden ist, werden bei Vorliegen der &#252;brigen Voraussetzungen nach &#167; 6 Abs.1 von der Versicherungspflicht befreit, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verk&#252;ndung des Gesetzes, mit dem die Verpflichtung zur Mitgliedschaft in einer berufsst&#228;ndischen Kammer auf weitere Angeh&#246;rige der Berufsgruppe erstreckt worden ist, vor dem 1. Juli 1996 erfolgt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Erstreckung der Verpflichtung zur Mitgliedschaft in einer berufsst&#228;ndischen Kammer auf weitere Angeh&#246;rige der Berufsgruppe hinsichtlich des Kreises der Personen, die der berufsst&#228;ndischen Kammer als Pflichtmitglieder angeh&#246;ren, eine Rechtslage geschaffen worden ist, die am 31. Dezember 1994 bereits in mindestens der H&#228;lfte aller Bundesl&#228;nder bestanden hat.</div></dd></dl></div><div class="jurAbsatz">(4) Mitglieder von berufsst&#228;ndischen Versorgungseinrichtungen, die nur deshalb Pflichtmitglied einer berufsst&#228;ndischen Versorgungseinrichtung sind, weil eine f&#252;r ihre Berufsgruppe am 31. Dezember 1994 bestehende Verpflichtung zur Mitgliedschaft in der berufsst&#228;ndischen Versorgungseinrichtung nach dem 31. Dezember 1994 auf diejenigen Angeh&#246;rigen der Berufsgruppe erstreckt worden ist, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anw&#228;rterdienst ableisten, werden bei Vorliegen der &#252;brigen Voraussetzungen nach &#167; 6 Abs. 1 von der Versicherungspflicht befreit, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der versorgungsrechtlichen Regelungen, mit der die Verpflichtung zur Mitgliedschaft in der berufsst&#228;ndischen Versorgungseinrichtung auf Personen erstreckt worden ist, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anw&#228;rterdienst ableisten, vor dem 1. Juli 1996 erfolgt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Erstreckung der Verpflichtung zur Mitgliedschaft in der berufsst&#228;ndischen Versorgungseinrichtung auf Personen, die einen gesetzlich vorgeschriebenen Vorbereitungs- oder Anw&#228;rterdienst ableisten, hinsichtlich des Kreises der Personen, die der berufsst&#228;ndischen Versorgungseinrichtung als Pflichtmitglieder angeh&#246;ren, eine Rechtslage geschaffen worden ist, die f&#252;r die jeweilige Berufsgruppe bereits am 31. Dezember 1994 in mindestens einem Bundesland bestanden hat.</div></dd></dl></div><div class="jurAbsatz">(4a) Die &#196;nderungen der Bundesrechtsanwaltsordnung und der Patentanwaltsordnung durch Artikel 1 Nummer 3 und Artikel 6 des Gesetzes zur Neuordnung des Rechts der Syndikusanw&#228;lte und zur &#196;nderung der Finanzgerichtsordnung vom 21. Dezember 2015 (BGBl. I S. 2517) gelten nicht als &#196;nderungen, mit denen der Kreis der Pflichtmitglieder einer berufsst&#228;ndischen Kammer im Sinne des &#167; 6 Absatz 1 Satz 3 erweitert wird.</div><div class="jurAbsatz">(4b) Eine Befreiung von der Versicherungspflicht als Syndikusrechtsanwalt oder Syndikuspatentanwalt nach &#167; 6 Absatz 1 Satz 1 Nummer 1, die unter Ber&#252;cksichtigung der Bundesrechtsanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung oder der Patentanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung erteilt wurde, wirkt auf Antrag vom Beginn derjenigen Besch&#228;ftigung an, f&#252;r die die Befreiung von der Versicherungspflicht erteilt wird. Sie wirkt auch vom Beginn davor liegender Besch&#228;ftigungen an, wenn w&#228;hrend dieser Besch&#228;ftigungen eine Pflichtmitgliedschaft in einem berufsst&#228;ndischen Versorgungswerk bestand. Die Befreiung nach den S&#228;tzen 1 und 2 wirkt fr&#252;hestens ab dem 1. April 2014. Die Befreiung wirkt jedoch auch f&#252;r Zeiten vor dem 1. April 2014, wenn f&#252;r diese Zeiten einkommensbezogene Pflichtbeitr&#228;ge an ein berufsst&#228;ndisches Versorgungswerk gezahlt wurden. Die S&#228;tze 1 bis 4 gelten nicht f&#252;r Besch&#228;ftigungen, f&#252;r die eine Befreiung von der Versicherungspflicht als Syndikusrechtsanwalt oder Syndikuspatentanwalt auf Grund einer vor dem 4. April 2014 ergangenen Entscheidung bestandskr&#228;ftig abgelehnt wurde. Der Antrag auf r&#252;ckwirkende Befreiung nach den S&#228;tzen 1 und 2 kann nur bis zum Ablauf des 1. April 2016 gestellt werden.</div><div class="jurAbsatz">(4c) Eine durch Gesetz angeordnete oder auf Gesetz beruhende Verpflichtung zur Mitgliedschaft in einer berufsst&#228;ndischen Versorgungseinrichtung im Sinne des &#167; 6 Absatz 1 Satz 1 Nummer 1 gilt als gegeben f&#252;r Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 3. April 2014 auf ihre Rechte aus der Zulassung zur Rechtsanwaltschaft oder Patentanwaltschaft verzichtet haben und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Ablauf des 1. April 2016 die Zulassung als Syndikusrechtsanwalt oder Syndikuspatentanwalt nach der Bundesrechtsanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung oder der Patentanwaltsordnung in der ab dem 1. Januar 2016 geltenden Fassung beantragen.</div></dd></dl>Satz 1 gilt nur, solange die Personen als Syndikusrechtsanwalt oder Syndikuspatentanwalt zugelassen sind und als freiwilliges Mitglied in einem Versorgungswerk einkommensbezogene Beitr&#228;ge zahlen. Satz 1 gilt nicht, wenn vor dem 1. Januar 2016 infolge eines Ortswechsels der anwaltlichen T&#228;tigkeit eine Pflichtmitgliedschaft in dem neu zust&#228;ndigen berufsst&#228;ndischen Versorgungswerk wegen &#220;berschreitens einer Altersgrenze nicht mehr begr&#252;ndet werden konnte.</div><div class="jurAbsatz">(4d) Tritt in einer berufsst&#228;ndischen Versorgungseinrichtung, in der am 1. Januar 2016 eine Altersgrenze f&#252;r die Begr&#252;ndung einer Pflichtmitgliedschaft bestand, eine Aufhebung dieser Altersgrenze bis zum Ablauf des 31. Dezember 2018 in Kraft, wirkt eine Befreiung von der Versicherungspflicht bei Personen, die infolge eines Ortswechsels eine Pflichtmitgliedschaft in einer solchen berufsst&#228;ndischen Versorgungseinrichtung bisher nicht begr&#252;nden konnten und Beitr&#228;ge als freiwillige Mitglieder entrichtet haben, auf Antrag vom Beginn des 36. Kalendermonats vor Inkrafttreten der Aufhebung der Altersgrenze in der jeweiligen berufsst&#228;ndischen Versorgungseinrichtung. Der Antrag kann nur bis zum Ablauf von drei Kalendermonaten nach Inkrafttreten der Aufhebung der Altersgrenze gestellt werden.</div><div class="jurAbsatz">(5) Personen, die am 31. Dezember 1998 eine selbst&#228;ndige T&#228;tigkeit ausge&#252;bt haben, in der sie nicht versicherungspflichtig waren, und danach gem&#228;&#223; &#167; 2 Satz 1 Nr. 9 versicherungspflichtig werden, werden auf Antrag von dieser Versicherungspflicht befreit, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 2. Januar 1949 geboren sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 10. Dezember 1998 mit einem &#246;ffentlichen oder privaten Versicherungsunternehmen einen Lebens- oder Rentenversicherungsvertrag abgeschlossen haben, der so ausgestaltet ist oder bis zum 30. Juni 2000 oder binnen eines Jahres nach Eintritt der Versicherungspflicht so ausgestaltet wird, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen f&#252;r den Fall der Invalidit&#228;t und des Erlebens des 60. oder eines h&#246;heren Lebensjahres sowie im Todesfall Leistungen an Hinterbliebene erbracht werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Versicherung mindestens ebensoviel Beitr&#228;ge aufzuwenden sind, wie Beitr&#228;ge zur Rentenversicherung zu zahlen w&#228;ren, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 10. Dezember 1998 eine vergleichbare Form der Vorsorge betrieben haben oder nach diesem Zeitpunkt bis zum 30. Juni 2000 oder binnen eines Jahres nach Eintritt der Versicherungspflicht entsprechend ausgestalten; eine vergleichbare Vorsorge liegt vor, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorhandenes Verm&#246;gen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gen, das aufgrund einer auf Dauer angelegten vertraglichen Verpflichtung angespart wird,</div></dd></dl></div></dd></dl>insgesamt gew&#228;hrleisten, dass eine Sicherung f&#252;r den Fall der Invalidit&#228;t und des Erlebens des 60. oder eines h&#246;heren Lebensjahres sowie im Todesfall f&#252;r Hinterbliebene vorhanden ist, deren wirtschaftlicher Wert nicht hinter dem einer Lebens- oder Rentenversicherung nach Nummer 2 zur&#252;ckbleibt. Satz 1 Nr. 2 gilt entsprechend f&#252;r eine Zusage auf eine betriebliche Altersversorgung, durch die die leistungsbezogenen und aufwandsbezogenen Voraussetzungen des Satzes 1 Nr. 2 erf&#252;llt werden. Die Befreiung ist binnen eines Jahres nach Eintritt der Versicherungspflicht zu beantragen; die Frist l&#228;uft nicht vor dem 30. Juni 2000 ab. Die Befreiung wirkt vom Eintritt der Versicherungspflicht an.</div><div class="jurAbsatz">(6) Personen, die am 31. Dezember 1998 eine nach &#167; 2 Satz 1 Nr. 1 bis 3 oder &#167; 229a Abs. 1 versicherungspflichtige selbst&#228;ndige T&#228;tigkeit ausge&#252;bt haben, werden auf Antrag von dieser Versicherungspflicht befreit, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>glaubhaft machen, dass sie bis zu diesem Zeitpunkt von der Versicherungspflicht keine Kenntnis hatten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 2. Januar 1949 geboren sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 10. Dezember 1998 eine anderweitige Vorsorge im Sinne des Absatzes 5 Satz 1 Nr. 2 oder Nr. 3 oder Satz 2 f&#252;r den Fall der Invalidit&#228;t und des Erlebens des 60. oder eines h&#246;heren Lebensjahres sowie im Todesfall f&#252;r Hinterbliebene getroffen haben; Absatz 5 Satz 1 Nr. 2 und 3 und Satz 2 sind mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Datums 30. Juni 2000 jeweils das Datum 30. September 2001 tritt.</div></dd></dl>Die Befreiung ist bis zum 30. September 2001 zu beantragen; sie wirkt vom Eintritt der Versicherungspflicht an.</div><div class="jurAbsatz">(7) Personen, die nach &#167; 6 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung von der Versicherungspflicht befreit waren, bleiben in dieser Besch&#228;ftigung von der Versicherungspflicht befreit.</div><div class="jurAbsatz">(8) Personen, die die Voraussetzungen f&#252;r eine Befreiung von der Versicherungspflicht nach &#167; 6 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung erf&#252;llen, nicht aber die Voraussetzungen nach &#167; 6 Abs. 1 Satz 1 Nr. 2 in der ab 1. Januar 2009 geltenden Fassung, werden von der Versicherungspflicht befreit, wenn ihnen nach beamtenrechtlichen Grunds&#228;tzen oder entsprechenden kirchenrechtlichen Regelungen Anwartschaft auf Versorgung bei verminderter Erwerbsf&#228;higkeit und im Alter sowie auf Hinterbliebenenversorgung durch eine f&#252;r einen bestimmten Personenkreis geschaffene Versorgungseinrichtung gew&#228;hrleistet ist und sie an einer nicht&#246;ffentlichen Schule besch&#228;ftigt sind, die vor dem 13. November 2008 Mitglied der Versorgungseinrichtung geworden ist.</div><div class="jurAbsatz" style="text-align:justify;">(9) &#167; 6 Absatz 1b gilt bis zum 31. Dezember 2014 nicht f&#252;r Personen, die am 31. Dezember 2012 in einer mehr als geringf&#252;gigen Besch&#228;ftigung nach &#167; 8 Absatz 1 Nummer 1 oder &#167; 8a in Verbindung mit &#167; 8 Absatz 1 Nummer 1 des Vierten Buches versicherungspflichtig waren, die die Merkmale einer geringf&#252;gigen Besch&#228;ftigung nach diesen Vorschriften in der ab dem 1. Januar 2013 geltenden Fassung erf&#252;llt, solange das Arbeitsentgelt aus dieser Besch&#228;ftigung 400 Euro monatlich &#252;bersteigt.</div><div class="jurAbsatz">(10) Personen, die vor dem 1. Januar 2023 nach &#167; 3 Satz 1 Nummer 2b versicherungspflichtig waren und die vor dem 1. Januar 2023 nach &#167; 186 in einer berufsst&#228;ndischen Versorgungseinrichtung nachversichert wurden, werden auf Antrag mit Wirkung vom Beginn der Versicherungspflicht nach &#167; 3 Satz 1 Nummer 2b befreit. Der Antrag ist bis zum 31. Juli 2023 bei der Deutschen Rentenversicherung Bund zu stellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
