<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 230 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__229a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__231.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE033511126"/><a href="index-2.html#BJNR122610989BJNE033511126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 230</span>&#160;<span class="jnentitel">Versicherungsfreiheit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die am 31. Dezember 1991 als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Polizeivollzugsbeamte auf Widerruf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handwerker oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder der Pensionskasse deutscher Eisenbahnen und Stra&#223;enbahnen</div></dd></dl>versicherungsfrei waren, bleiben in dieser Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit versicherungsfrei. Handwerker, die am 31. Dezember 1991 aufgrund eines Lebensversicherungsvertrages versicherungsfrei waren, und Personen, die am 31. Dezember 1991 als Versorgungsbezieher versicherungsfrei waren, bleiben in jeder Besch&#228;ftigung und jeder selbst&#228;ndigen T&#228;tigkeit versicherungsfrei.</div><div class="jurAbsatz">(2) Personen, die am 31. Dezember 1991 als versicherungspflichtige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte von K&#246;rperschaften, Anstalten oder Stiftungen des &#246;ffentlichen Rechts oder ihrer Verb&#228;nde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>satzungsm&#228;&#223;ige Mitglieder geistlicher Genossenschaften, Diakonissen oder Angeh&#246;rige &#228;hnlicher Gemeinschaften,</div></dd></dl>nicht versicherungsfrei und nicht von der Versicherungspflicht befreit waren, bleiben in dieser Besch&#228;ftigung versicherungspflichtig. Sie werden jedoch auf Antrag unter den Voraussetzungen des &#167; 5 Abs. 1 Satz 1 von der Versicherungspflicht befreit. &#220;ber die Befreiung entscheidet der Tr&#228;ger der Rentenversicherung, nachdem f&#252;r Besch&#228;ftigte beim Bund und bei Arbeitgebern, die der Aufsicht des Bundes unterstehen, das zust&#228;ndige Bundesministerium, im &#220;brigen die oberste Verwaltungsbeh&#246;rde des Landes, in dem die Arbeitgeber, Genossenschaften oder Gemeinschaften ihren Sitz haben, das Vorliegen der Voraussetzungen best&#228;tigt hat. Die Befreiung wirkt vom Eingang des Antrags an. Sie ist auf die jeweilige Besch&#228;ftigung beschr&#228;nkt.</div><div class="jurAbsatz">(3) Personen, die am 31. Dezember 1991 als Besch&#228;ftigte oder selbst&#228;ndig T&#228;tige nicht versicherungsfrei und nicht von der Versicherungspflicht befreit waren, werden in dieser Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit nicht nach &#167; 5 Abs. 4 Nr. 2 und 3 versicherungsfrei. Sie werden jedoch auf Antrag von der Versicherungspflicht befreit. Die Befreiung wirkt vom Eingang des Antrags an. Sie bezieht sich auf jede Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit.</div><div class="jurAbsatz">(4) Personen, die am 1. Oktober 1996 in einer Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit als ordentliche Studierende einer Fachschule oder Hochschule versicherungsfrei waren, bleiben in dieser Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit versicherungsfrei. Sie k&#246;nnen jedoch beantragen, dass die Versicherungsfreiheit endet.</div><div class="jurAbsatz">(5) &#167; 5 Abs. 1 Satz 4 ist nicht anzuwenden, wenn vor dem 1. Februar 2002 aufgrund einer Entscheidung nach &#167; 5 Abs. 1 Satz 3 bereits Versicherungsfreiheit nach &#167; 5 Abs. 1 Satz 1 Nr. 2 oder 3 vorlag.</div><div class="jurAbsatz">(6) Personen, die nach &#167; 5 Abs. 1 Satz 1 Nr. 2 in der bis zum 31. Dezember 2008 geltenden Fassung versicherungsfrei waren, bleiben in dieser Besch&#228;ftigung versicherungsfrei.</div><div class="jurAbsatz">(7) Personen, die eine Versorgung nach &#167; 6 des Streitkr&#228;ftepersonalstruktur-Anpassungsgesetzes beziehen, sind nicht nach &#167; 5 Absatz 4 Nummer 2 versicherungsfrei.</div><div class="jurAbsatz" style="text-align:justify;">(8) Personen, die am 31. Dezember 2012 als Besch&#228;ftigte nach &#167; 5 Absatz 2 Satz 1 Nummer 1 in der bis zum 31. Dezember 2012 geltenden Fassung versicherungsfrei waren, bleiben in dieser Besch&#228;ftigung versicherungsfrei, solange die Voraussetzungen einer geringf&#252;gigen Besch&#228;ftigung nach &#167; 8 Absatz 1 Nummer 1 oder &#167; 8a in Verbindung mit &#167; 8 Absatz 1 Nummer 1 des Vierten Buches in der bis zum 31. Dezember 2012 geltenden Fassung vorliegen. Sie k&#246;nnen durch schriftliche oder elektronische Erkl&#228;rung gegen&#252;ber dem Arbeitgeber auf die Versicherungsfreiheit verzichten; der Verzicht kann nur mit Wirkung f&#252;r die Zukunft und bei mehreren Besch&#228;ftigungen nur einheitlich erkl&#228;rt werden und ist f&#252;r die Dauer der Besch&#228;ftigungen bindend.</div><div class="jurAbsatz">(9) Personen, die am 31. Dezember 2016 wegen des Bezugs einer Vollrente wegen Alters vor Erreichen der Regelaltersgrenze in einer Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit versicherungsfrei waren, bleiben in dieser Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit versicherungsfrei. Besch&#228;ftigte k&#246;nnen durch schriftliche oder elektronische Erkl&#228;rung gegen&#252;ber dem Arbeitgeber auf die Versicherungsfreiheit verzichten. Der Verzicht kann nur mit Wirkung f&#252;r die Zukunft erkl&#228;rt werden und ist f&#252;r die Dauer der Besch&#228;ftigung bindend. Die S&#228;tze 2 und 3 gelten entsprechend f&#252;r Selbst&#228;ndige, die den Verzicht gegen&#252;ber dem zust&#228;ndigen Tr&#228;ger der Rentenversicherung erkl&#228;ren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
