<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 256b SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__256a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__256c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE045304308"/><a href="index-2.html#BJNR122610989BJNE045304308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 256b</span>&#160;<span class="jnentitel">Entgeltpunkte f&#252;r glaubhaft gemachte Beitragszeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r glaubhaft gemachte Pflichtbeitragszeiten nach dem 31. Dezember 1949 werden zur Ermittlung von Entgeltpunkten als Beitragsbemessungsgrundlage f&#252;r ein Kalenderjahr einer Vollzeitbesch&#228;ftigung die Durchschnittsverdienste ber&#252;cksichtigt, die sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Einstufung der Besch&#228;ftigung in eine der in Anlage 13 genannten Qualifikationsgruppen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Zuordnung der Besch&#228;ftigung zu einem der in Anlage 14 genannten Bereiche</div></dd></dl>f&#252;r dieses Kalenderjahr ergeben, h&#246;chstens jedoch f&#252;nf Sechstel der jeweiligen Beitragsbemessungsgrenze; f&#252;r jeden Teilzeitraum wird der entsprechende Anteil zugrunde gelegt. F&#252;r glaubhaft gemachte Pflichtbeitragszeiten nach Einf&#252;hrung des Euro werden als Beitragsbemessungsgrundlage Durchschnittsverdienste in H&#246;he des Betrages in Euro ber&#252;cksichtigt, der zur selben Anzahl an Entgeltpunkten f&#252;hrt, wie er sich f&#252;r das Kalenderjahr vor Einf&#252;hrung des Euro nach Satz 1 ergeben h&#228;tte. F&#252;r eine Teilzeitbesch&#228;ftigung werden die Betr&#228;ge ber&#252;cksichtigt, die dem Verh&#228;ltnis der Teilzeitbesch&#228;ftigung zu einer Vollzeitbesch&#228;ftigung entsprechen. Die Bestimmung des ma&#223;geblichen Bereichs richtet sich danach, welchem Bereich der Betrieb, in dem der Versicherte seine Besch&#228;ftigung ausge&#252;bt hat, zuzuordnen ist. War der Betrieb Teil einer gr&#246;&#223;eren Unternehmenseinheit, ist f&#252;r die Bestimmung des Bereichs diese ma&#223;geblich. Kommen nach dem Ergebnis der Ermittlungen mehrere Bereiche in Betracht, ist von ihnen der Bereich mit den niedrigsten Durchschnittsverdiensten des jeweiligen Jahres ma&#223;geblich. Ist eine Zuordnung zu einem oder zu einem von mehreren Bereichen nicht m&#246;glich, erfolgt die Zuordnung zu dem Bereich mit den f&#252;r das jeweilige Jahr niedrigsten Durchschnittsverdiensten. Die S&#228;tze 6 und 7 gelten entsprechend f&#252;r die Zuordnung zu einer Qualifikationsgruppe. F&#252;r Zeiten vor dem 1. Januar 1950 und f&#252;r Zeiten im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet vor dem 1. Januar 1991 werden Entgeltpunkte aus f&#252;nf Sechsteln der sich aufgrund der Anlagen 1 bis 16 zum Fremdrentengesetz ergebenden Werte ermittelt, es sei denn, die H&#246;he der Arbeitsentgelte ist bekannt oder kann auf sonstige Weise festgestellt werden.</div><div class="jurAbsatz">(2) F&#252;r glaubhaft gemachte Pflichtbeitragszeiten f&#252;r eine Berufsausbildung werden f&#252;r jeden Kalendermonat 0,0208, mindestens jedoch die nach Absatz 1 ermittelten Entgeltpunkte zugrunde gelegt.</div><div class="jurAbsatz">(3) F&#252;r glaubhaft gemachte Beitragszeiten mit freiwilligen Beitr&#228;gen werden f&#252;r Zeiten bis zum 28. Februar 1957 die Entgeltpunkte der Anlage 15 zugrunde gelegt, f&#252;r Zeiten danach f&#252;r jeden Kalendermonat die Entgeltpunkte, die sich aus f&#252;nf Sechsteln der Mindestbeitragsbemessungsgrundlage f&#252;r freiwillige Beitr&#228;ge ergeben.</div><div class="jurAbsatz">(4) F&#252;r glaubhaft gemachte Pflichtbeitragszeiten im Beitrittsgebiet f&#252;r die Zeit vom 1. M&#228;rz 1971 bis zum 30. Juni 1990 gilt Absatz 1 nur so weit, wie glaubhaft gemacht ist, dass Beitr&#228;ge zur Freiwilligen Zusatzrentenversicherung gezahlt worden sind. Kann eine solche Beitragszahlung nicht glaubhaft gemacht werden, ist als Beitragsbemessungsgrundlage f&#252;r ein Kalenderjahr h&#246;chstens ein Verdienst nach Anlage 16 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 sind f&#252;r selbst&#228;ndig T&#228;tige entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
