<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 255d SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__255c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__255e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE056906126"/><a href="index-2.html#BJNR122610989BJNE056906126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 255d</span>&#160;<span class="jnentitel">Bestimmung des aktuellen Rentenwerts f&#252;r die Zeit vom 1. Juli 2018 bis zum 1. Juli 2026</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bestimmung des aktuellen Rentenwerts f&#252;r die Zeit vom 1. Juli 2018 bis zum 1. Juli 2019 wird abweichend von &#167; 68 Absatz 4 die Anzahl der &#196;quivalenzbeitragszahler f&#252;r das Bundesgebiet ohne das Beitrittsgebiet und das Beitrittsgebiet f&#252;r die Jahre 2016 bis 2018 getrennt berechnet. F&#252;r die weitere Berechnung nach &#167; 68 Absatz 4 werden die jeweiligen Ergebnisse anschlie&#223;end addiert. F&#252;r die Berechnung sind die Werte f&#252;r das Gesamtvolumen der Beitr&#228;ge aller in der allgemeinen Rentenversicherung versicherungspflichtig Besch&#228;ftigten, der geringf&#252;gig Besch&#228;ftigten (&#167; 8 des Vierten Buches) und der Bezieher von Arbeitslosengeld eines Kalenderjahres und das Durchschnittsentgelt nach Anlage 1 f&#252;r das Bundesgebiet ohne das Beitrittsgebiet und f&#252;r das Beitrittsgebiet getrennt zu ermitteln und der Berechnung zugrunde zu legen. F&#252;r das Beitrittsgebiet ist dabei als Durchschnittsentgelt f&#252;r das jeweilige Kalenderjahr der Wert der Anlage 1 dividiert durch den Wert der Anlage 10 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) F&#252;r die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2020 wird die Anzahl der &#196;quivalenzbeitragszahler f&#252;r das Jahr 2018 abweichend von &#167; 68 Absatz 7 nach &#167; 68 Absatz 4 neu ermittelt.</div><div class="jurAbsatz">(3) F&#252;r die Bestimmung des aktuellen Rentenwerts f&#252;r die Zeit vom 1. Juli 2018 bis zum 1. Juli 2025 wird abweichend von &#167; 68 Absatz 4 die Anzahl der &#196;quivalenzrentner f&#252;r das Bundesgebiet ohne das Beitrittsgebiet und das Beitrittsgebiet f&#252;r die Jahre 2016 bis 2024 getrennt berechnet. F&#252;r die weitere Berechnung nach &#167; 68 Absatz 4 werden die jeweiligen Ergebnisse anschlie&#223;end addiert. F&#252;r die Berechnung sind die Werte f&#252;r das Gesamtvolumen der Renten abz&#252;glich erstatteter Aufwendungen f&#252;r Renten und Rententeile eines Kalenderjahres und eine Regelaltersrente mit 45 Entgeltpunkten f&#252;r das Bundesgebiet ohne das Beitrittsgebiet und f&#252;r das Beitrittsgebiet getrennt zu ermitteln und der Berechnung zugrunde zu legen. F&#252;r das Beitrittsgebiet ist dabei bei der Berechnung der Regelaltersrente mit 45 Entgeltpunkten der aktuelle Rentenwert (Ost) zugrunde zu legen.</div><div class="jurAbsatz">(4) F&#252;r die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2025 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 68 Absatz 7 Satz 2 bei der Ermittlung des Faktors nach &#167; 68 Absatz 2 Satz 3 die dem Statistischen Bundesamt zu Beginn des Jahres 2024 f&#252;r die Jahre 2022 und 2023 vorliegenden Daten zu den gesamtdeutschen Bruttol&#246;hnen und -geh&#228;ltern je Arbeitnehmer (&#167; 68 Absatz 2 Satz 1) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 68 Absatz 7 Satz 4 bei der Ermittlung des Faktors nach &#167; 68 Absatz 2 Satz 3 die der Deutschen Rentenversicherung Bund zu Beginn des Jahres 2024 f&#252;r das Jahr 2022 vorliegenden Daten aus der Versichertenstatistik zu den gesamtdeutschen beitragspflichtigen Bruttol&#246;hnen und -geh&#228;ltern je Arbeitnehmer ohne Beamte einschlie&#223;lich der Bezieher von Arbeitslosengeld</div></dd></dl>zugrunde zu legen.</div><div class="jurAbsatz">(5) F&#252;r die Bestimmung des aktuellen Rentenwerts zum 1. Juli 2026 wird abweichend von &#167; 68 Absatz 4 als Anzahl an &#196;quivalenzrentnern f&#252;r das Jahr 2024 der errechnete Wert aus der Rentenwertbestimmungsverordnung 2025 zugrunde gelegt, der sich aus der Summe der Anzahl der &#196;quivalenzrentner f&#252;r das Jahr 2024 f&#252;r das Bundesgebiet ohne das Beitrittsgebiet und der Anzahl der &#196;quivalenzrentner f&#252;r das Jahr 2024 f&#252;r das Beitrittsgebiet ergibt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
