<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE010639126"/><a href="index-2.html#BJNR122610989BJNE010639126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sonstige Versicherte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Versicherungspflichtig sind Personen in der Zeit, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ihnen Kindererziehungszeiten anzurechnen sind (&#167; 56),</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der sie eine oder mehrere pflegebed&#252;rftige Personen mit mindestens Pflegegrad 2 wenigstens zehn Stunden w&#246;chentlich, verteilt auf regelm&#228;&#223;ig mindestens zwei Tage in der Woche, in ihrer h&#228;uslichen Umgebung nicht erwerbsm&#228;&#223;ig pflegen (nicht erwerbsm&#228;&#223;ig t&#228;tige Pflegepersonen), wenn der Pflegebed&#252;rftige Anspruch auf Leistungen aus der sozialen Pflegeversicherung oder einer privaten Pflege-Pflichtversicherung hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der sie aufgrund gesetzlicher Pflicht Wehrdienst oder Zivildienst leisten,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der sie sich in einem Wehrdienstverh&#228;ltnis besonderer Art nach &#167; 6 des Einsatz-Weiterverwendungsgesetzes befinden, wenn sich der Einsatzunfall w&#228;hrend einer Zeit ereignet hat, in der sie nach Nummer 2 versicherungspflichtig waren; sind zwischen dem Einsatzunfall und der Einstellung in ein Wehrdienstverh&#228;ltnis besonderer Art nicht mehr als sechs Wochen vergangen, gilt das Wehrdienstverh&#228;ltnis besonderer Art als mit dem Tag nach Ende einer Versicherungspflicht nach Nummer 2 begonnen,</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der sie als ehemalige Soldaten auf Zeit &#220;bergangsgeb&#252;hrnisse beziehen, es sei denn, sie sind f&#252;r die Zeiten als Soldaten auf Zeit nach &#167; 186 nachversichert worden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die sie von einem Leistungstr&#228;ger Krankengeld, Verletztengeld, Krankengeld der Sozialen Entsch&#228;digung, Krankengeld der Soldatenentsch&#228;digung, &#220;bergangsgeld, Arbeitslosengeld oder von der sozialen oder einer privaten Pflegeversicherung Pflegeunterst&#252;tzungsgeld beziehen, wenn sie im letzten Jahr vor Beginn der Leistung zuletzt versicherungspflichtig waren; der Zeitraum von einem Jahr verl&#228;ngert sich um Anrechnungszeiten wegen des Bezugs von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die sie von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr&#228;ger des Bundes, von einem sonstigen &#246;ffentlich-rechtlichen Tr&#228;ger von Kosten in Krankheitsf&#228;llen auf Bundesebene, von dem Tr&#228;ger der Heilf&#252;rsorge im Bereich des Bundes, von dem Tr&#228;ger der truppen&#228;rztlichen Versorgung oder von einem &#246;ffentlich-rechtlichen Tr&#228;ger von Kosten in Krankheitsf&#228;llen auf Landesebene, soweit das Landesrecht dies vorsieht, Leistungen f&#252;r den Ausfall von Arbeitseink&#252;nften im Zusammenhang mit einer nach den &#167;&#167; 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von &#167; 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen, wenn sie im letzten Jahr vor Beginn dieser Zahlung zuletzt versicherungspflichtig waren; der Zeitraum von einem Jahr verl&#228;ngert sich um Anrechnungszeiten wegen des Bezugs von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die sie Vorruhestandsgeld beziehen, wenn sie unmittelbar vor Beginn der Leistung versicherungspflichtig waren.</div></dd></dl>Pflegepersonen, die f&#252;r ihre T&#228;tigkeit von dem oder den Pflegebed&#252;rftigen ein Arbeitsentgelt erhalten, das das dem Umfang der jeweiligen Pfleget&#228;tigkeit entsprechende Pflegegeld im Sinne des &#167; 37 des Elften Buches nicht &#252;bersteigt, gelten als nicht erwerbsm&#228;&#223;ig t&#228;tig; sie sind insoweit nicht nach &#167; 1 Satz 1 Nr. 1 versicherungspflichtig. Nicht erwerbsm&#228;&#223;ig t&#228;tige Pflegepersonen, die daneben regelm&#228;&#223;ig mehr als 30 Stunden w&#246;chentlich besch&#228;ftigt oder selbst&#228;ndig t&#228;tig sind, sind nicht nach Satz 1 Nr. 1a versicherungspflichtig. Wehrdienstleistende oder Zivildienstleistende, die f&#252;r die Zeit ihres Dienstes Arbeitsentgelt weitererhalten oder Leistungen an Selbst&#228;ndige nach &#167; 6 des Unterhaltssicherungsgesetzes erhalten, sind nicht nach Satz 1 Nr. 2 versicherungspflichtig; die Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit gilt in diesen F&#228;llen als nicht unterbrochen. Trifft eine Versicherungspflicht nach Satz 1 Nr. 3 im Rahmen von Leistungen zur Teilhabe am Arbeitsleben mit einer Versicherungspflicht nach &#167; 1 Satz 1 Nr. 2 oder 3 zusammen, geht die Versicherungspflicht vor, nach der die h&#246;heren Beitr&#228;ge zu zahlen sind. Die Versicherungspflicht nach Satz 1 Nummer 2b bis 4 erstreckt sich auch auf Personen, die ihren gew&#246;hnlichen Aufenthalt im Ausland haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
