<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 307a SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__307.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__307b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE050204308"/><a href="index-2.html#BJNR122610989BJNE050204308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 307a</span>&#160;<span class="jnentitel">Pers&#246;nliche Entgeltpunkte aus Bestandsrenten des Beitrittsgebiets</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bestand am 31. Dezember 1991 Anspruch auf eine nach den Vorschriften des Beitrittsgebiets berechnete Rente, werden f&#252;r den Monatsbetrag der Rente pers&#246;nliche Entgeltpunkte (Ost) ermittelt. Daf&#252;r werden die durchschnittlichen Entgeltpunkte je Arbeitsjahr, h&#246;chstens jedoch 1,8 Entgeltpunkte, mit der Anzahl an Arbeitsjahren vervielf&#228;ltigt. Die Summe der pers&#246;nlichen Entgeltpunkte erh&#246;ht sich f&#252;r jedes bisher in der Rente ber&#252;cksichtigte Kind um 0,75.</div><div class="jurAbsatz">(2) Die durchschnittlichen Entgeltpunkte je Arbeitsjahr ergeben sich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe aus dem<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Renten der Sozialpflichtversicherung ermittelten 240fachen beitragspflichtigen Durchschnittseinkommen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Renten aus der freiwilligen Zusatzrentenversicherung ermittelten 600 Mark &#252;bersteigenden Durchschnittseinkommen, vervielf&#228;ltigt mit der Anzahl der Monate der Zugeh&#246;rigkeit zur freiwilligen Zusatzrentenversicherung,</div></dd></dl></div><div>durch</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtdurchschnittseinkommen, das sich in Abh&#228;ngigkeit vom Ende des der bisherigen Rentenberechnung zugrunde liegenden 20-Jahreszeitraums aus Anlage 12 ergibt,</div></dd></dl>geteilt wird. Als Zeiten der Zugeh&#246;rigkeit zur Freiwilligen Zusatzrentenversicherung gelten auch Besch&#228;ftigungszeiten bei der Deutschen Reichsbahn oder bei der Deutschen Post vor dem 1. Januar 1974; f&#252;r den oberhalb von 600 Mark nachgewiesenen Arbeitsverdienst gelten Beitr&#228;ge zur Freiwilligen Zusatzrentenversicherung als gezahlt. Als Zeiten der Zugeh&#246;rigkeit zur Freiwilligen Zusatzrentenversicherung gelten auch Besch&#228;ftigungszeiten bei der Deutschen Reichsbahn oder bei der Deutschen Post vom 1. Januar 1974 bis 30. Juni 1990, wenn ein Besch&#228;ftigungsverh&#228;ltnis bei der Deutschen Reichsbahn oder der Deutschen Post am 1. Januar 1974 bereits zehn Jahre ununterbrochen bestanden hat; f&#252;r den oberhalb von 600 Mark nachgewiesenen Arbeitsverdienst gelten Beitr&#228;ge zur Freiwilligen Zusatzrentenversicherung h&#246;chstens bis zu 650 Mark monatlich als gezahlt. Sind mindestens 35 Arbeitsjahre zugrunde zu legen und ergeben sich durchschnittliche Entgeltpunkte je Arbeitsjahr von weniger als 0,75, wird dieser Wert auf das 1,5fache, h&#246;chstens aber auf 0,75 erh&#246;ht. Bei den 35 Arbeitsjahren nach Satz 4 ist zus&#228;tzlich zu den Arbeitsjahren nach Absatz 3 eine Kindererziehungspauschale zu ber&#252;cksichtigen. Die Kindererziehungspauschale betr&#228;gt bei einem Kind zehn Jahre, bei zwei Kindern 15 Jahre und bei mehr als zwei Kindern 20 Jahre, wenn diese Kinder bisher in der Rente ber&#252;cksichtigt worden sind.</div><div class="jurAbsatz">(3) Als Arbeitsjahre sind zugrunde zu legen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Jahre einer versicherungspflichtigen T&#228;tigkeit und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zurechnungsjahre wegen Invalidit&#228;t vom Rentenbeginn bis zur Vollendung des 55. Lebensjahres des Versicherten.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die bisher in der Rente <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Arbeitsjahre im Bergbau ber&#252;cksichtigten Zeiten werden Entgeltpunkte der knappschaftlichen Rentenversicherung zugrunde gelegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als volle Jahre der Untertaget&#228;tigkeit ber&#252;cksichtigte Zeiten werden f&#252;r jedes volle Jahr vom elften bis zum zwanzigsten Jahr 0,25 und f&#252;r jedes weitere Jahr 0,375 zus&#228;tzliche Entgeltpunkte f&#252;r einen Leistungszuschlag ermittelt; die zus&#228;tzlichen Entgeltpunkte werden den Kalendermonaten der Untertaget&#228;tigkeit zu gleichen Teilen zugeordnet.</div></dd></dl></div><div class="jurAbsatz">(5) Der Zuschlag an pers&#246;nlichen Entgeltpunkten bei Halbwaisenrenten betr&#228;gt 36,8967, derjenige bei Vollwaisenrenten 33,3374 Entgeltpunkte. Liegen der Rente Entgeltpunkte aus Arbeitsjahren im Bergbau zugrunde, betr&#228;gt der Zuschlag bei Halbwaisenrenten 27,6795 und bei Vollwaisenrenten 24,9999 Entgeltpunkte der knappschaftlichen Rentenversicherung.</div><div class="jurAbsatz">(6) Sind f&#252;r eine nach den Vorschriften des Beitrittsgebiets berechnete Rente, auf die am 31. Dezember 1991 Anspruch bestand, pers&#246;nliche Entgeltpunkte nach den Abs&#228;tzen 1 bis 4 ermittelt worden, sind diese pers&#246;nlichen Entgeltpunkte einer aus der Rente abgeleiteten Hinterbliebenenrente zugrunde zu legen. Dies gilt nicht, wenn von dem Verstorbenen nach Rentenbeginn rentenrechtliche Zeiten zur&#252;ckgelegt worden sind oder der Verstorbene eine Rente f&#252;r Bergleute bezogen hat.</div><div class="jurAbsatz">(7) Sind der im Dezember 1991 geleisteten Rente ein beitragspflichtiges Durchschnittseinkommen oder die Jahre der versicherungspflichtigen T&#228;tigkeit nicht zugeordnet, sind sie auf der Grundlage des bis zum 31. Dezember 1991 im Beitrittsgebiet geltenden Rechts zu ermitteln.</div><div class="jurAbsatz">(8) Die Tr&#228;ger der Rentenversicherung sind berechtigt, die pers&#246;nlichen Entgeltpunkte in einem maschinellen Verfahren aus den vorhandenen Daten &#252;ber den Rentenbeginn und das Durchschnittseinkommen zu ermitteln. Dabei sind Hinterbliebenenrenten mindestens 35 Arbeitsjahre mit jeweils 0,75 Entgeltpunkten zugrunde zu legen. Auf Antrag ist die Rente daraufhin zu &#252;berpr&#252;fen, ob die zugrunde gelegten Daten der Sach- und Rechtslage entsprechen. Die Antr&#228;ge von Berechtigten, die Gr&#252;nde daf&#252;r vortragen, dass dies nicht der Fall ist, sind vorrangig zu bearbeiten; dabei sollen zun&#228;chst die Antr&#228;ge &#228;lterer Berechtigter bearbeitet werden. Ein Anspruch auf &#220;berpr&#252;fung besteht f&#252;r den Berechtigten nicht vor dem 1. Januar 1994. Eine &#220;berpr&#252;fung kann auch von Amts wegen vorgenommen werden. Sie soll dann nach Geburtsjahrg&#228;ngen gestaffelt erfolgen.</div><div class="jurAbsatz">(9) Abweichend von Absatz 1 ist eine Rente nach den Vorschriften dieses Buches neu zu berechnen, wenn eine nach den am 31. Dezember 1991 geltenden Vorschriften des Beitrittsgebiets berechnete Rente <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer Zusatzrente aus Beitr&#228;gen an die Versicherungsanstalt Berlin (West), die Landesversicherungsanstalt Berlin oder die Bundesversicherungsanstalt f&#252;r Angestellte in der Zeit vom 1. April 1949 bis zum 31. Dezember 1961,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer nach Artikel 23 &#167;&#167; 2 oder 3 des Gesetzes zu dem Vertrag vom 18. Mai 1990 &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik vom 25. Juni 1990 (BGBl. 1990 II S. 518) berechneten Rente oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer nach den am 31. Dezember 1991 geltenden Vorschriften &#252;ber die Erbringung von Leistungen an Berechtigte im Ausland berechneten Rente</div></dd></dl>zusammentrifft oder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geleistet wird und der Versicherte seinen gew&#246;hnlichen Aufenthalt am 18. Mai 1990 oder, falls der Versicherte verstorben ist, zuletzt vor dem 19. Mai 1990<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet hatte oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Ausland hatte und unmittelbar vor Beginn des Auslandsaufenthalts seinen gew&#246;hnlichen Aufenthalt im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet hatte.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(10) Abweichend von Absatz 1 ist eine Rente nach den Vorschriften dieses Buches auch neu zu berechnen, wenn aus im Bundesgebiet ohne das Beitrittsgebiet zur&#252;ckgelegten rentenrechtlichen Zeiten eine Leistung noch nicht erbracht worden ist und die Voraussetzungen f&#252;r einen Rentenanspruch nach den Vorschriften dieses Buches erf&#252;llt sind. Eine Neuberechnung erfolgt nicht, wenn im Bundesgebiet ohne das Beitrittsgebiet zur&#252;ckgelegte rentenrechtliche Zeiten bei der Ermittlung der pers&#246;nlichen Entgeltpunkte (Ost) als Arbeitsjahre ber&#252;cksichtigt worden sind.</div><div class="jurAbsatz">(11) Abweichend von den Abs&#228;tzen 1 bis 10 sind &#220;bergangshinterbliebenenrenten, auf die am 31. Dezember 1991 ein Anspruch bestand, f&#252;r die Zeit vom 1. Januar 1992 an neu zu berechnen.</div><div class="jurAbsatz">(12) Bestand am 31. Dezember 1991 ein Bescheid nach den Vorschriften des Beitrittsgebiets und findet auf den neuen Rentenbescheid dieses Buch Anwendung, gilt das neue Recht vom Zeitpunkt des Inkrafttretens an ohne R&#252;cksicht auf die Bestandskraft des alten Bescheides.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
