<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 307f SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__307e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__307g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE066600126"/><a href="index-2.html#BJNR122610989BJNE066600126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 307f</span>&#160;<span class="jnentitel">Zuschlag an Entgeltpunkten f&#252;r langj&#228;hrige Versicherung bei Rentenbeginn vor dem 1. Januar 1992</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Bestand am 31. Dezember 2020 Anspruch auf eine Rente mit einem Rentenbeginn vor dem 1. Januar 1992, wird ab dem 1. Januar 2021 ein Zuschlag an Entgeltpunkten ermittelt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Pflichtbeitragszeiten nach dem 31. Dezember 1972 ein Zuschlag an pers&#246;nlichen Entgeltpunkten nach Artikel 82 des Rentenreformgesetzes 1992 ermittelt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich aus den Pflichtbeitragszeiten nach Nummer 1 einschlie&#223;lich des Zuschlags an pers&#246;nlichen Entgeltpunkten nach Artikel 82 des Rentenreformgesetzes 1992 ein kalendermonatlicher Durchschnittswert ergibt, der unter 0,0625 Entgeltpunkten liegt.</div></dd></dl>Ein Zuschlag an Entgeltpunkten wird nicht ermittelt, wenn die Rente nicht geleistet wird.</div><div class="jurAbsatz" style="text-align:justify;">(2) Liegen die Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 vor, gilt das Vorliegen von mindestens 33 Jahren an Grundrentenzeiten nach &#167; 76g Absatz 2 als erf&#252;llt.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Zuschlag an Entgeltpunkten wird ermittelt aus dem Durchschnittswert an Entgeltpunkten nach Absatz 1 Satz 1 Nummer 2 und umfasst zun&#228;chst diesen Durchschnittswert. &#220;bersteigt das Zweifache dieses Durchschnittswertes 0,0625 Entgeltpunkte, wird der Zuschlag aus dem Differenzbetrag zwischen 0,0625 Entgeltpunkten und dem Durchschnittswert nach Satz 1 ermittelt. Zur Berechnung der H&#246;he des Zuschlags an Entgeltpunkten wird der nach den S&#228;tzen 1 und 2 ermittelte Entgeltpunktewert mit der Anzahl der Kalendermonate, f&#252;r die ein Zuschlag an pers&#246;nlichen Entgeltpunkten nach Artikel 82 des Rentenreformgesetzes 1992 ermittelt wurde, vervielf&#228;ltigt.</div><div class="jurAbsatz" style="text-align:justify;">(4) Liegen dem Zuschlag an pers&#246;nlichen Entgeltpunkten nach Artikel 82 des Rentenreformgesetzes 1992 sowohl Zeiten der allgemeinen Rentenversicherung als auch der knappschaftlichen Rentenversicherung zugrunde, ist der nach Absatz 3 ermittelte Zuschlag an Entgeltpunkten getrennt nach dem jeweiligen Verh&#228;ltnis aller Entgeltpunkte in der allgemeinen Rentenversicherung und aller Entgeltpunkte in der knappschaftlichen Rentenversicherung zu allen Entgeltpunkten gem&#228;&#223; &#167; 307 aufzuteilen.</div><div class="jurAbsatz" style="text-align:justify;">(5) Bei einer Rente nach &#167; 307a gelten die Arbeitsjahre nach &#167; 307a Absatz 3 als Grundrentenzeiten und Grundrentenbewertungszeiten im Sinne von &#167; 76g Absatz 2 und 3. Bei den Grundrentenzeiten ist auch eine Kindererziehungspauschale zu ber&#252;cksichtigen. Die Kindererziehungspauschale betr&#228;gt bei einem Kind zehn Jahre, bei zwei Kindern 15 Jahre und bei mehr als zwei Kindern 20 Jahre, wenn diese Kinder bisher in der Rente ber&#252;cksichtigt worden sind. F&#252;r die H&#246;he des Zuschlags an Entgeltpunkten gilt &#167; 76g Absatz 4 entsprechend mit der Ma&#223;gabe, dass sich der Durchschnittswert an Entgeltpunkten f&#252;r alle Kalendermonate mit Grundrentenbewertungszeiten bestimmt aus der Summe der nach &#167; 307a ermittelten pers&#246;nlichen Entgeltpunkte (Ost), die der Rente am 31. Dezember 2020 f&#252;r Arbeitsjahre nach &#167; 307a Absatz 3 zugrunde liegen, einschlie&#223;lich der Erh&#246;hung an pers&#246;nlichen Entgeltpunkten f&#252;r bisher in der Rente ber&#252;cksichtigte Kinder nach &#167; 307a Absatz 1 Satz 2 und vorhandener Zuschl&#228;ge an pers&#246;nlichen Entgeltpunkten f&#252;r Kindererziehung nach &#167; 307d; der ermittelte Zuschlag an Entgeltpunkten ist dabei ein Zuschlag an Entgeltpunkten (Ost).</div><div class="jurAbsatz" style="text-align:justify;">(6) Bei einer nach &#167; 307b berechneten Rente wird ab dem 1. Januar 2021 ein Zuschlag an Entgeltpunkten ermittelt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 33 Jahre mit Grundrentenzeiten nach &#167; 76g Absatz 2 vorhanden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich aus den Kalendermonaten mit Grundrentenbewertungszeiten nach &#167; 76g Absatz 3 ein Durchschnittswert an Entgeltpunkten ergibt, der unter dem nach &#167; 76g Absatz 4 ma&#223;gebenden H&#246;chstwert liegt.</div></dd></dl>Bei der Ermittlung von Grundrentenzeiten und Grundrentenbewertungszeiten sind die Zeiten und Entgeltpunkte ma&#223;geblich, die der neu berechneten Rente oder der Vergleichsrente nach &#167; 307b Absatz 1 Satz 3 am 31. Dezember 2020 zugrunde liegen. Als Entgeltpunkte f&#252;r die Grundrentenbewertungszeiten werden auch Zuschl&#228;ge an pers&#246;nlichen Entgeltpunkten f&#252;r Kindererziehung nach &#167; 307d ber&#252;cksichtigt. F&#252;r die H&#246;he und die Zuordnung des Zuschlags an Entgeltpunkten gilt &#167; 76g Absatz 4 und 5 entsprechend; der ermittelte Zuschlag an Entgeltpunkten ist dabei ein Zuschlag an Entgeltpunkten (Ost).</div><div class="jurAbsatz" style="text-align:justify;">(7) F&#252;r den Zuschlag an Entgeltpunkten nach den Abs&#228;tzen 1 bis 6 gilt &#167; 307e Absatz 3 entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(8) Ist bei einer Rente, die vor dem 1. Januar 1992 begonnen hat, das Recht anzuwenden, das nach dem 31. Dezember 1991 gilt, ist f&#252;r den Zuschlag an Entgeltpunkten &#167; 307e anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
