<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 56 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__55.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__57.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE015908126"/><a href="index-2.html#BJNR122610989BJNE015908126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Kindererziehungszeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kindererziehungszeiten sind Zeiten der Erziehung eines Kindes in dessen ersten drei Lebensjahren. F&#252;r einen Elternteil (&#167; 56 Abs. 1 Satz 1 Nr. 3 und Abs. 3 Nr. 2 und 3 Erstes Buch) wird eine Kindererziehungszeit angerechnet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erziehungszeit diesem Elternteil zuzuordnen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erziehung im Gebiet der Bundesrepublik Deutschland erfolgt ist oder einer solchen gleichsteht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Elternteil nicht von der Anrechnung ausgeschlossen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Erziehungszeit ist dem Elternteil zuzuordnen, der sein Kind erzogen hat. Haben mehrere Elternteile das Kind gemeinsam erzogen, wird die Erziehungszeit einem Elternteil zugeordnet. Haben die Eltern ihr Kind gemeinsam erzogen, k&#246;nnen sie durch eine &#252;bereinstimmende Erkl&#228;rung bestimmen, welchem Elternteil sie zuzuordnen ist. Die Zuordnung kann auf einen Teil der Erziehungszeit beschr&#228;nkt werden. Die &#252;bereinstimmende Erkl&#228;rung der Eltern ist mit Wirkung f&#252;r k&#252;nftige Kalendermonate abzugeben. Die Zuordnung kann r&#252;ckwirkend f&#252;r bis zu zwei Kalendermonate vor Abgabe der Erkl&#228;rung erfolgen, es sei denn, f&#252;r einen Elternteil ist unter Ber&#252;cksichtigung dieser Zeiten eine Leistung bindend festgestellt, ein Versorgungsausgleich oder ein Rentensplitting durchgef&#252;hrt. F&#252;r die Abgabe der Erkl&#228;rung gilt &#167; 16 des Ersten Buches &#252;ber die Antragstellung entsprechend. Haben die Eltern eine &#252;bereinstimmende Erkl&#228;rung nicht abgegeben, wird die Erziehungszeit dem Elternteil zugeordnet, der das Kind &#252;berwiegend erzogen hat. Liegt eine &#252;berwiegende Erziehung durch einen Elternteil nicht vor, erfolgt die Zuordnung zur Mutter, bei gleichgeschlechtlichen Elternteilen zum Elternteil nach den &#167;&#167; 1591 oder 1592 des B&#252;rgerlichen Gesetzbuchs, oder wenn es einen solchen nicht gibt, zu demjenigen Elternteil, der seine Elternstellung zuerst erlangt hat. Ist eine Zuordnung nach den S&#228;tzen 8 und 9 nicht m&#246;glich, werden die Erziehungszeiten zu gleichen Teilen im kalendermonatlichen Wechsel zwischen den Elternteilen aufgeteilt, wobei der erste Kalendermonat dem &#228;lteren Elternteil zuzuordnen ist.</div><div class="jurAbsatz">(3) Eine Erziehung ist im Gebiet der Bundesrepublik Deutschland erfolgt, wenn der erziehende Elternteil sich mit dem Kind dort gew&#246;hnlich aufgehalten hat. Einer Erziehung im Gebiet der Bundesrepublik Deutschland steht gleich, wenn der erziehende Elternteil sich mit seinem Kind im Ausland gew&#246;hnlich aufgehalten hat und w&#228;hrend der Erziehung oder unmittelbar vor der Geburt des Kindes wegen einer dort ausge&#252;bten Besch&#228;ftigung oder selbst&#228;ndigen T&#228;tigkeit Pflichtbeitragszeiten hat. Dies gilt bei einem gemeinsamen Aufenthalt von Ehegatten oder Lebenspartnern im Ausland auch, wenn der Ehegatte oder Lebenspartner des erziehenden Elternteils solche Pflichtbeitragszeiten hat oder nur deshalb nicht hat, weil er zu den in &#167; 5 Abs. 1 und 4 genannten Personen geh&#246;rte oder von der Versicherungspflicht befreit war.</div><div class="jurAbsatz">(4) Elternteile sind von der Anrechnung ausgeschlossen, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Erziehungszeit oder unmittelbar vor der Geburt des Kindes eine Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit im Gebiet der Bundesrepublik Deutschland ausge&#252;bt haben, die aufgrund<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer zeitlich begrenzten Entsendung in dieses Gebiet (&#167; 5 Viertes Buch) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Regelung des zwischen- oder &#252;berstaatlichen Rechts oder einer f&#252;r Bedienstete internationaler Organisationen getroffenen Regelung (&#167; 6 Viertes Buch)</div></dd></dl>den Vorschriften &#252;ber die Versicherungspflicht nicht unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Erziehungszeit zu den in &#167; 5 Absatz 4 genannten Personen geh&#246;ren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Erziehungszeit Anwartschaften auf Versorgung im Alter aufgrund der Erziehung erworben haben, wenn diese nach den f&#252;r sie geltenden besonderen Versorgungsregelungen systembezogen ann&#228;hernd gleichwertig ber&#252;cksichtigt wird wie die Kindererziehung nach diesem Buch; als in diesem Sinne systembezogen ann&#228;hernd gleichwertig gilt eine Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen oder entsprechenden kirchenrechtlichen Regelungen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Kindererziehungszeit beginnt nach Ablauf des Monats der Geburt und endet nach 36 Kalendermonaten. Wird w&#228;hrend dieses Zeitraums vom erziehenden Elternteil ein weiteres Kind erzogen, f&#252;r das ihm eine Kindererziehungszeit anzurechnen ist, wird die Kindererziehungszeit f&#252;r dieses und jedes weitere Kind um die Anzahl an Kalendermonaten der gleichzeitigen Erziehung verl&#228;ngert.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
