<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 77 SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__76g.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE018108126"/><a href="index-2.html#BJNR122610989BJNE018108126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel">Zugangsfaktor</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zugangsfaktor richtet sich nach dem Alter der Versicherten bei Rentenbeginn oder bei Tod und bestimmt, in welchem Umfang Entgeltpunkte bei der Ermittlung des Monatsbetrags der Rente als pers&#246;nliche Entgeltpunkte zu ber&#252;cksichtigen sind.</div><div class="jurAbsatz">(2) Der Zugangsfaktor ist f&#252;r Entgeltpunkte, die noch nicht Grundlage von pers&#246;nlichen Entgeltpunkten einer Rente waren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Renten wegen Alters, die mit Ablauf des Kalendermonats des Erreichens der Regelaltersgrenze oder eines f&#252;r den Versicherten ma&#223;gebenden niedrigeren Rentenalters beginnen, 1,0,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Renten wegen Alters, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzeitig in Anspruch genommen werden, f&#252;r jeden Kalendermonat um 0,003 niedriger als 1,0 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Erreichen der Regelaltersgrenze trotz erf&#252;llter Wartezeit nicht in Anspruch genommen werden, f&#252;r jeden Kalendermonat um 0,005 h&#246;her als 1,0,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Renten wegen verminderter Erwerbsf&#228;higkeit und bei Erziehungsrenten f&#252;r jeden Kalendermonat, f&#252;r den eine Rente vor Ablauf des Kalendermonats der Vollendung des 65. Lebensjahres in Anspruch genommen wird, um 0,003 niedriger als 1,0,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Hinterbliebenenrenten f&#252;r jeden Kalendermonat,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sich vom Ablauf des Monats, in dem der Versicherte verstorben ist, bis zum Ablauf des Kalendermonats der Vollendung des 65. Lebensjahres des Versicherten ergibt, um 0,003 niedriger als 1,0 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Versicherte trotz erf&#252;llter Wartezeit eine Rente wegen Alters nach Erreichen der Regelaltersgrenze nicht in Anspruch genommen haben, um 0,005 h&#246;her als 1,0.</div></dd></dl></div></dd></dl>Beginnt eine Rente wegen verminderter Erwerbsf&#228;higkeit oder eine Erziehungsrente vor Vollendung des 62. Lebensjahres oder ist bei Hinterbliebenenrenten der Versicherte vor Vollendung des 62. Lebensjahres verstorben, ist die Vollendung des 62. Lebensjahres f&#252;r die Bestimmung des Zugangsfaktors ma&#223;gebend. Die Zeit des Bezugs einer Rente vor Vollendung des 62. Lebensjahres des Versicherten gilt nicht als Zeit einer vorzeitigen Inanspruchnahme. Dem Beginn und der vorzeitigen oder sp&#228;teren Inanspruchnahme einer Rente wegen Alters stehen f&#252;r die Ermittlung des Zugangsfaktors f&#252;r Zuschl&#228;ge an Entgeltpunkten aus Beitr&#228;gen nach Beginn einer Rente wegen Alters die Zeitpunkte nach &#167; 66 Absatz 3a Satz 1 gleich, zu denen die Zuschl&#228;ge ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(3) F&#252;r diejenigen Entgeltpunkte, die bereits Grundlage von pers&#246;nlichen Entgeltpunkten einer fr&#252;heren Rente waren, bleibt der fr&#252;here Zugangsfaktor ma&#223;gebend. Dies gilt nicht f&#252;r die H&#228;lfte der Entgeltpunkte, die Grundlage einer Rente wegen teilweiser Erwerbsminderung waren. Der Zugangsfaktor wird f&#252;r Entgeltpunkte, die Versicherte bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rente wegen Alters nicht mehr vorzeitig in Anspruch genommen haben, um 0,003 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rente wegen verminderter Erwerbsf&#228;higkeit oder einer Erziehungsrente mit einem Zugangsfaktor kleiner als 1,0 nach Ablauf des Kalendermonats der Vollendung des 62. Lebensjahres bis zum Ende des Kalendermonats der Vollendung des 65. Lebensjahres nicht in Anspruch genommen haben, um 0,003,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rente nach Erreichen der Regelaltersgrenze nicht in Anspruch genommen haben, um 0,005</div></dd></dl>je Kalendermonat erh&#246;ht.</div><div class="jurAbsatz">(4) Bei Renten wegen verminderter Erwerbsf&#228;higkeit und bei Hinterbliebenenrenten, deren Berechnung 40 Jahre mit den in &#167; 51 Abs. 3a und 4 und mit den in &#167; 52 Abs. 2 genannten Zeiten zugrunde liegen, sind die Abs&#228;tze 2 und 3 mit der Ma&#223;gabe anzuwenden, dass an die Stelle der Vollendung des 65. Lebensjahres die Vollendung des 63. Lebensjahres und an die Stelle der Vollendung des 62. Lebensjahres die Vollendung des 60. Lebensjahres tritt.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend f&#252;r die Ermittlung des Zugangsfaktors f&#252;r die nach &#167; 66 Absatz 1 Satz 2 gesondert zu bestimmenden pers&#246;nlichen Entgeltpunkte aus dem Zuschlag an Entgeltpunkten f&#252;r langj&#228;hrige Versicherung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
