<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 96a SGB 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__96.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__97.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR122610989BJNE052621126"/><a href="index-2.html#BJNR122610989BJNE052621126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Sechstes Buch (VI) - Gesetzliche Rentenversicherung - (Artikel 1 des Gesetzes v. 18. Dezember 1989, BGBl. I S. 2261, 1990 I S. 1337)<br /><span class="jnenbez">&#167; 96a</span>&#160;<span class="jnentitel">Rente wegen verminderter Erwerbsf&#228;higkeit und Hinzuverdienst</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Rente wegen verminderter Erwerbsf&#228;higkeit wird nur in voller H&#246;he geleistet, wenn die kalenderj&#228;hrliche Hinzuverdienstgrenze nach Absatz 1c nicht &#252;berschritten wird.</div><div class="jurAbsatz">(1a) Wird die Hinzuverdienstgrenze &#252;berschritten, wird die Rente nur teilweise geleistet. Die teilweise zu leistende Rente wird berechnet, indem ein Zw&#246;lftel des die Hinzuverdienstgrenze &#252;bersteigenden Betrages zu 40 Prozent von der Rente in voller H&#246;he abgezogen wird. Die Rente wird nicht geleistet, wenn der von der Rente abzuziehende Hinzuverdienst den Betrag der Rente in voller H&#246;he erreicht.</div><div class="jurAbsatz">(1b) (weggefallen)</div><div class="jurAbsatz">(1c) Die Hinzuverdienstgrenze betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Rente wegen teilweiser Erwerbsminderung das 9,72fache der monatlichen Bezugsgr&#246;&#223;e, vervielf&#228;ltigt mit den Entgeltpunkten (&#167; 66 Absatz 1 Nummer 1 bis 3) des Kalenderjahres mit den h&#246;chsten Entgeltpunkten aus den letzten 15 Kalenderjahren vor Eintritt der Erwerbsminderung, mindestens jedoch sechs Achtel der 14fachen monatlichen Bezugsgr&#246;&#223;e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Rente wegen voller Erwerbsminderung in voller H&#246;he drei Achtel der 14fachen monatlichen Bezugsgr&#246;&#223;e,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Rente f&#252;r Bergleute das 10,68fache der monatlichen Bezugsgr&#246;&#223;e, vervielf&#228;ltigt mit den Entgeltpunkten (&#167; 66 Absatz 1 Nummer 1 bis 3) des Kalenderjahres mit den h&#246;chsten Entgeltpunkten aus den letzten 15 Kalenderjahren vor Eintritt der im Bergbau verminderten Berufsf&#228;higkeit oder der Erf&#252;llung der Voraussetzungen nach &#167; 45 Absatz 3, mindestens jedoch das 0,824fache der 14fachen monatlichen Bezugsgr&#246;&#223;e.</div></dd></dl></div><div class="jurAbsatz">(2) Als Hinzuverdienst sind Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen zu ber&#252;cksichtigen. Diese Eink&#252;nfte sind zusammenzurechnen. Nicht als Hinzuverdienst gilt das Entgelt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das eine Pflegeperson von der pflegebed&#252;rftigen Person erh&#228;lt, wenn es das dem Umfang der Pfleget&#228;tigkeit entsprechende Pflegegeld im Sinne des &#167; 37 des Elften Buches nicht &#252;bersteigt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ein behinderter Mensch von dem Tr&#228;ger einer in &#167; 1 Satz 1 Nummer 2 genannten Einrichtung erh&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(3) Bei einer Rente wegen teilweiser Erwerbsminderung oder einer Rente f&#252;r Bergleute sind zus&#228;tzlich zu dem Hinzuverdienst nach Absatz 2 Satz 1 als Hinzuverdienst zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das aufgrund einer Arbeitsunf&#228;higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das aufgrund einer station&#228;ren Behandlung geleistet wird, die nach dem Beginn der Rente begonnen worden ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankengeld der Sozialen Entsch&#228;digung, Krankengeld der Soldatenentsch&#228;digung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das aufgrund einer Arbeitsunf&#228;higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das w&#228;hrend einer station&#228;ren Behandlungsma&#223;nahme geleistet wird, wenn diesem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bergangsgeld, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das aus der gesetzlichen Unfallversicherung geleistet wird und</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren in &#167; 18a Absatz 3 Satz 1 Nummer 1 des Vierten Buches genannten Sozialleistungen.</div></dd></dl>Bei einer Rente wegen voller Erwerbsminderung sind zus&#228;tzlich zu dem Hinzuverdienst nach Absatz 2 Satz 1 als Hinzuverdienst zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verletztengeld und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bergangsgeld aus der gesetzlichen Unfallversicherung.</div></dd></dl>Als Hinzuverdienst ist die der Sozialleistung zugrunde liegende beitragspflichtige Einnahme zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Absatz 3 wird auch f&#252;r vergleichbare Leistungen einer Stelle mit Sitz im Ausland angewendet.</div><div class="jurAbsatz">(5) Als Hinzuverdienst ist der voraussichtliche kalenderj&#228;hrliche Hinzuverdienst zu ber&#252;cksichtigen. Dieser ist einmal im Kalenderjahr neu zu bestimmen, wenn sich dadurch eine &#196;nderung ergibt, die die H&#246;he des Rentenanspruchs betrifft.</div><div class="jurAbsatz">(6) Von dem Kalenderjahr an, das dem folgt, in dem erstmals Hinzuverdienst ber&#252;cksichtigt wurde, ist jeweils f&#252;r das vorige Kalenderjahr der tats&#228;chliche Hinzuverdienst statt des bisher ber&#252;cksichtigten Hinzuverdienstes zu ber&#252;cksichtigen, wenn sich dadurch r&#252;ckwirkend eine &#196;nderung ergibt, die die H&#246;he des Rentenanspruchs betrifft. In dem Kalenderjahr, in dem die Regelaltersgrenze erreicht wird, ist dies nach Ablauf des Monats durchzuf&#252;hren, in dem die Regelaltersgrenze erreicht wurde; dabei ist der tats&#228;chliche Hinzuverdienst bis zum Ablauf des Monats des Erreichens der Regelaltersgrenze zu ber&#252;cksichtigen. Kann der tats&#228;chliche Hinzuverdienst noch nicht nachgewiesen werden, ist er zu ber&#252;cksichtigen, sobald der Nachweis vorliegt.</div><div class="jurAbsatz">(7) &#196;nderungen des nach Absatz 5 ber&#252;cksichtigten Hinzuverdienstes sind auf Antrag zu ber&#252;cksichtigen, wenn der voraussichtliche kalenderj&#228;hrliche Hinzuverdienst um mindestens 10 Prozent vom bisher ber&#252;cksichtigten Hinzuverdienst abweicht und sich dadurch eine &#196;nderung ergibt, die die H&#246;he des Rentenanspruchs betrifft. Eine &#196;nderung im Sinne von Satz 1 ist auch der Hinzutritt oder der Wegfall von Hinzuverdienst. Ein Hinzutritt von Hinzuverdienst oder ein h&#246;herer als der bisher ber&#252;cksichtigte Hinzuverdienst wird dabei mit Wirkung f&#252;r die Zukunft ber&#252;cksichtigt.</div><div class="jurAbsatz">(8) Ergibt sich nach den Abs&#228;tzen 5 bis 7 eine &#196;nderung, die die H&#246;he des Rentenanspruchs betrifft, sind die bisherigen Bescheide von dem sich nach diesen Abs&#228;tzen ergebenden Zeitpunkt an aufzuheben. Soweit Bescheide aufgehoben wurden, sind bereits erbrachte Leistungen zu erstatten; &#167; 50 Absatz 3 und 4 des Zehnten Buches bleibt unber&#252;hrt. Nicht anzuwenden sind die Vorschriften zur Anh&#246;rung Beteiligter (&#167; 24 des Zehnten Buches), zur R&#252;cknahme eines rechtswidrigen beg&#252;nstigenden Verwaltungsaktes (&#167; 45 des Zehnten Buches) und zur Aufhebung eines Verwaltungsaktes mit Dauerwirkung bei &#196;nderung der Verh&#228;ltnisse (&#167; 48 des Zehnten Buches).</div><div class="jurAbsatz">(9) Ein nach Absatz 8 Satz 2 zu erstattender Betrag in H&#246;he von bis zu 300 Euro ist von der laufenden Rente bis zu deren H&#228;lfte einzubehalten, wenn das Einverst&#228;ndnis dazu vorliegt. Der Aufhebungsbescheid ist mit dem Hinweis zu versehen, dass das Einverst&#228;ndnis jederzeit mit Wirkung f&#252;r die Zukunft widerrufen werden kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
