<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KälteanlMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Kälteanlagenbauer-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR127600015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im K&#228;lteanlagenbauer-Handwerk</span> <span class="jnkurzueamtabk"> (K&#228;lteanlagenbauermeisterverordnung - K&#228;lteanlMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>K&#228;lteanlMstrV</p><p>Ausfertigungsdatum: 16.07.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"K&#228;lteanlagenbauermeisterverordnung vom 16. Juli 2015 (BGBl. I S. 1276), die durch Artikel 2 Absatz 84 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 Abs. 84 V v. 18.1.2022 I 39</td></tr><tr><td colspan="2">Ersetzt V v. 27.8.1979 I 1559 (K&#228;lteAnlBMeistPrV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR127600015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2015 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000100000"/><a href="index-2.html#BJNR127600015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45 Absatz 1 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 1 des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) ge&#228;ndert worden ist, in Verbindung mit &#167; 1 Absatz 1 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000200000"/><a href="index-2.html#BJNR127600015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild sowie die Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung im K&#228;lteanlagenbauer-Handwerk. Die Meisterpr&#252;fung besteht aus vier selbst&#228;ndigen Pr&#252;fungsteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000300000"/><a href="index-2.html#BJNR127600015BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im K&#228;lteanlagenbauer-Handwerk sind zum Zwecke der Meisterpr&#252;fung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Kundenanforderungen und Kundenw&#252;nsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen f&#252;hren und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Vertr&#228;ge schlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der technischen, kaufm&#228;nnischen und personalwirtschaftlichen Betriebsf&#252;hrung unter Anwendung von Informations- und Kommunikationssystemen wahrnehmen, insbesondere unter Ber&#252;cksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualit&#228;tsmanagements, des Arbeitsschutzrechtes, des Datenschutzes und des Umweltschutzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklungsprozesse planen, organisieren und &#252;berwachen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge ausf&#252;hren, insbesondere unter Ber&#252;cksichtigung von thermodynamischen Prozessen f&#252;r den K&#228;ltekreislauf, Fertigungs- und Montagetechniken, Instandhaltungsanforderungen, Umweltschutz sowie Energie- und Ressourceneffizienz, berufsbezogenen rechtlichen Vorschriften, technischen Richtlinien und Normen sowie der allgemein anerkannten Regeln der Technik, des Einsatzes von Personal, Material, Maschinen und Ger&#228;ten sowie der M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pl&#228;ne, Skizzen und Zeichnungen, auch unter Einsatz von rechnergest&#252;tzten Systemen, anfertigen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften zu be- und verarbeitender Werk- und Hilfsstoffe ber&#252;cksichtigen, insbesondere K&#228;ltemittel, K&#228;ltemaschinen&#246;le und technische Gase f&#252;r K&#228;ltekreisl&#228;ufe,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindungstechniken unter Ber&#252;cksichtigung von Befestigungs-, Verbindungs- und Verankerungsmitteln beherrschen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektrotechnische und elektronische Schaltungen f&#252;r k&#228;ltetechnische Anlagen entwickeln und die Entwicklung dokumentieren, Anlagenteile der Mess-, Steuerungs- und Regelungstechnik installieren, Funktions- und Sicherheitspr&#252;fungen durchf&#252;hren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#228;lteanlagen, Klimager&#228;te sowie k&#228;ltemittelf&#252;hrende Teile von Klimaanlagen und W&#228;rmepumpen projektieren und Fachkalkulationen durchf&#252;hren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#228;ltetechnische Komponenten sowie Betriebs- und Hilfsstoffe r&#252;ckgewinnen und der umweltgerechten Entsorgung zuf&#252;hren,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und deren Durchf&#252;hrung kontrollieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebsst&#228;tten einschlie&#223;lich Betriebs- und Lagerausstattung sowie f&#252;r logistische Prozesse entwickeln und umsetzen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tskontrollen durchf&#252;hren, Fehler, M&#228;ngel und St&#246;rungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchgef&#252;hrte Leistungen ermitteln, pr&#252;fen und dokumentieren, Abnahmen durchf&#252;hren, Leistungen abrechnen sowie Nachkalkulationen durchf&#252;hren und Auftragsabwicklungen auswerten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000400000"/><a href="index-2.html#BJNR127600015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Teil I der Pr&#252;fung hat der Pr&#252;fling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen l&#246;sen und dabei wesentliche T&#228;tigkeiten des K&#228;lteanlagenbauer-Handwerks meisterhaft verrichten kann.</div><div class="jurAbsatz">(2) Teil I der Meisterpr&#252;fung gliedert sich in folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung eines Meisterpr&#252;fungsprojekts und ein darauf bezogenes Fachgespr&#228;ch sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung einer Situationsaufgabe.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000500000"/><a href="index-2.html#BJNR127600015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen an das Meisterpr&#252;fungsprojekt werden vom Meisterpr&#252;fungsausschuss festgelegt. Hierzu sollen Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigt werden. Auf dieser Grundlage erarbeitet der Pr&#252;fling ein Umsetzungskonzept einschlie&#223;lich einer Zeit- und Materialbedarfsplanung. Das Konzept hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(3) Als Meisterpr&#252;fungsprojekt ist eine K&#228;lteanlage oder ein Klimager&#228;t einschlie&#223;lich regelungs- und steuerungstechnischer Komponenten zu planen. Die Planungsunterlagen umfassen einen Entwurf, eine Berechnung f&#252;r die Auslegung der Gesamtanlage und eine Angebotskalkulation. Auf der Grundlage der Planungsarbeiten ist eine der nachfolgenden Anlagen mit vorgefertigten Bauteilen und Baugruppen betriebsfertig zu montieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine K&#228;lteanlage mit Bedarfsabtauung f&#252;r einen Gefrierraum oder einen Tieftemperatur-Lagerraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine K&#228;lteanlage f&#252;r mehrere R&#228;ume mit mindestens zwei verschiedenen Temperaturen im Plus- und Minusbereich,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kaskadenanlage mit mindestens zweistufiger Verdichtung f&#252;r Tieftemperaturen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine K&#228;lteanlage oder ein Klimager&#228;t f&#252;r R&#228;ume mit einzuhaltenden Luftzust&#228;nden f&#252;r unterschiedliches Lagergut aufgrund technischer Richtlinien und Normen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine K&#228;lteanlage f&#252;r Eisansatz- oder Eisspeicheranlagen.</div></dd></dl>Bei der Montage sind mindestens zwei unterschiedliche projektspezifische Verbindungstechniken nachzuweisen. Bei der Inbetriebnahme der K&#228;lteanlage oder des Klimager&#228;tes m&#252;ssen geltende sicherheits- und umwelttechnische Regelwerke ber&#252;cksichtigt werden. Die durchgef&#252;hrten Arbeiten hat der Pr&#252;fling zu kontrollieren und zu dokumentieren.</div><div class="jurAbsatz">(4) Die Bewertung des Meisterpr&#252;fungsprojekts wird wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungsunterlagen mit 30 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung und das Ergebnis der Arbeiten mit 60 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentationsunterlagen, bestehend aus Messprotokollen, Pr&#252;fberichten und einem Inbetriebnahmeprotokoll, mit 10 Prozent.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000600000"/><a href="index-2.html#BJNR127600015BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fachgespr&#228;ch hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden zu beraten, insbesondere unter Ber&#252;cksichtigung des individuellen Kundenwunsches; dabei sind wirtschaftliche &#220;berlegungen sowie rechtliche und technische Anforderungen in das Beratungsgespr&#228;ch einzubeziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorgehen bei der Planung und bei der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts zu begr&#252;nden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei neue Entwicklungen im K&#228;lteanlagenbauer-Handwerk zu ber&#252;cksichtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000700000"/><a href="index-2.html#BJNR127600015BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe ist auftragsorientiert und vervollst&#228;ndigt den Nachweis der beruflichen Handlungskompetenz f&#252;r die Meisterpr&#252;fung im K&#228;lteanlagenbauer-Handwerk. Die Aufgabenstellung wird vom Meisterpr&#252;fungsausschuss festgelegt.</div><div class="jurAbsatz">(2) Als Situationsaufgabe ist eine Fehler- und St&#246;rungssuche an einer K&#228;lteanlage oder an einem Klimager&#228;t unter Ber&#252;cksichtigung von Qualit&#228;t, Zeit, Materialeinsatz und Arbeitsorganisation durchzuf&#252;hren. Fehler und St&#246;rungen sind zu beheben und die Arbeiten zu dokumentieren.</div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000800000"/><a href="index-2.html#BJNR127600015BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt dauert vier Arbeitstage. Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten und die Situationsaufgabe h&#246;chstens vier Stunden dauern.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe werden gesondert bewertet. Die Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt und im Fachgespr&#228;ch werden im Verh&#228;ltnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Das hieraus resultierende Ergebnis wird zum Pr&#252;fungsergebnis der Situationsaufgabe im Verh&#228;ltnis 2:1 gewichtet.</div><div class="jurAbsatz">(3) Voraussetzung f&#252;r das Bestehen des Teils I der Meisterpr&#252;fung ist eine insgesamt mindestens ausreichende Pr&#252;fungsleistung, wobei das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden sein m&#252;ssen.</div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE000900000"/><a href="index-2.html#BJNR127600015BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ziel, Gliederung und Inhalt des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil II hat der Pr&#252;fling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im K&#228;lteanlagenbauer-Handwerk zur L&#246;sung komplexer beruflicher Aufgabenstellungen anwendet.</div><div class="jurAbsatz">(2) In jedem der nachfolgend aufgef&#252;hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgef&#252;hrten Qualifikationen auch handlungsfeld&#252;bergreifend verkn&#252;pft werden k&#246;nnen.<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#228;lteanlagentechnik</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, k&#228;lte-, klima- und steuerungstechnische Aufgaben unter Ber&#252;cksichtigung wirtschaftlicher und &#246;kologischer Aspekte in einem K&#228;lteanlagenbauer-Betrieb zu bearbeiten; dabei soll er berufsbezogene Sachverhalte analysieren und bewerten; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften sowie Be- und Verarbeitung von Werkstoffen und Werkstoffverbindungen beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Daten von K&#228;lteanlagen, Klimager&#228;ten sowie der k&#228;ltemittelf&#252;hrenden Teile von Klimaanlagen und W&#228;rmepumpen im Hinblick auf Funktionalit&#228;t und Effizienz bewerten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Komponenten f&#252;r thermodynamische Prozesse im K&#228;ltekreislauf anlagenbezogen dimensionieren und ausw&#228;hlen, Dimensionierung und Auswahl begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche, umweltschutztechnische und energetische Aspekte bei der Montage, Inbetriebnahme sowie der Entsorgung von k&#228;ltetechnischen Anlagen darstellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise bei der Feststellung und Beseitigung von Funktionsst&#246;rungen beschreiben, Alternativen entwickeln und begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungen zur Steigerung der Energieeffizienz unter Nutzung von mess-, steuer- und regeltechnischen Komponenten erarbeiten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungen f&#252;r die R&#252;ckgewinnung von Betriebs-, Hilfs- und Werkstoffen und f&#252;r die umweltgerechte Entsorgung von k&#228;ltetechnischen Anlagen und deren Komponenten erarbeiten und bewerten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Dokumentationen erstellen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem K&#228;lteanlagenbauer-Betrieb, erfolgs-, kunden- und qualit&#228;tsorientiert zu planen und deren Durchf&#252;hrung zu kontrollieren und abzuschlie&#223;en, auch unter Anwendung branchenspezifischer Software; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise bei der Ermittlung von Kundenanforderungen aufzeigen und Kundenanforderungen hinsichtlich ihrer Umsetzbarkeit beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen erstellen und externe Angebote auswerten, Angebotskalkulation durchf&#252;hren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung von Fertigungs- und Montagetechnik sowie des Einsatzes von Personal, Material und Ger&#228;ten bewerten, dabei qualit&#228;tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber&#252;cksichtigen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Fragen der Haftung bei der Montage, Inbetriebnahme und Instandhaltung beurteilen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Arbeitspl&#228;ne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspl&#228;ne, Skizzen und Zeichnungen bewerten und anpassen, dabei auch Informations- und Kommunikationssysteme anwenden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auftragsbezogenen Einsatz von Material, Maschinen und Ger&#228;ten bestimmen und die Auswahl begr&#252;nden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und kontrollieren,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standortbezogene Bestandsaufnahme an k&#228;ltetechnischen Anlagen, insbesondere unter wirtschaftlichen, technischen, rechtlichen und &#246;kologischen Aspekten, darstellen, Instandhaltungsma&#223;nahmen vorschlagen und die erforderliche Abwicklung festlegen,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nachkalkulation durchf&#252;hren;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation in einem K&#228;lteanlagenbauer-Betrieb unter Ber&#252;cksichtigung der rechtlichen Vorschriften wahrzunehmen, auch unter Anwendung von Informations- und Kommunikationssystemen; bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln und dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen und betriebliche Kennzahlen ermitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedeutung des betrieblichen Qualit&#228;tsmanagements f&#252;r den Unternehmenserfolg darstellen, Ma&#223;nahmen des Qualit&#228;tsmanagements festlegen und begr&#252;nden sowie Dokumentationen bewerten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der Personalverwaltung wahrnehmen und die Notwendigkeit der Personalentwicklung begr&#252;nden, insbesondere unter Ber&#252;cksichtigung von Auftragslage und Auftragsabwicklung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsspezifische Ma&#223;nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln, Gefahrenpotenziale ermitteln und beurteilen sowie Schutzma&#223;nahmen festlegen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebsst&#228;tten, einschlie&#223;lich gewerkspezifischer Betriebs- und Lagerausstattungen, sowie logistische Prozesse planen und darstellen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr&#252;fen sowie Konsequenzen aufzeigen und bewerten, insbesondere f&#252;r die betriebsinterne Organisation sowie das betriebliche Personalwesen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE001000000"/><a href="index-2.html#BJNR127600015BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Teil II der Pr&#252;fung ist schriftlich durchzuf&#252;hren. Sie dauert in jedem Handlungsfeld drei Stunden. Eine Pr&#252;fungsdauer von sechs Stunden an einem Tag darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(2) Die Gesamtbewertung des Teils II ist die Summe der Einzelbewertungen der Handlungsfelder nach &#167; 8 Absatz 2, f&#252;r die das arithmetische Mittel gebildet wird.</div><div class="jurAbsatz">(3) Wurden in h&#246;chstens zwei der in &#167; 8 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(4) Voraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt mindestens ausreichende Pr&#252;fungsleistung. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE001101128"/><a href="index-2.html#BJNR127600015BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE001200000"/><a href="index-2.html#BJNR127600015BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum 30. September 2015 begonnenen Pr&#252;fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 31. M&#228;rz 2016 sind auf Verlangen des Pr&#252;flings die bis zum 30. September 2015 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(2) Pr&#252;flinge, die die Pr&#252;fung nach den bis zum 30. September 2015 geltenden Vorschriften nicht bestanden haben und sich bis zum 30. September 2017 zu einer Wiederholungspr&#252;fung anmelden, k&#246;nnen auf Verlangen die Wiederholungspr&#252;fung nach den bis zum 30. September 2015 geltenden Vorschriften ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR127600015BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR127600015BJNE001300000"/><a href="index-2.html#BJNR127600015BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Oktober 2015 in Kraft. Gleichzeitig tritt die Verordnung &#252;ber das Berufsbild und &#252;ber die Pr&#252;fungsanforderungen im praktischen und im fachtheoretischen Teil der Meisterpr&#252;fung f&#252;r das K&#228;lteanlagenbauer-Handwerk vom 27. August 1979 (BGBl. I S. 1559) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
