<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VollstrVtrNLDAG - Gesetz zur Ausführung des Vertrages vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem Königreich der Niederlande über die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000170965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung des Vertrages vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich der Niederlande &#252;ber die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VollstrVtrNLDAG</p><p>Ausfertigungsdatum: 15.01.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Ausf&#252;hrung des Vertrages vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich der Niederlande &#252;ber die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen vom 15. Januar 1965 (BGBl. I S. 17), das zuletzt durch Artikel 27 des Gesetzes vom 27. Juli 2001 (BGBl. I S. 1887) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 27 G v. 27.7.2001 I 1887</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000170965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.7.1977 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNG000100306" title="Gliederung"><div class="jnheader"><a name="BJNR000170965BJNG000100306"/><h2><span>Erster Abschnitt</span><br /><span>Erteilung der Vollstreckungsklausel zu gerichtlichen Entscheidungen und zu anderen Schuldtiteln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000170965BJNE000500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE000500306"/><a href="index-2.html#BJNR000170965BJNE000500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erteilung der Vollstreckungsklausel zu gerichtlichen Entscheidungen (Artikel 1, 6ff. des Vertrages) und zu anderen Schuldtiteln (Artikel 16 des Vertrages) ist sachlich das Landgericht ausschlie&#223;lich zust&#228;ndig.</div><div class="jurAbsatz">(2) &#214;rtlich zust&#228;ndig ist ausschlie&#223;lich das Gericht, bei dem der Schuldner seinen allgemeinen Gerichtsstand hat, und beim Fehlen eines solchen das Gericht, in dessen Bezirk sich Verm&#246;gen des Schuldners befindet oder die Zwangsvollstreckung durchgef&#252;hrt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE000600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE000600306"/><a href="index-2.html#BJNR000170965BJNE000600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antrag auf Erteilung der Vollstreckungsklausel (Artikel 9, 16 Abs. 2 des Vertrages) kann bei dem Gericht schriftlich eingereicht oder m&#252;ndlich zu Protokoll der Gesch&#228;ftsstelle gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE000700306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE000700306"/><a href="index-2.html#BJNR000170965BJNE000700306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber den Antrag entscheidet der Vorsitzende ohne m&#252;ndliche Verhandlung. Einer Anh&#246;rung des Schuldners bedarf es nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE000800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE000800306"/><a href="index-2.html#BJNR000170965BJNE000800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">H&#228;ngt die Vollstreckung nach dem Inhalt des Schuldtitels (&#167; 1 Abs. 1) von einer dem Gl&#228;ubiger obliegenden Sicherheitsleistung, dem Ablauf einer Frist oder dem Eintritt einer anderen Tatsache ab oder wird die Erteilung der Vollstreckungsklausel zugunsten eines anderen als des in dem Schuldtitel bezeichneten Gl&#228;ubigers oder gegen einen anderen als den darin bezeichneten Schuldner beantragt, so ist die Frage, inwieweit die Erteilung der Vollstreckungsklausel von dem Nachweis besonderer Voraussetzungen abh&#228;ngig oder ob der Schuldtitel f&#252;r oder gegen den anderen vollstreckbar ist, nach niederl&#228;ndischem Recht zu entscheiden. Der Nachweis ist durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden zu f&#252;hren, sofern nicht die Tatsachen bei dem Gericht offenkundig sind. Soll der Nachweis mit anderen Beweismitteln gef&#252;hrt werden, so ist der Schuldner zu h&#246;ren; in diesem Fall kann auch m&#252;ndliche Verhandlung vor dem Vorsitzenden angeordnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE000900306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE000900306"/><a href="index-2.html#BJNR000170965BJNE000900306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Antrag begr&#252;ndet, so ordnet der Vorsitzende die Erteilung der Vollstreckungsklausel an.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001001310"/><a href="index-2.html#BJNR000170965BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Antrag nicht begr&#252;ndet, so lehnt ihn der Vorsitzende durch Beschlu&#223; ab. Der Beschlu&#223; ist mit Gr&#252;nden zu versehen.</div><div class="jurAbsatz">(2) Der Beschluss unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung; &#167; 1065 der Zivilprozessordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001100306"/><a href="index-2.html#BJNR000170965BJNE001100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Grund der Anordnung des Vorsitzenden (&#167; 5) wird die Vollstreckungsklausel von dem Urkundsbeamten der Gesch&#228;ftsstelle in folgender Form erteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Gem&#228;&#223; der Anordnung des usw. (Bezeichnung des Vorsitzenden, des Gerichts und der Anordnung) ist die Zwangsvollstreckung aus usw. (Bezeichnung des Schuldtitels - &#167; 1 Abs. 1 -) zugunsten des usw. (Bezeichnung des Gl&#228;ubigers) zul&#228;ssig."</div></dd></dl></div><div class="jurAbsatz">(2) Die Vollstreckungsklausel ist von dem Urkundsbeamten der Gesch&#228;ftsstelle zu unterschreiben und mit dem Gerichtssiegel zu versehen. Sie ist entweder auf die Ausfertigung des Schuldtitels oder auf ein damit zu verbindendes Blatt zu setzen. Mit der Ausfertigung des Schuldtitels ist dessen &#220;bersetzung (Artikel 10 Buchstaben a und d, Artikel 16 Abs. 2 des Vertrages) zu verbinden.</div><div class="jurAbsatz">(3) Auf die Kosten des Verfahrens vor dem Vorsitzenden ist &#167; 788 der Zivilproze&#223;ordnung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001200306"/><a href="index-2.html#BJNR000170965BJNE001200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine beglaubigte Abschrift des nach &#167; 7 mit der Vollstreckungsklausel versehenen Schuldtitels (&#167; 1 Abs. 1) und seiner &#220;bersetzung ist dem Schuldner von Amts wegen zuzustellen. Die erforderliche beglaubigte Abschrift wird von dem Gericht kostenfrei erteilt. Dem Gl&#228;ubiger ist der mit der Vollstreckungsklausel versehene Schuldtitel sowie eine Bescheinigung &#252;ber die bewirkte Zustellung zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001300306"/><a href="index-2.html#BJNR000170965BJNE001300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Anordnung des Vorsitzenden, da&#223; die Vollstreckungsklausel zu erteilen ist (&#167; 5), findet Widerspruch statt.</div><div class="jurAbsatz">(2) Der Widerspruch ist innerhalb einer Notfrist von zwei Wochen einzulegen. Die Frist beginnt mit der Zustellung des mit der Vollstreckungsklausel versehenen Schuldtitels.</div><div class="jurAbsatz">(3) Mu&#223; die Zustellung im Ausland oder durch &#246;ffentliche Bekanntmachung erfolgen, so hat der Vorsitzende die Widerspruchsfrist in der Anordnung, durch die dem Antrag auf Erteilung der Vollstreckungsklausel stattgegeben wird, oder nachtr&#228;glich durch besonderen Beschlu&#223;, der ohne m&#252;ndliche Verhandlung erlassen werden kann, zu bestimmen. Die festgesetzte Widerspruchsfrist ist auf der Bescheinigung &#252;ber die bewirkte Zustellung (&#167; 8 Satz 3) zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001400306"/><a href="index-2.html#BJNR000170965BJNE001400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Widerspruch entscheidet das Landgericht durch Beschlu&#223;; der Beschlu&#223; kann ohne m&#252;ndliche Verhandlung ergehen. Vor der Entscheidung ist der Gl&#228;ubiger zu h&#246;ren.</div><div class="jurAbsatz">(2) F&#252;r die Fortsetzung und die Einstellung der Zwangsvollstreckung sowie f&#252;r die Aufhebung bereits getroffener Vollstreckungsma&#223;regeln gelten &#167;&#167; 769, 770 der Zivilproze&#223;ordnung entsprechend. Die Aufhebung einer Vollstreckungsma&#223;regel ist auch ohne Sicherheitsleistung zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001501310"/><a href="index-2.html#BJNR000170965BJNE001501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschluss, durch den &#252;ber den Widerspruch entschieden wird, unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung; &#167; 1065 der Zivilprozessordnung gilt entsprechend. &#167; 9 Abs. 3 Satz 1 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001600306"/><a href="index-2.html#BJNR000170965BJNE001600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Solange eine m&#252;ndliche Verhandlung nicht angeordnet ist, k&#246;nnen auch zu Protokoll der Gesch&#228;ftsstelle Antr&#228;ge gestellt und Erkl&#228;rungen abgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001700306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001700306"/><a href="index-2.html#BJNR000170965BJNE001700306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist zu einem Schuldtitel (&#167; 1 Abs. 1) die Vollstreckungsklausel erteilt, so kann der Schuldner Einwendungen gegen den Anspruch selbst in einem Verfahren nach &#167; 767 der Zivilproze&#223;ordnung nur geltend machen, wenn die Gr&#252;nde, auf denen sie beruhen, erst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ablauf der Frist, innerhalb deren er Widerspruch (&#167; 9) h&#228;tte einlegen k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Beendigung des Widerspruchsverfahrens oder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls Beschwerde (&#167; 6 Abs. 2, &#167; 11) eingelegt worden ist, nach Beendigung des Beschwerdeverfahrens</div></dd></dl>entstanden sind.</div><div class="jurAbsatz">(2) Die Klage ist bei dem Landgericht zu erheben, das &#252;ber die Erteilung der Vollstreckungsklausel entschieden hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE001800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001800306"/><a href="index-2.html#BJNR000170965BJNE001800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsvollstreckung aus den mit der Vollstreckungsklausel versehenen Schuldtiteln (&#167; 1 Abs. 1) darf erst nach Ablauf der Frist beginnen, innerhalb deren Widerspruch eingelegt werden kann (&#167; 9 Abs. 2 und 3).</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r die Vollstreckung einstweiliger Ma&#223;nahmen, einschlie&#223;lich solcher, die auf eine Sicherung gerichtet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNG000200306" title="Gliederung"><div class="jnheader"><a name="BJNR000170965BJNG000200306"/><h2><span>Zweiter Abschnitt</span><br /><span>Aufhebung oder &#196;nderung der Vollstreckungsklausel</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000170965BJNE001901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE001901310"/><a href="index-2.html#BJNR000170965BJNE001901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Schuldtitel (&#167; 1 Abs. 1) nach der Erteilung der Vollstreckungsklausel in den Niederlanden aufgehoben oder ge&#228;ndert und kann der Schuldner diese Tatsache in dem Verfahren zur Erteilung der Vollstreckungsklausel nicht mehr geltend machen, so kann er die Aufhebung oder &#196;nderung der Vollstreckungsklausel in einem besonderen Verfahren beantragen.</div><div class="jurAbsatz">(2) F&#252;r die Entscheidung &#252;ber den Antrag ist das Landgericht ausschlie&#223;lich zust&#228;ndig, das &#252;ber die Erteilung der Vollstreckungsklausel entschieden hat. &#220;ber den Antrag kann ohne m&#252;ndliche Verhandlung entschieden werden; vor der Entscheidung ist der Gl&#228;ubiger zu h&#246;ren. &#167; 12 gilt entsprechend. Die Entscheidung ergeht durch Beschlu&#223;, der dem Gl&#228;ubiger und dem Schuldner von Amts wegen zuzustellen ist. Der Beschluss unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung.</div><div class="jurAbsatz">(3) F&#252;r die Einstellung der Zwangsvollstreckung und die Aufhebung bereits getroffener Vollstreckungsma&#223;regeln gelten &#167;&#167; 769, 770 der Zivilproze&#223;ordnung entsprechend. Die Aufhebung einer Vollstreckungsma&#223;regel ist auch ohne Sicherheitsleistung zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002000306"/><a href="index-2.html#BJNR000170965BJNE002000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Vollstreckungsklausel zu einem Schuldtitel (&#167; 1 Abs. 1) auf den Widerspruch oder die sofortige Beschwerde aufgehoben oder abge&#228;ndert, so ist der Gl&#228;ubiger zum Ersatz des Schadens verpflichtet, der dem Schuldner durch die Vollstreckung des mit der Vollstreckungsklausel versehenen Schuldtitels oder durch eine zur Abwendung der Vollstreckung gemachte Leistung entstanden ist. Das gleiche gilt, wenn die Vollstreckungsklausel zu einer gerichtlichen Entscheidung, die im Zeitpunkt der Erteilung der Vollstreckungsklausel nach niederl&#228;ndischem Recht noch mit einem ordentlichen Rechtsmittel angefochten werden konnte, nach &#167; 15 aufgehoben oder abge&#228;ndert wird.</div><div class="jurAbsatz">(2) F&#252;r die Geltendmachung des Anspruchs ist das Landgericht ausschlie&#223;lich zust&#228;ndig, das &#252;ber die Erteilung der Vollstreckungsklausel entschieden hat.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNG000300306" title="Gliederung"><div class="jnheader"><a name="BJNR000170965BJNG000300306"/><h2><span>Dritter Abschnitt</span><br /><span>Besondere Vorschriften f&#252;r deutsche gerichtliche Entscheidungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000170965BJNE002100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002100306"/><a href="index-2.html#BJNR000170965BJNE002100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist zu erwarten, da&#223; ein Vers&#228;umnis- oder Anerkenntnisurteil in den Niederlanden geltend gemacht werden soll, so darf das Urteil nicht in abgek&#252;rzter Form (&#167; 313b der Zivilproze&#223;ordnung) hergestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002200306"/><a href="index-2.html#BJNR000170965BJNE002200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Will eine Partei ein Vers&#228;umnis- oder Anerkenntnisurteil, das nach &#167; 313b der Zivilproze&#223;ordnung in abgek&#252;rzter Form hergestellt ist, in den Niederlanden geltend machen, so ist das Urteil auf ihren Antrag zu vervollst&#228;ndigen. &#220;ber den Antrag wird ohne m&#252;ndliche Verhandlung entschieden. &#167; 12 gilt entsprechend.</div><div class="jurAbsatz">(2) Zur Vervollst&#228;ndigung des Urteils sind der Tatbestand und die Entscheidungsgr&#252;nde nachtr&#228;glich anzufertigen, von den Richtern besonders zu unterschreiben und der Gesch&#228;ftsstelle zu &#252;bergeben; der Tatbestand und die Entscheidungsgr&#252;nde k&#246;nnen auch von Richtern unterschrieben werden, die bei dem Urteil nicht mitgewirkt haben.</div><div class="jurAbsatz">(3) F&#252;r die Berichtigung des nachtr&#228;glich angefertigten Tatbestandes gilt &#167; 320 der Zivilproze&#223;ordnung entsprechend. Jedoch k&#246;nnen bei der Entscheidung &#252;ber einen Antrag auf Berichtigung auch solche Richter mitwirken, die bei dem Urteil oder der nachtr&#228;glichen Anfertigung des Tatbestandes nicht mitgewirkt haben.</div><div class="jurAbsatz">(4) F&#252;r die Vervollst&#228;ndigung des Urteils werden Gerichtsgeb&#252;hren nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002300306"/><a href="index-2.html#BJNR000170965BJNE002300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Arrestbefehlen, einstweiligen Anordnungen oder Verf&#252;gungen (Artikel 1 Abs. 2 des Vertrages), die in den Niederlanden geltend gemacht werden sollen, ist eine Begr&#252;ndung beizuf&#252;gen. &#167; 18 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002400306"/><a href="index-2.html#BJNR000170965BJNE002400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vollstreckungsbescheide, Arrestbefehle und einstweilige Verf&#252;gungen (Artikel 1 Abs. 2 des Vertrages), auf Grund deren ein Gl&#228;ubiger die Zwangsvollstreckung in den Niederlanden betreiben will, sind auch dann mit der Vollstreckungsklausel zu versehen, wenn dies f&#252;r eine Zwangsvollstreckung im Inland nach &#167; 796 Abs. 1, &#167; 929 Abs. 1, &#167; 936 der Zivilproze&#223;ordnung nicht erforderlich w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNG000400306" title="Gliederung"><div class="jnheader"><a name="BJNR000170965BJNG000400306"/><h2><span>Vierter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000170965BJNE002500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002500306"/><a href="index-2.html#BJNR000170965BJNE002500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen werden erm&#228;chtigt, die Entscheidung &#252;ber Antr&#228;ge auf Erteilung der Vollstreckungsklausel zu ausl&#228;ndischen Schuldtiteln in Zivil- und Handelssachen und &#252;ber Antr&#228;ge auf Aufhebung oder Ab&#228;nderung der Vollstreckungsklausel f&#252;r die Bezirke mehrerer Landgerichte einem von ihnen zuzuweisen, sofern dadurch der zwischenstaatliche Rechtsverkehr erleichtert oder beschleunigt wird. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002600306"/><a href="index-2.html#BJNR000170965BJNE002600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002700306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002700306"/><a href="index-2.html#BJNR000170965BJNE002700306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR000170965BJNE002800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000170965BJNE002800306"/><a href="index-2.html#BJNR000170965BJNE002800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt gleichzeitig mit dem Vertrag vom 30. August 1962 zwischen der Bundesrepublik Deutschland und dem K&#246;nigreich der Niederlande &#252;ber die gegenseitige Anerkennung und Vollstreckung gerichtlicher Entscheidungen und anderer Schuldtitel in Zivil- und Handelssachen in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem dieses Gesetz in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
