<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EndlSiUntV - Verordnung über Anforderungen an die Durchführung der vorläufigen Sicherheitsuntersuchungen im Standortauswahlverfahren für die Endlagerung hochradioaktiver Abfälle</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR210300020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Anforderungen an die Durchf&#252;hrung der vorl&#228;ufigen Sicherheitsuntersuchungen im Standortauswahlverfahren f&#252;r die Endlagerung hochradioaktiver Abf&#228;lle</span> <span class="jnkurzueamtabk"> (Endlagersicherheitsuntersuchungsverordnung - EndlSiUntV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EndlSiUntV</p><p>Ausfertigungsdatum: 06.10.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Endlagersicherheitsuntersuchungsverordnung vom 6. Oktober 2020 (BGBl. I S. 2094, 2103)"</p></div>
<div class="jnfussnote" id="BJNR210300020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 15.10.2020 +++)<br /><br /> 
</pre>Die V wurde als Artikel 2 der V v. 6.10.2020 I 2094 vom Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit unter Wahrung der Rechte des Bundestages erlassen. Sie ist gem. Art. 3 dieser V am 15.10.2020 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000100000"/><a href="index-2.html#BJNR210300020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung ist anzuwenden auf die vorl&#228;ufigen Sicherheitsuntersuchungen im Standortauswahlverfahren f&#252;r die Endlagerung hochradioaktiver Abf&#228;lle. Der Vorhabentr&#228;ger nach &#167; 3 des Standortauswahlgesetzes vom 5. Mai 2017 (BGBl. I S. 1074), das zuletzt durch Artikel 247 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, in der jeweils geltenden Fassung hat die Einhaltung der Regelungen dieser Verordnung zu gew&#228;hrleisten.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000200000"/><a href="index-2.html#BJNR210300020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r diese Verordnung sind die Begriffsbestimmungen nach &#167; 2 des Standortauswahlgesetzes und nach &#167; 2 der Endlagersicherheitsanforderungsverordnung vom 6. Oktober 2020 (BGBl. I S. 2094) in der jeweils geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000300000"/><a href="index-2.html#BJNR210300020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Untersuchungsraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den vorl&#228;ufigen Sicherheitsuntersuchungen sind die Untersuchungsr&#228;ume auszuweisen. Untersuchungsr&#228;ume sind diejenigen r&#228;umlichen Bereiche, die zur Bewertung als m&#246;glicher Endlagerstandort vorgesehen sind.</div><div class="jurAbsatz">(2) F&#252;r jedes Teilgebiet, jede Standortregion und jeden Standort ist mindestens ein Untersuchungsraum auszuweisen. &#220;berlagern sich in einem Teilgebiet, einer Standortregion oder an einem Standort mehrere potenzielle Wirtsgesteine, f&#252;r die jeweils eigene vorl&#228;ufige Sicherheitsuntersuchungen durchgef&#252;hrt werden sollen, oder sollen f&#252;r ein Wirtsgestein mehrere vorl&#228;ufige Sicherheitskonzepte untersucht werden, so ist die Ausweisung mehrerer Untersuchungsr&#228;ume erforderlich.</div><div class="jurAbsatz">(3) Die f&#252;r die repr&#228;sentativen vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 14 Absatz 1 des Standortauswahlgesetzes ausgewiesenen Untersuchungsr&#228;ume m&#252;ssen zusammen alle Teilgebiete r&#228;umlich abdecken. Die f&#252;r die weiterentwickelten vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 16 Absatz 1 des Standortauswahlgesetzes ausgewiesenen Untersuchungsr&#228;ume m&#252;ssen zusammen alle Standortregionen r&#228;umlich abdecken. Die f&#252;r die umfassenden vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 18 Absatz 1 des Standortauswahlgesetzes ausgewiesenen Untersuchungsr&#228;ume m&#252;ssen zusammen alle Standorte r&#228;umlich abdecken.</div><div class="jurAbsatz">(4) F&#252;r jeden Untersuchungsraum ist nur ein vorl&#228;ufiges Sicherheitskonzept vorzusehen und eine vorl&#228;ufige Sicherheitsuntersuchung durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000400000"/><a href="index-2.html#BJNR210300020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Anforderungen an die vorl&#228;ufigen Sicherheitsuntersuchungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede vorl&#228;ufige Sicherheitsuntersuchung muss mindestens die in den &#167;&#167; 5 bis 12 aufgef&#252;hrten Inhalte umfassen. Der Umfang dieser Inhalte ist jeweils an die Erfordernisse der Vorschl&#228;ge des Vorhabentr&#228;gers nach &#167; 14 Absatz 2, &#167; 16 Absatz 3 und &#167; 18 Absatz 3 des Standortauswahlgesetzes anzupassen.</div><div class="jurAbsatz">(2) Zu den endzulagernden radioaktiven Abf&#228;llen m&#252;ssen alle Informationen herangezogen werden, die f&#252;r die Durchf&#252;hrung der jeweiligen vorl&#228;ufigen Sicherheitsuntersuchungen erforderlich sind. Hierzu geh&#246;ren insbesondere Informationen zu Menge, Art, Zusammensetzung und Aktivit&#228;t der radioaktiven Abf&#228;lle.</div><div class="jurAbsatz">(3) Die weiterentwickelten vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167;&#160;16 Absatz 1 des Standortauswahlgesetzes bauen auf den repr&#228;sentativen vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167;&#160;14 Absatz 1 des Standortauswahlgesetzes f&#252;r den jeweiligen Untersuchungsraum auf; die umfassenden vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 18 Absatz 1 des Standortauswahlgesetzes bauen auf den weiterentwickelten vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 16 Absatz 1 des Standortauswahlgesetzes f&#252;r den jeweiligen Untersuchungsraum auf. Wesentliche &#196;nderungen, insbesondere am vorl&#228;ufigen Sicherheitskonzept und an der vorl&#228;ufigen Auslegung des Endlagers, sind zu dokumentieren, zu begr&#252;nden und in ihren Auswirkungen zu beschreiben.</div><div class="jurAbsatz">(4) In allen repr&#228;sentativen, allen weiterentwickelten und allen umfassenden vorl&#228;ufigen Sicherheitsuntersuchungen ist bei den Teilschritten nach den &#167;&#167; 5 bis 12 und bei den Annahmen jeweils auf eine konsistente Vorgehensweise zu achten, insbesondere ist bei den weiterentwickelten und umfassenden vorl&#228;ufigen Sicherheitsuntersuchungen jeweils eine einheitliche Berechnungsgrundlage f&#252;r die Dosisabsch&#228;tzung nach &#167; 9 Absatz 1 Satz 1 Nummer 3 anzuwenden.</div><div class="jurAbsatz">(5) Jede vorl&#228;ufige Sicherheitsuntersuchung ist in einem Bericht zusammenzufassen. Die Berichte zu allen repr&#228;sentativen, allen weiterentwickelten und allen umfassenden vorl&#228;ufigen Sicherheitsuntersuchungen sind jeweils einheitlich zu strukturieren und so aufzubereiten, dass sie als Grundlage f&#252;r eine vergleichende Bewertung der Untersuchungsr&#228;ume nutzbar sind. Bez&#252;ge zu nachgeordneten Unterlagen sind in einem Dokumentstrukturplan darzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000500000"/><a href="index-2.html#BJNR210300020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Geosynthese</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jede vorl&#228;ufige Sicherheitsuntersuchung ist eine Geosynthese zu erstellen.</div><div class="jurAbsatz">(2) Die Geosynthese enth&#228;lt die Dokumentation und Interpretation aller geowissenschaftlichen Informationen zu einem Untersuchungsraum. Ziel der Geosynthese ist eine konsistente Darstellung insbesondere der f&#252;r die Sicherheit des Endlagers relevanten geowissenschaftlichen Gegebenheiten. Der Umfang der dokumentierten geowissenschaftlichen Informationen muss das f&#252;r die jeweilige vorl&#228;ufige Sicherheitsuntersuchung erforderliche Ma&#223; abdecken.</div><div class="jurAbsatz">(3) Informationen, die au&#223;erhalb des Untersuchungsraums gewonnen wurden, sind zu kennzeichnen. Ihre &#220;bertragbarkeit auf den Untersuchungsraum und die Notwendigkeit der &#220;bertragung sind zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000600000"/><a href="index-2.html#BJNR210300020BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vorl&#228;ufiges Sicherheitskonzept; vorl&#228;ufige Auslegung des Endlagers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Untersuchungsraum ist in der repr&#228;sentativen vorl&#228;ufigen Sicherheitsuntersuchung nach &#167; 14 Absatz 1 des Standortauswahlgesetzes ein vorl&#228;ufiges Sicherheitskonzept entsprechend &#167; 10 der Endlagersicherheitsanforderungsverordnung zu erstellen. Dieses vorl&#228;ufige Sicherheitskonzept ist in der weiterentwickelten und der umfassenden vorl&#228;ufigen Sicherheitsuntersuchung nach &#167; 16 Absatz 1 und &#167; 18 Absatz 1 des Standortauswahlgesetzes weiterzuentwickeln.</div><div class="jurAbsatz">(2) Auf der Grundlage des vorl&#228;ufigen Sicherheitskonzeptes ist eine vorl&#228;ufige Auslegung des Endlagers entsprechend &#167; 11 der Endlagersicherheitsanforderungsverordnung zu entwickeln.</div><div class="jurAbsatz">(3) In jeder vorl&#228;ufigen Sicherheitsuntersuchung ist das Endlagersystem entsprechend &#167; 12 der Endlagersicherheitsanforderungsverordnung zu optimieren. Es ist darzustellen, welche Optimierungsma&#223;nahmen in die vorl&#228;ufige Auslegung des Endlagers im jeweils aktuellen Stand eingegangen sind.</div><div class="jurAbsatz">(4) F&#252;r die repr&#228;sentativen vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 14 Absatz 1 des Standortauswahlgesetzes ist abweichend von Absatz 2 in &#220;bereinstimmung mit dem vorl&#228;ufigen Sicherheitskonzept folgende vorl&#228;ufige Auslegung des Endlagers ausreichend: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der wesentlichen Barrieren nach &#167; 4 Absatz 3 der Endlagersicherheitsanforderungsverordnung, deren grundlegende Eigenschaften und deren r&#228;umliche Erstreckung sowie die Beschreibung der weiteren Barrieren des Endlagersystems,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die maximale Gr&#246;&#223;e eines m&#246;glichen Endlagerbergwerkes, einschlie&#223;lich der Zugangs- und Bewetterungsbauwerke und der Infrastrukturbereiche, sowie die geplante Tiefenlage,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante Art der Einlagerung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche Ma&#223;nahmen zur Gew&#228;hrleistung der R&#252;ckholbarkeit bereits eingelagerter Endlagergebinde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche Verschluss- und Versatzma&#223;nahmen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche Ma&#223;nahmen zur Geringhaltung der Sch&#228;digung der wesentlichen Barrieren w&#228;hrend der Erkundung, der Errichtung, dem Betrieb und der Stilllegung des Endlagers.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000700000"/><a href="index-2.html#BJNR210300020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Analyse des Endlagersystems</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundlage f&#252;r die Analyse des geplanten Endlagersystems im Untersuchungsraum sind die Geosynthese nach &#167; 5, das vorl&#228;ufige Sicherheitskonzept nach &#167; 6 Absatz 1 und die vorl&#228;ufige Auslegung des Endlagers nach &#167; 6 Absatz 2.</div><div class="jurAbsatz">(2) Die zu erwartenden und die abweichenden Entwicklungen des Endlagersystems im Bewertungszeitraum sind entsprechend &#167; 3 Absatz 2 der Endlagersicherheitsanforderungsverordnung zu ermitteln, zu beschreiben und einzuordnen; hypothetische Entwicklungen und Entwicklungen auf der Grundlage zuk&#252;nftiger menschlicher Aktivit&#228;ten sind entsprechend &#167; 3 Absatz 5 der Endlagersicherheitsanforderungsverordnung zu beschreiben.</div><div class="jurAbsatz">(3) Die betriebliche Sicherheit und die Langzeitsicherheit des Endlagers sind nach den &#167;&#167; 8 und 9 zu analysieren.</div><div class="jurAbsatz">(4) F&#252;r den Untersuchungsraum ist darzulegen, welche Relevanz die einzelnen Abw&#228;gungskriterien nach den Anlagen 1 bis 11 des Standortauswahlgesetzes f&#252;r die Beurteilung des jeweiligen Endlagersystems haben. Dabei ist zu unterscheiden nach: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bedeutung des Kriteriums f&#252;r die Sicherheitsfunktionen des vorgesehenen Endlagersystems und seiner Komponenten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aktuellen Kenntnis der lokalen Sachverhalte zum jeweiligen Abw&#228;gungskriterium und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Potenzial f&#252;r den Erkenntnisgewinn zum jeweiligen Kriterium aufgrund k&#252;nftiger Erkundungst&#228;tigkeiten.</div></dd></dl></div><div class="jurAbsatz">(5) Es ist auch zu beurteilen, inwiefern die zus&#228;tzliche Endlagerung gr&#246;&#223;erer Mengen schwach- und mittelradioaktiver Abf&#228;lle unter Ber&#252;cksichtigung der Anforderungen nach &#167; 21 der Endlagersicherheitsanforderungsverordnung im gleichen Untersuchungsraum m&#246;glich ist. Indikator kann insbesondere ein ausreichendes Volumen der im Untersuchungsraum vorkommenden potenziellen Wirtsgesteine sein.</div><div class="jurAbsatz">(6) F&#252;r die repr&#228;sentativen vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 14 Absatz 1 des Standortauswahlgesetzes ist abweichend von den Abs&#228;tzen 1 bis 3 und 5 folgendes Vorgehen zu w&#228;hlen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Basis der geowissenschaftlichen Langzeitprognose sind geogene Einwirkungen und Prozesse zu identifizieren und zu bewerten sowie daraus zu erwartende und abweichende Entwicklungen abzuleiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist davon auszugehen, dass technische und geotechnische Barrieren ihre Funktion grunds&#228;tzlich in dem jeweils vorgesehenen Zeitraum erf&#252;llen, sofern dies nach dem aktuellen Stand von Wissenschaft und Technik nicht ausgeschlossen erscheint;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verbindung mit der vorl&#228;ufigen Auslegung des Endlagers sind f&#252;r den Bewertungszeitraum anhand &#252;berschl&#228;giger Absch&#228;tzungen und Analogiebetrachtungen folgende Aspekte zu bewerten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die r&#228;umliche Charakterisierbarkeit des Endlagersystems,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die langfristige Stabilit&#228;t der geologischen Verh&#228;ltnisse,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die thermischen Verh&#228;ltnisse im Endlagersystem,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fl&#228;chenbedarf zur Realisierung des Endlagerbergwerkes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit zur Ausweisung eines einschlusswirksamen Gebirgsbereichs und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die zu erwartenden Entwicklungen die M&#246;glichkeit des sicheren Einschlusses der Radionuklide nach &#167; 4 der Endlagersicherheitsanforderungsverordnung durch Zusammenwirken verschiedener Sicherheitsfunktionen innerhalb der wesentlichen Barrieren;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist die grunds&#228;tzliche M&#246;glichkeit eines sicheren Betriebs darzustellen, jedoch keine vollst&#228;ndige betriebliche Sicherheitsanalyse durchzuf&#252;hren;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist keine Absch&#228;tzung der zus&#228;tzlichen j&#228;hrlichen effektiven Dosis f&#252;r Einzelpersonen der Bev&#246;lkerung vorzunehmen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beurteilung nach Absatz 5 ist als Indikator nur das Volumen der im Untersuchungsraum vorkommenden potenziellen Wirtsgesteine heranzuziehen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000800000"/><a href="index-2.html#BJNR210300020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Betriebliche Sicherheitsanalyse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die betriebliche Sicherheitsanalyse hat alle Anlagenzust&#228;nde des Endlagers, einschlie&#223;lich der &#252;bert&#228;gigen Anlagen, w&#228;hrend der Errichtung, des Betriebs und der Stilllegung entsprechend &#167; 17 der Endlagersicherheitsanforderungsverordnung zu erfassen.</div><div class="jurAbsatz">(2) Bei der betrieblichen Sicherheitsanalyse <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist die Wahrscheinlichkeit von &#228;u&#223;eren und inneren Einwirkungen auf die sicherheitsbezogenen Systeme, Teilsysteme und Einzelkomponenten, von Ausf&#228;llen dieser Systeme, Teilsysteme und Einzelkomponenten und von Abweichungen dieser Systeme, Teilsysteme und Einzelkomponenten vom Normalbetrieb nach &#167; 17 Absatz 1 Nummer 1 der Endlagersicherheitsanforderungsverordnung abzusch&#228;tzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die Auswirkungen der Einwirkungen, Ausf&#228;lle und Abweichungen nach Nummer 1 auf die jeweils zugeh&#246;rigen Sicherheitsfunktionen zu analysieren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die Auswirkungen der Einwirkungen, Ausf&#228;lle und Abweichungen nach Nummer 1 auf die Betriebs- und Langzeitsicherheit darzustellen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE000900000"/><a href="index-2.html#BJNR210300020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Langzeitsicherheitsanalyse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Langzeitsicherheitsanalyse muss den gesamten Bewertungszeitraum von einer Million Jahren ab dem vorgesehenen Verschluss des Endlagers umfassen und mindestens die folgenden Bereiche abdecken: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den sicheren Einschluss der radioaktiven Abf&#228;lle entsprechend &#167; 4 der Endlagersicherheitsanforderungsverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4 Absatz 3 Nummer 1 der Endlagersicherheitsanforderungsverordnung die Integrit&#228;t und Robustheit des einschlusswirksamen Gebirgsbereichs entsprechend &#167; 5 der Endlagersicherheitsanforderungsverordnung sowie die Robustheit der weiteren Barrieren und sonstigen Komponenten des Endlagersystems oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4 Absatz 3 Nummer 2 der Endlagersicherheitsanforderungsverordnung die Integrit&#228;t und Robustheit der wesentlichen technischen und geotechnischen Barrieren entsprechend &#167; 6 der Endlagersicherheitsanforderungsverordnung sowie die Robustheit der weiteren Barrieren und sonstigen Komponenten des Endlagersystems,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absch&#228;tzung der Dosiswerte entsprechend &#167; 7 der Endlagersicherheitsanforderungsverordnung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausschluss sich selbst tragender Kettenreaktionen entsprechend &#167; 8 der Endlagersicherheitsanforderungsverordnung.</div></dd></dl>Bei der Langzeitsicherheitsanalyse ist das Verhalten des Endlagersystems als Ganzes zu betrachten und entsprechend der zu erwartenden und der abweichenden Entwicklungen des Endlagersystems darzustellen.</div><div class="jurAbsatz">(2) F&#252;r die Analyse des Verhaltens des Endlagersystems im Bewertungszeitraum sind hinreichend qualifizierte numerische Modellierungen auf Grundlage realit&#228;tsnaher Annahmen durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE001000000"/><a href="index-2.html#BJNR210300020BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Umfassende Bewertung des Endlagersystems</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ausgehend von den Ergebnissen der Analyse des Endlagersystems nach &#167; 7 sind die Sicherheit des Endlagersystems sowie seine Robustheit zu bewerten. Insbesondere ist zu bewerten, inwiefern f&#252;r den jeweiligen Untersuchungsraum in Verbindung mit dem ihm zugeordneten vorl&#228;ufigen Sicherheitskonzept zu erwarten ist, dass die Anforderungen an den sicheren Einschluss der radioaktiven Abf&#228;lle nach &#167; 4 der Endlagersicherheitsanforderungsverordnung erf&#252;llt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE001100000"/><a href="index-2.html#BJNR210300020BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bewertung von Ungewissheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zum Zeitpunkt der Erstellung der jeweiligen vorl&#228;ufigen Sicherheitsuntersuchung bestehenden Ungewissheiten sind systematisch auszuweisen und dahingehend zu charakterisieren, auf welchen Sachverhalten oder Kenntnisdefiziten sie beruhen. Hierbei sind auch Verkn&#252;pfungen von Ungewissheiten untereinander sowie Ungewissheiten der Modellierung nach &#167; 9 Absatz 2 zu ber&#252;cksichtigen. Aufgrund von Ungewissheiten getroffene Annahmen sind darzulegen und zu begr&#252;nden.</div><div class="jurAbsatz">(2) Der Umgang mit den Ungewissheiten und deren Auswirkungen auf die Aussagekraft des Ergebnisses der vorl&#228;ufigen Sicherheitsuntersuchung, insbesondere der Einfluss auf die Zuverl&#228;ssigkeit der sicherheitsgerichteten Aussagen, sind zu dokumentieren.</div><div class="jurAbsatz">(3) Es ist darzulegen, ob und in welchem Umfang Ungewissheiten durch weitere Erkundungs-, Forschungs- und Entwicklungsma&#223;nahmen reduziert werden k&#246;nnen und in welchem Ma&#223; dadurch die Zuverl&#228;ssigkeit der sicherheitsgerichteten Aussagen erh&#246;ht werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR210300020BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210300020BJNE001200000"/><a href="index-2.html#BJNR210300020BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ableitung des Erkundungs-, Forschungs- und Entwicklungsbedarfs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anhand der Bewertung des Endlagersystems und der Ungewissheiten nach den &#167;&#167; 10 und 11 sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufbauend auf den identifizierten geowissenschaftlichen Kenntnisdefiziten im Untersuchungsraum standortbezogene Erkundungsbedarfe zu identifizieren, darzustellen und hinsichtlich ihrer Relevanz f&#252;r die Sicherheit des Endlagersystems zu priorisieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Forschungs- und Entwicklungsbedarfe zu identifizieren, darzustellen und hinsichtlich ihrer Relevanz f&#252;r die Sicherheit des Endlagersystems zu priorisieren.</div></dd></dl>Zu den Erkundungs-, Forschungs- und Entwicklungsbedarfen nach den Nummern 1 und 2 ist jeweils darzustellen, welche Zeitdauer f&#252;r ihre Bearbeitung voraussichtlich erforderlich ist.</div><div class="jurAbsatz">(2) In den weiterentwickelten vorl&#228;ufigen Sicherheitsuntersuchungen nach &#167; 16 Absatz 1 des Standortauswahlgesetzes ist zus&#228;tzlich darzustellen, welche der Erkundungsbedarfe nach Absatz 1 Satz 1 Nummer 1 als Pr&#252;fkriterium nach &#167; 16 Absatz 2 Satz 3 des Standortauswahlgesetzes geeignet erscheinen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
