<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>---- MfSÜPrRLBek 2022 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='schlussformel.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR060200022BJNE000100000"/><a href="index-2.html#BJNR060200022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bekanntmachung der Richtlinien zur Überprüfung auf eine Tätigkeit oder politische Verantwortung für das Ministerium für Staatssicherheit/Amt für Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik<br /><span class="jnentitel">----</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gem&#228;&#223; &#167; 44c Absatz 4 des Abgeordnetengesetzes hat der Deutsche Bundestag in seiner Sitzung am 17. M&#228;rz 2022 die Richtlinien zur &#220;berpr&#252;fung auf eine T&#228;tigkeit oder politische Verantwortung f&#252;r das Ministerium f&#252;r Staatssicherheit/Amt f&#252;r Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik wie folgt gefasst:</div><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Ausschuss f&#252;r Wahlpr&#252;fung, Immunit&#228;t und Gesch&#228;ftsordnung (1. Ausschuss) ist zust&#228;ndig f&#252;r &#220;berpr&#252;fungen gem&#228;&#223; &#167; 44c des Abgeordnetengesetzes.</div><div>Dem 1. Ausschuss sind die Mitteilungen des Bundesarchivs und sonstige Unterlagen zur &#220;berpr&#252;fung eines Mitgliedes des Bundestages unmittelbar zuzuleiten.</div><div>Er kann aus seiner Mitte Mitglieder mit der Durchsicht von Unterlagen beauftragen.</div><div>Entscheidungen nach &#167; 44c Absatz 2 des Abgeordnetengesetzes, Entscheidungen &#252;ber Ersuchen um zus&#228;tzliche Ausk&#252;nfte des Bundesarchivs, Entscheidungen &#252;ber die Beteiligung der oder des Bundesbeauftragten f&#252;r die Opfer der SED-Diktatur beim Deutschen Bundestag (Opferbeauftragten) nach &#167;&#160;1 Absatz 4 Satz 2 des SED-Opferbeauftragtengesetzes und Entscheidungen zur Feststellung des Pr&#252;fungsergebnisses trifft der 1. Ausschuss mit einer Mehrheit von zwei Dritteln seiner Mitglieder.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das betroffene Mitglied kann Einsicht in die beim 1. Ausschuss befindlichen Unterlagen verlangen. Es kann sich einer Vertrauensperson bedienen.</div><div>Im &#220;brigen d&#252;rfen Einsicht in die zu den &#220;berpr&#252;fungsverfahren gef&#252;hrten Akten des 1. Ausschusses nur die Ausschussmitglieder sowie die mit der Bearbeitung der Vorg&#228;nge befassten Sekretariatsmitarbeiter nehmen. Im Fall der Beteiligung an dem &#220;berpr&#252;fungsverfahren d&#252;rfen auch die oder der Opferbeauftragte sowie die ihr oder ihm beigegebenen, mit der Bearbeitung der Vorg&#228;nge befassten Besch&#228;ftigten Einsicht in die herangezogenen Unterlagen nehmen.</div><div>Bei den Beratungen des 1. Ausschusses zu den &#220;berpr&#252;fungsverfahren ist das Zutrittsrecht f&#252;r Mitglieder des Bundestages auf die ordentlichen Ausschussmitglieder und deren Stellvertreter beschr&#228;nkt. Der 1. Ausschuss kann im Einzelfall Ausnahmen beschlie&#223;en.</div><div>Der oder die Opferbeauftragte kann zur Wahrnehmung der Aufgaben nach dem SED-Opferbeauftragtengesetz an den Beratungen des 1. Ausschusses teilnehmen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#228;sidentin oder der Pr&#228;sident des Bundestages ersucht das Bundesarchiv um Mitteilung von Erkenntnissen aus seinen Unterlagen &#252;ber ein Mitglied des Bundestages und um Akteneinsicht, falls dieses Mitglied des Bundestages es verlangt.</div><div>Sie oder er ersucht das Bundesarchiv auch, falls der 1. Ausschuss konkrete Anhaltspunkte f&#252;r den Verdacht einer hauptamtlichen oder inoffiziellen T&#228;tigkeit oder politischen Verantwortung eines Mitgliedes des Bundestages f&#252;r das Ministerium f&#252;r Staatssicherheit/Amt f&#252;r Nationale Sicherheit (MfS/AfNS) der ehemaligen Deutschen Demokratischen Republik festgestellt hat.</div><div>Das Mitglied des Bundestages ist &#252;ber das Ersuchen in Kenntnis zu setzen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der 1. Ausschuss trifft auf Grund der Mitteilungen des Bundesarchivs sowie gegebenenfalls eines Berichts oder einer Stellungnahme der oder des Opferbeauftragten und auf Grund sonstiger ihm zugeleiteter oder von ihm beigezogener Unterlagen die Feststellung, ob eine hauptamtliche oder inoffizielle Mitarbeit oder eine politische Verantwortung f&#252;r das Ministerium f&#252;r Staatssicherheit/Amt f&#252;r Nationale Sicherheit (MfS/AfNS) der ehemaligen Deutschen Demokratischen Republik als erwiesen anzusehen ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor Abschluss der Feststellungen gem&#228;&#223; Nummer 4 sind die Tatsachen dem betroffenen Mitglied des Bundestages zu er&#246;ffnen und mit ihm zu er&#246;rtern.</div><div>Die oder der Vorsitzende des 1. Ausschusses unterrichtet die Pr&#228;sidentin oder den Pr&#228;sidenten des Bundestages und die oder den Vorsitzenden derjenigen Fraktion oder Gruppe, der das betroffene Mitglied des Bundestages angeh&#246;rt, &#252;ber die beabsichtigte Feststellung des 1. Ausschusses.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Feststellung des 1. Ausschusses &#252;ber ein Mitglied des Bundestages wird unter Angabe der wesentlichen Gr&#252;nde als Bundestagsdrucksache ver&#246;ffentlicht. In die Bundestagsdrucksache ist auf Verlangen eine Erkl&#228;rung des betroffenen Mitgliedes des Bundestages in angemessenem Umfang aufzunehmen.</div></dd></dl></div><div class="jurAbsatz">Die Bekanntmachung der Richtlinien zur &#220;berpr&#252;fung auf eine T&#228;tigkeit oder politische Verantwortung f&#252;r das Ministerium f&#252;r Staatssicherheit/Amt f&#252;r Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik vom 13. Dezember 1991 (BGBl. 1992 I S. 76), die zuletzt durch die Bekanntmachung vom 21. Oktober 2005 (BGBl. I S. 3094) ge&#228;ndert worden ist, und die Bekanntmachung zur &#220;bernahme der Richtlinien zur &#220;berpr&#252;fung auf eine T&#228;tigkeit oder politische Verantwortung f&#252;r das Ministerium f&#252;r Staatssicherheit/Amt f&#252;r Nationale Sicherheit der ehemaligen Deutschen Demokratischen Republik vom 11. November 2009 (BGBl. I S. 3819) treten au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
