<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 BAFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR242410009BJNE000101305"/><a href="index-2.html#BJNR242410009BJNE000101305">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Errichtung des Bundesaufsichtsamtes für Flugsicherung (BAFG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bundesaufsichtsamt f&#252;r Flugsicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es wird ein Bundesaufsichtsamt f&#252;r Flugsicherung als nationale Aufsichtsbeh&#246;rde f&#252;r den Bereich der Flugsicherung errichtet. &#167; 30 Abs. 2 des Luftverkehrsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Das Bundesaufsichtsamt f&#252;r Flugsicherung wird als Bundesoberbeh&#246;rde im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur errichtet. Das Bundesaufsichtsamt f&#252;r Flugsicherung untersteht der Rechts- und Fachaufsicht des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur. Sitz des Bundesaufsichtsamtes f&#252;r Flugsicherung ist die Stadt Langen in Hessen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann jedoch im Bedarfsfall einen anderen Sitz bestimmen; die Entscheidung ist im Bundesanzeiger bekannt zu machen. Das Bundesaufsichtsamt f&#252;r Flugsicherung wird von einem Direktor oder einer Direktorin geleitet.</div><div class="jurAbsatz">(3) Das Bundesaufsichtsamt f&#252;r Flugsicherung nimmt neben den ihm im Luftverkehrsgesetz zugewiesenen Aufgaben weitere dem Bund obliegende Flugsicherungsaufgaben, insbesondere nach folgenden Rechtsvorschriften, wahr: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 549/2004 des Europ&#228;ischen Parlaments und des Rates vom 10. M&#228;rz 2004 zur Festlegung des Rahmens f&#252;r die Schaffung eines einheitlichen europ&#228;ischen Luftraums (&#8222;Rahmenverordnung&#8220;) (ABl. EU Nr. L 96 S. 1),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 550/2004 des Europ&#228;ischen Parlaments und des Rates vom 10. M&#228;rz 2004 &#252;ber die Erbringung von Flugsicherungsdiensten im einheitlichen europ&#228;ischen Luftraum (&#8222;Flugsicherungsdienste-Verordnung&#8220;) (ABl. EU Nr. L 96 S. 10),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 552/2004 des Europ&#228;ischen Parlaments und des Rates vom 10. M&#228;rz 2004 &#252;ber die Interoperabilit&#228;t des europ&#228;ischen Flugverkehrsmanagementnetzes (&#8222;Interoperabilit&#228;ts-Verordnung&#8220;) (ABl. EU Nr. L 96 S. 26) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 1315/2007 der Kommission vom 8. November 2007 &#252;ber die Sicherheitsaufsicht im Bereich des Flugverkehrsmanagements und zur &#196;nderung der Verordnung (EG) Nr. 2096/2005 der Kommission (ABl. EU Nr. L 291 S. 16).</div></dd></dl>Gleiches gilt f&#252;r die Aufgaben, die dem Bund nach den auf der Grundlage dieser Verordnungen erlassenen Durchf&#252;hrungsverordnungen und weiteren Regelungen zur Schaffung eines einheitlichen europ&#228;ischen Luftraums entstehen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann dem Bundesaufsichtsamt f&#252;r Flugsicherung weitere Aufgaben des Bundes auf dem Gebiet der Flugsicherung &#252;bertragen.</div><div class="jurAbsatz">(5) In den Bereichen, in denen die Flugsicherungsorganisation als Beliehene t&#228;tig ist, kann das Bundesaufsichtsamt f&#252;r Flugsicherung im Rahmen seiner Aufgabenerf&#252;llung von der Flugsicherungsorganisation Berichte und die Vorlage von Aufzeichnungen aller Art zu jeder Zeit verlangen. Dar&#252;ber hinaus ist den Bediensteten des Bundesaufsichtsamtes f&#252;r Flugsicherung und den von ihnen beauftragten Personen, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist, das Betreten der Grundst&#252;cke und Gesch&#228;ftsr&#228;ume durch die Flugsicherungsorganisation zu gestatten. In den Bereichen einer privatrechtlichen Bet&#228;tigung der Flugsicherungsorganisation gilt dar&#252;ber hinaus, dass das Betreten au&#223;erhalb der Gesch&#228;ftszeiten oder wenn die Gesch&#228;ftsr&#228;ume sich in einer Wohnung befinden, ohne Einverst&#228;ndnis nur zul&#228;ssig und insoweit zu dulden ist, wie dies zur Verh&#252;tung von dringenden Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich ist und bei der Flugsicherungsorganisation in diesen Bereichen Anhaltspunkte f&#252;r einen Versto&#223; gegen ein gesetzliches Verbot oder Gebot im Zusammenhang mit der privatrechtlichen Bet&#228;tigung vorliegen. Das Grundrecht der Unverletzlichkeit der Wohnung wird insoweit eingeschr&#228;nkt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
