<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 HkNRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0090B0023BJNE000201123"/><a href="index-2.html#BJNR0090B0023BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausstellung, Übertragung und Entwertung von Herkunftsnachweisen sowie zur Schaffung von Herkunftsnachweisregistern für Gas, Wärme oder Kälte aus erneuerbaren Energien (Herkunftsnachweisregistergesetz - HkNRG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anlage&#8220; jede Einrichtung zur Erzeugung von Gas oder thermischer Energie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anlagenbetreiber&#8220;, wer unabh&#228;ngig vom Eigentum die Anlage auch f&#252;r die Erzeugung von Gas oder thermischer Energie nutzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bundesgebiet&#8220; das Staatsgebiet der Bundesrepublik Deutschland einschlie&#223;lich der deutschen ausschlie&#223;lichen Wirtschaftszone,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Biogas&#8220; jedes Gas im Sinne des &#167; 3 Nummer 11 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 13 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 405) ge&#228;ndert worden ist, sowie Deponiegas und Kl&#228;rgas,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gas&#8220; Gas, das als gasf&#246;rmiger Energietr&#228;ger nutzbar ist in Form von Kohlenwasserstoffen, insbesondere Methan und Biogas, sowie in Form von Wasserstoff oder Ammoniak,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Herkunftsnachweis f&#252;r Gas&#8220; ein elektronisches Dokument, das dazu dient, gegen&#252;ber einem Letztverbraucher nachzuweisen, dass ein bestimmter Anteil oder eine bestimmte Menge des Gases aus oder auf Basis von erneuerbaren Energien oder kohlenstoffarmem Gas erzeugt wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Herkunftsnachweis f&#252;r W&#228;rme oder K&#228;lte&#8220; ein elektronisches Dokument, das dazu dient, gegen&#252;ber einem Kunden nachzuweisen, dass ein bestimmter Anteil oder eine bestimmte Menge an W&#228;rme- oder K&#228;lteenergie aus erneuerbaren oder auf Basis von erneuerbaren Energien, aus unvermeidbarer Abw&#228;rme oder aus anderen Quellen erzeugt wurde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Herkunftsnachweisregister f&#252;r Gas&#8220; eine Datenbank, in der die Ausstellung von Herkunftsnachweisen f&#252;r Gas sowie die &#220;bertragung und die Entwertung in- und ausl&#228;ndischer Herkunftsnachweise registriert werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Herkunftsnachweisregister f&#252;r W&#228;rme oder K&#228;lte&#8220; eine Datenbank, in der die Ausstellung von Herkunftsnachweisen f&#252;r W&#228;rme oder K&#228;lte sowie die &#220;bertragung und die Entwertung in- und ausl&#228;ndischer Herkunftsnachweise registriert werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;kohlenstoffarmes Gas&#8220; kohlenstoffarmer Wasserstoff nach Nummer 11, aus kohlenstoffarmem Wasserstoff nach Nummer 11 hergestellte Derivate sowie Grubengas,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;kohlenstoffarmer Wasserstoff&#8220; Wasserstoff, der im Einklang mit einer der folgenden Regelungen zur H&#246;he der Treibhausgasemissionen erzeugt wurde: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Anhang I Nummer 3.10 der Delegierten Verordnung (EU) 2021/2139 der Kommission vom 4. Juni 2021 zur Erg&#228;nzung der Verordnung (EU) 2020/852 des Europ&#228;ischen Parlaments und des Rates durch Festlegung der technischen Bewertungskriterien, anhand derer bestimmt wird, unter welchen Bedingungen davon auszugehen ist, dass eine Wirtschaftst&#228;tigkeit einen wesentlichen Beitrag zum Klimaschutz oder zur Anpassung an den Klimawandel leistet, und anhand deren bestimmt wird, ob diese Wirtschaftst&#228;tigkeit erhebliche Beeintr&#228;chtigungen eines der &#252;brigen Umweltziele vermeidet (ABl. L 442 vom 9.12.2021, S. 1) in der jeweils geltenden Fassung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2009/73/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 &#252;ber gemeinsame Vorschriften f&#252;r den Erdgasbinnenmarkt und zur Aufhebung der Richtlinie 2003/55/EG (ABl. L 211 vom 14.8.2009, S. 94) in der jeweils geltenden Fassung, sofern das in dieser Richtlinie in der jeweils geltenden Fassung geregelte Treibhausgasminderungsziel um h&#246;chstens 3,4 Prozentpunkte geringer ausf&#228;llt im Vergleich zu dem Treibhausgasminderungsziel in der in Buchstabe a genannten Regelung,</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;strombasiertes Gas&#8220; Gas, das ma&#223;geblich unter Einsatz von Strom erzeugt wurde,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;strombasierte thermische Energie&#8220; solche thermische Energie, die ma&#223;geblich unter Einsatz von Strom erzeugt wurde,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;thermische Energie&#8220; Energie in Form von W&#228;rme oder K&#228;lte,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;unvermeidbare Abw&#228;rme&#8220; W&#228;rme, die als unvermeidbares Nebenprodukt in einer Industrieanlage, einer Stromerzeugungsanlage oder im terti&#228;ren Sektor anf&#228;llt und ohne den Zugang zu einem W&#228;rmenetz ungenutzt in die Luft oder in das Wasser abgeleitet werden w&#252;rde; Abw&#228;rme gilt als unvermeidbar, soweit sie aus wirtschaftlichen, sicherheitstechnischen oder sonstigen Gr&#252;nden im Produktionsprozess nicht nutzbar ist und nicht mit vertretbarem Aufwand verringert werden kann.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
