<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 TAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR181600022BJNE000500000"/><a href="index-2.html#BJNR181600022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die von den Traumaambulanzen in der Sozialen Entschädigung zu erfüllenden Qualitätskriterien und die Pflichten der Traumaambulanz (Traumaambulanz-Verordnung - TAV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Qualifikationsanforderungen bei Behandlung von Kindern und Jugendlichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Behandlung von Kindern und Jugendlichen setzt die Traumaambulanz Mitarbeiter und Mitarbeiterinnen ein, die eine der folgenden Berufsqualifikationen aufweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Facharzt f&#252;r Kinder- und Jugendpsychiatrie und -psychotherapie oder Fach&#228;rztin f&#252;r Kinder- und Jugendpsychiatrie und -psychotherapie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder- und Jugendlichenpsychotherapeut oder Kinder- und Jugendlichenpsychotherapeutin,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Psychologischer Psychotherapeut mit Zusatzqualifikation zur Behandlung von Kindern und Jugendlichen oder Psychologische Psychotherapeutin mit Zusatzqualifikation zur Behandlung von Kindern und Jugendlichen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Psychotherapeut mit einer Weiterbildung im Sinne des &#167; 95c Absatz 1 Satz 1 Nummer 2 Buchstabe b des F&#252;nften Buches Sozialgesetzbuch oder Psychotherapeutin mit einer solchen Weiterbildung.</div></dd></dl></div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Mitarbeiter und Mitarbeiterinnen m&#252;ssen f&#252;r die Behandlung von Kindern und Jugendlichen in einer Traumaambulanz &#252;ber eine traumaspezifische Qualifikation verf&#252;gen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die zust&#228;ndige Landes&#228;rztekammer oder Landespsychotherapeutenkammer zertifiziert ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zumindest den Modulen des Teils A Nummer 7 und 8 der Empfehlung nach Anlage 2 entspricht.</div></dd></dl>Satz 1 gilt nicht, wenn die in Satz 1 Nummer 2 genannten Inhalte oder vergleichbare Inhalte bereits Gegenstand einer Weiterbildung, Zusatzweiterbildung oder postgraduierten Ausbildung der in Absatz 1 genannten Mitarbeiter und Mitarbeiterinnen waren. Es gen&#252;gt, wenn die in Satz 1 genannte Qualifikation sp&#228;testens ein Jahr nach Aufnahme der T&#228;tigkeit in der Traumaambulanz vorliegt.</div><div class="jurAbsatz">(3) Die in Absatz 1 genannten Personen, die Kinder und Jugendliche behandeln, die Opfer sexuellen Missbrauchs geworden sind, m&#252;ssen verf&#252;gen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fundierte Kenntnisse &#252;ber <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;rperliche und emotionale Misshandlung im Kindes- und Jugendalter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;rperliche und emotionale Vernachl&#228;ssigung im Kindes- und Jugendalter,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sexuellen Missbrauch im Kindes- und Jugendalter und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgen der in den Buchstaben a bis c beschriebenen Erfahrungen sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigkeiten im Umgang mit betroffenen Patienten und Patientinnen und ihren Bezugspersonen sowie Kenntnisse f&#252;r eine Zusammenarbeit im sozialen Unterst&#252;tzungssystem von Kindern und Jugendlichen.</div></dd></dl>Die in Satz 1 genannten Kenntnisse und Fertigkeiten gelten durch eine mindestens zweij&#228;hrige Berufserfahrung bei der Behandlung von Kindern und Jugendlichen, die Opfer sexuellen Missbrauchs geworden sind, oder durch eine gleichwertige Fortbildung zum Thema sexuellen Missbrauchs als nachgewiesen.</div><div class="jurAbsatz">(4) Von den in den Abs&#228;tzen 2 und 3 genannten Anforderungen kann f&#252;r die Dauer der Laufzeit der zwischen der nach Landesrecht zust&#228;ndigen Beh&#246;rde und der Traumaambulanz abgeschlossenen Vereinbarung abgewichen werden, wenn die Versorgung mit einer ausreichenden Anzahl an Traumaambulanzen anderenfalls nicht sichergestellt werden kann. Die Versorgung mit Traumaambulanzen ist dann nicht ausreichend, wenn die Anzahl der Traumaambulanzen so gering ist, dass Leistungsberechtigte eine Traumaambulanz nicht nach einer zumutbaren Fahrzeit im Sinne des &#167; 7 Absatz 2 erreichen k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
