<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 TAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR181600022BJNE000600000"/><a href="index-2.html#BJNR181600022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die von den Traumaambulanzen in der Sozialen Entschädigung zu erfüllenden Qualitätskriterien und die Pflichten der Traumaambulanz (Traumaambulanz-Verordnung - TAV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Behandlung durch Personen in Weiterbildung oder in Ausbildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;rzte und &#196;rztinnen d&#252;rfen Leistungsberechtigte behandeln, wenn sich diese &#196;rzte und &#196;rztinnen in fortgeschrittener Weiterbildung befinden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Facharzt f&#252;r Psychiatrie und Psychotherapie oder zur Fach&#228;rztin f&#252;r Psychiatrie und Psychotherapie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Facharzt f&#252;r Psychosomatische Medizin und Psychotherapie oder zur Fach&#228;rztin f&#252;r Psychosomatische Medizin und Psychotherapie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Facharzt f&#252;r Kinder- und Jugendpsychiatrie und -psychotherapie oder zur Fach&#228;rztin f&#252;r Kinder- und Jugendpsychiatrie und -psychotherapie oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Facharzt f&#252;r Psychotherapeutische Medizin oder zur Fach&#228;rztin f&#252;r Psychotherapeutische Medizin.</div></dd></dl>Kinder und Jugendliche d&#252;rfen nur durch die in Satz 1 Nummer 3 genannten Personen behandelt werden. Erwachsene d&#252;rfen nur durch die in Satz 1 Nummer 1, 2 und 4 genannten Personen behandelt werden. Die Weiterbildung gilt ab zwei Dritteln der Weiterbildungszeit als fortgeschritten.</div><div class="jurAbsatz">(2) Psychotherapeuten in einer Weiterbildung im Sinne des &#167; 95c Absatz 1 Satz 1 Nummer 2 Buchstabe a des F&#252;nften Buches Sozialgesetzbuch und Psychotherapeutinnen in einer solchen Weiterbildung d&#252;rfen nur Erwachsene behandeln. Psychotherapeuten in einer Weiterbildung im Sinne des &#167; 95c Absatz 1 Satz 1 Nummer 2 Buchstabe b des F&#252;nften Buches Sozialgesetzbuch und Psychotherapeutinnen in einer solchen Weiterbildung d&#252;rfen nur Kinder und Jugendliche behandeln. Die in den S&#228;tzen 1 und 2 genannten Personen m&#252;ssen sich in fortgeschrittener Weiterbildung befinden. Die Weiterbildung gilt ab zwei Dritteln der Weiterbildungszeit als fortgeschritten.</div><div class="jurAbsatz">(3) Psychologische Psychotherapeuten und Psychologische Psychotherapeutinnen in Ausbildung d&#252;rfen erwachsene Leistungsberechtigte behandeln, wenn sie zwei Drittel ihrer Ausbildung absolviert haben. In jedem Fall absolviert haben m&#252;ssen sie die 1&#160;800 Stunden an praktischer T&#228;tigkeit nach &#167; 2 Absatz 2 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Psychologische Psychotherapeuten vom 18. Dezember 1998 (BGBl. I S. 3749), die durch &#167; 85 Satz 2 Nummer 1 der Verordnung vom 4. M&#228;rz 2020 (BGBl. I S. 448) aufgehoben worden ist, in der bis zum 31. August 2020 geltenden Fassung.</div><div class="jurAbsatz">(4) Kinder- und Jugendlichenpsychotherapeuten in Ausbildung und Kinder- und Jugendlichenpsychotherapeutinnen in Ausbildung d&#252;rfen leistungsberechtigte Kinder und Jugendliche behandeln, wenn sie zwei Drittel ihrer Ausbildung absolviert haben. In jedem Fall absolviert haben m&#252;ssen sie die 1&#160;800 Stunden an praktischer T&#228;tigkeit nach &#167; 2 Absatz 2 der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Kinder- und Jugendlichenpsychotherapeuten vom 18. Dezember 1998 (BGBl. I S. 3761), die durch &#167; 85 Satz 2 Nummer 2 der Verordnung vom 4. M&#228;rz 2020 (BGBl. I S. 448) aufgehoben worden ist, in der bis zum 31. August 2020 geltenden Fassung.</div><div class="jurAbsatz">(5) Die in den Abs&#228;tzen 1 bis 4 genannten Personen d&#252;rfen keine komplexen F&#228;lle behandeln. Ein Fall ist komplex, wenn die Kenntnisse der in den Abs&#228;tzen 1 bis 4 genannten Personen nicht f&#252;r eine sachgerechte Behandlung ausreichen. Entscheidend ist dabei der Zeitpunkt des Beginns der jeweiligen Behandlung. Ob ein Fall komplex ist, entscheidet die Person, die von den in &#167; 3 Absatz 1 und &#167; 4 Absatz 1 genannten Personen &#252;ber die l&#228;ngste Berufserfahrung verf&#252;gt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
