<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TAMKatV - Verordnung über Einteilungskriterien für die Kategorien der Apothekenpflicht oder Freiverkäuflichkeit von Tierarzneimitteln und veterinärmedizintechnischen Produkten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0420B0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Einteilungskriterien f&#252;r die Kategorien der Apothekenpflicht oder Freiverk&#228;uflichkeit von Tierarzneimitteln und veterin&#228;rmedizintechnischen Produkten</span> <span class="jnkurzueamtabk"> (Tierarzneimittel-Kategorisierungsverordnung - TAMKatV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TAMKatV</p><p>Ausfertigungsdatum: 09.03.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Tierarzneimittel-Kategorisierungsverordnung vom 9. M&#228;rz 2023 (BGBl. 2023 I Nr. 66)"</p></div>
<div class="jnfussnote" id="BJNR0420B0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16.3.2023 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 9.3.2023 I Nr. 66 vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit und dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 dieser V am 16.3.2023 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0420B0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0420B0023BJNE000100000"/><a href="index-2.html#BJNR0420B0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Kriterien f&#252;r die Apothekenpflicht von Tierarzneimitteln und veterin&#228;rmedizintechnischen Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Tierarzneimittel oder ein veterin&#228;rmedizintechnisches Produkt im Sinne des &#167; 3 Absatz 3 Nummer 1 des Tierarzneimittelgesetzes ist als apothekenpflichtig zu kategorisieren, sofern es eines der nachstehend genannten Kriterien erf&#252;llt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tierarzneimittel ist als verschreibungspflichtig eingestuft worden von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Bundesoberbeh&#246;rde oder von der Europ&#228;ischen Kommission nach Artikel 34 Absatz 1 oder 2 der Verordnung (EU) 2019/6 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 &#252;ber Tierarzneimittel und zur Aufhebung der Richtlinie 2001/82/EG (ABl. L 4 vom 7.1.2019, S. 43; L 163 vom 20.6.2019, S. 112; L 326 vom 8.10.2020, S. 15; L 241 vom 8.7.2021, S. 17; L 151 vom 2.6.2022, S. 74), die durch die Delegierte Verordnung (EU) 2021/805 (ABl. L 180 vom 21.5.2021, S. 3) ge&#228;ndert worden ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Bundesoberbeh&#246;rde nach &#167; 24 Absatz 1 des Tierarzneimittelgesetzes,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das veterin&#228;rmedizintechnische Produkt ist von der zust&#228;ndigen Bundesoberbeh&#246;rde nach &#167; 24 Absatz 2 des Tierarzneimittelgesetzes als verschreibungspflichtig eingestuft worden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tierarzneimittel ist zur Verabreichung durch Injektion oder Infusion oder zur rektalen, vaginalen, intrauterinen oder intramamm&#228;ren Verabreichung bestimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um Wundst&#228;bchen oder Implantate,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung des Tierarzneimittels oder des veterin&#228;rmedizintechnischen Produktes hat zum Ziel, Krankheiten durch seine systemische Wirkung zu heilen, zu lindern oder zu verh&#252;ten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tierarzneimittel oder das veterin&#228;rmedizintechnische Produkt erfordert wegen seiner Bedingungen f&#252;r die Aufbewahrung oder stofflichen Zusammensetzung die Pr&#252;fung, Aufbewahrung und Abgabe durch eine Apotheke oder tier&#228;rztliche Hausapotheke,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tierarzneimittel oder das veterin&#228;rmedizintechnische Produkt enth&#228;lt einen Wirkstoff, der zum Zeitpunkt der Entscheidung &#252;ber die Kategorisierung seit weniger als f&#252;nf Jahren in der Union zugelassen ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um ein nach &#167; 13 Absatz 5 Nummer 4 des Tierarzneimittelgesetzes registriertes, als nicht verschreibungspflichtig eingestuftes hom&#246;opathisches Tierarzneimittel,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Tierarzneimittel oder veterin&#228;rmedizintechnische Produkt kann die Kategorisierung der Freiverk&#228;uflichkeit anhand der in &#167; 2 Absatz 2 genannten Kriterien nicht zweifelsfrei von der zust&#228;ndigen Bundesoberbeh&#246;rde festgelegt werden.</div></dd></dl>Satz 1 Nummer 5 gilt nicht f&#252;r Vitamin- und Mineralstoffpr&#228;parate zur Vorbeuge von Vitamin- und Mineralstoffmangelkrankheiten.</div></div></div></div></div><div class="jnnorm" id="BJNR0420B0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0420B0023BJNE000200000"/><a href="index-2.html#BJNR0420B0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Kriterien f&#252;r die Freiverk&#228;uflichkeit von Tierarzneimitteln und veterin&#228;rmedizintechnischen Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Tierarzneimittel oder ein veterin&#228;rmedizintechnisches Produkt ist nach &#167; 40 Absatz 2 Satz 2 des Tierarzneimittelgesetzes frei verk&#228;uflich, sofern es <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keiner Pflicht zur Zulassung oder zur Registrierung unterliegt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Tierarzneimittel f&#252;r bestimmte Heimtiere von der Pflicht zur Zulassung nach &#167; 4 Absatz 1 des Tierarzneimittelgesetzes freigestellt ist.</div></dd></dl></div><div class="jurAbsatz">(2) Zus&#228;tzlich zu Absatz 1 ist ein zugelassenes oder registriertes Tierarzneimittel oder ein veterin&#228;rmedizintechnisches Produkt als freiverk&#228;uflich zu kategorisieren, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Anhaltspunkte f&#252;r eine Einstufung in die Apothekenpflicht nach &#167; 1 Satz 1 Nummer 1 bis 9 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Verabreichung aufgrund der Darreichungsform keine besonderen Kenntnisse oder Fertigkeiten der verabreichenden Person erfordert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Anwendung kein Stellen einer tier&#228;rztlichen Diagnose oder keine tier&#228;rztliche Kontrolle des Behandlungserfolges erfordert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Freiverk&#228;uflichkeit kein erh&#246;htes Risiko f&#252;r das zu behandelnde Tier, die verabreichende Person, andere Tiere oder Personen oder f&#252;r die Umwelt, auch bei unsachgem&#228;&#223;er Anwendung, besteht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Freiverk&#228;uflichkeit keine missbr&#228;uchliche Anwendung zu bef&#252;rchten ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fachinformation nach Artikel 35 der Verordnung (EU) 2019/6 keine Warnhinweise zu m&#246;glichen schwerwiegenden Nebenwirkungen enth&#228;lt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Risiko f&#252;r die Gesundheit von Menschen, auch bei unsachgem&#228;&#223;er Anwendung, durch R&#252;ckst&#228;nde in Lebensmitteln, die von behandelten Tieren stammen, besteht, und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ihre Anwendung kein Risiko f&#252;r die &#246;ffentliche Gesundheit oder die Tiergesundheit durch Resistenzentwicklungen, auch bei unsachgem&#228;&#223;er Anwendung, besteht.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
