<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SozSichAbkZAbk2/ZVbgCHEG - Gesetz zu dem Zweiten Zusatzabkommen vom 2. März 1989 zum Abkommen vom 25. Februar 1964 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über Soziale Sicherheit und der Zusatzvereinbarung vom 2. März 1989 zur Vereinbarung vom 25. August 1978 zur Durchführung des Abkommens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR208900989" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Zweiten Zusatzabkommen vom 2. M&#228;rz 1989 zum Abkommen vom 25. Februar 1964 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber Soziale Sicherheit und der Zusatzvereinbarung vom 2. M&#228;rz 1989 zur Vereinbarung vom 25. August 1978 zur Durchf&#252;hrung des Abkommens</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SozSichAbkZAbk2/ZVbgCHEG</p><p>Ausfertigungsdatum: 21.11.1989</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Zweiten Zusatzabkommen vom 2. M&#228;rz 1989 zum Abkommen vom 25. Februar 1964 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber Soziale Sicherheit und der Zusatzvereinbarung vom 2. M&#228;rz 1989 zur Vereinbarung vom 25. August 1978 zur Durchf&#252;hrung des Abkommens vom 21. November 1989 (BGBl. 1989 II S. 890), das zuletzt durch Artikel 69 des Gesetzes vom 9. Dezember 2004 (BGBl. I S. 3242) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 69 G v. 9.12.2004 I 3242</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR208900989_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.1989 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR208900989BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208900989BJNE000100308"/><a href="index-2.html#BJNR208900989BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR208900989BJNE000200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208900989BJNE000200308"/><a href="index-2.html#BJNR208900989BJNE000200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den folgenden, in Bern am 2. M&#228;rz 1989 unterzeichneten zwischenstaatlichen &#220;bereink&#252;nften wird zugestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Zweiten Zusatzabkommen zum Abkommen vom 25. Februar 1964 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber Soziale Sicherheit (BGBl. 1965 II S. 1293), in der durch das Abkommen vom 20. Oktober 1982 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber Arbeitslosenversicherung (BGBl. 1983 II S. 578) ge&#228;nderten Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusatzvereinbarung zur Vereinbarung vom 25. August 1978 zur Durchf&#252;hrung des Abkommens (BGBl. 1980 II S. 790).</div></dd></dl>Das Zweite Zusatzabkommen und die Zusatzvereinbarung werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR208900989BJNE000300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208900989BJNE000300308"/><a href="index-2.html#BJNR208900989BJNE000300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 16 Abs. 1 Nr. 1 des F&#252;nften Buches Sozialgesetzbuch ruht der Anspruch auf Leistungen nicht f&#252;r Versicherte, einschlie&#223;lich des Ehegatten und der Kinder der Mitglieder, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich in der Schweiz aufhalten, unter den im Zweiten Zusatzabkommen einschlie&#223;lich der Zusatzvereinbarung bezeichneten Voraussetzungen und in dem dort bezeichneten Umfange,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich in durch Buchstabe a nicht erfa&#223;ten F&#228;llen zur medizinischen Versorgung in die Schweiz begeben, sofern die Krankenkasse vorher zugestimmt hat. Die Zustimmung kann auch nachtr&#228;glich erteilt werden, wenn sie aus entschuldbaren Gr&#252;nden vorher nicht eingeholt werden konnte.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle des Absatzes 1 erstattet die Krankenkasse die Kosten der Inanspruchnahme der Leistungen in H&#246;he der im Zweiten Zusatzabkommen bezeichneten schweizerischen S&#228;tze, abz&#252;glich der bei Anwendung schweizerischer Rechtsvorschriften in Betracht kommenden Kostenbeteiligung, h&#246;chstens jedoch in H&#246;he vergleichbarer deutscher S&#228;tze; die Krankenkasse erstattet die vollen Kosten einer Strahlenbehandlung f&#252;r Krebskranke, solange die Strahlenbehandlung nicht im Rahmen des Abkommens erbracht werden kann. &#167; 13 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch gilt nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR208900989BJNE000602308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208900989BJNE000602308"/><a href="index-2.html#BJNR208900989BJNE000602308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Anwendung der Rechtsvorschriften &#252;ber die Versicherungspflicht in der Krankenversicherung der Rentner nach &#167; 5 Abs. 1 Nr. 11 des F&#252;nften Buches Sozialgesetzbuch und Artikel 56 des Gesundheits-Reformgesetzes gelten Zeiten einer freiwilligen Versicherung bei einer deutschen Krankenkasse w&#228;hrend einer Besch&#228;ftigung in der Schweiz mit Wirkung vom 1. Januar 1993 als Zeiten der Pflichtversicherung. Voraussetzung ist, da&#223; das regelm&#228;&#223;ige Jahresarbeitsentgelt 75 vom Hundert der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht &#252;bersteigt. Das in der Schweiz erzielte Jahresarbeitsentgelt wird in Euro zu dem jeweils f&#252;r den Monat Oktober des Vorjahres ma&#223;geblichen Umrechnungskurs (&#167; 17a Abs. 1 des Vierten Buches Sozialgesetzbuch) umgerechnet. Vor dem 1. Januar 1993 zur&#252;ckgelegte Zeiten einer freiwilligen Versicherung nach Satz 1 gelten als Zeiten der Pflichtversicherung, wenn der Versicherte nachweist, da&#223; er in dieser Zeit eine Besch&#228;ftigung in der Schweiz ausge&#252;bt hat.</div><div class="jurAbsatz">(2) Absatz 1 gilt f&#252;r Zeiten der freiwilligen Versicherung von Studenten in der deutschen gesetzlichen Krankenversicherung, die an einer staatlichen oder staatlich anerkannten Hochschule in der Schweiz eingeschrieben sind oder waren, entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR208900989BJNE000400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208900989BJNE000400308"/><a href="index-2.html#BJNR208900989BJNE000400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</div></div></div></div></div><div class="jnnorm" id="BJNR208900989BJNE000500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR208900989BJNE000500308"/><a href="index-2.html#BJNR208900989BJNE000500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel 2 tritt mit Wirkung vom 1. Januar 1989 in Kraft, im &#252;brigen tritt das Gesetz am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Artikel 2 Abs. 1 Buchstabe a sowie Absatz 2, insoweit er auf Absatz 1 Buchstabe a Bezug nimmt, treten an dem Tage au&#223;er Kraft, an dem das Zweite Zusatzabkommen und die Zusatzvereinbarung in Kraft treten.</div><div class="jurAbsatz">(3) Der Tag, an dem das Zweite Zusatzabkommen nach seinem Artikel 4 und die Zusatzvereinbarung nach ihrem Artikel 3 in Kraft treten, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
