<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 SachvPrüfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR076000016BJNE000601118"/><a href="index-2.html#BJNR076000016BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung des Jahresabschlusses und des Lageberichts von Versicherungsunternehmen durch einen unabhängigen Sachverständigen (Sachverständigenprüfverordnung - SachvPrüfV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Besonderer Teil des Pr&#252;fungsberichts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die einzelnen Posten der Bilanz und Gewinn-und-Verlust-Rechnung sind im besonderen Teil des Pr&#252;fungsberichts zu erl&#228;utern. Die Erl&#228;uterung hat auch die Entwicklung der wesentlichen Posten und Unterposten der Bilanz zu enthalten. Die jeweiligen Bewertungsmethoden und deren Ver&#228;nderungen im Pr&#252;fungszeitraum sind darzustellen. Soweit im Anhang zu dem Jahresabschluss Zeitwerte der Kapitalanlagen angegeben werden, ist auf die Bewertungsreserven in den Kapitalanlagen je Bilanzposten hinzuweisen.</div><div class="jurAbsatz">(2) Bei allen versicherungstechnischen R&#252;ckstellungen sind jeweils die Berechnungs- und Bewertungsmethoden und deren Ver&#228;nderungen im Pr&#252;fungszeitraum darzustellen. Die Einhaltung der handels- und der aufsichtsrechtlichen Vorschriften &#252;ber die bei der Berechnung der versicherungstechnischen R&#252;ckstellungen zu verwendenden Rechnungsgrundlagen einschlie&#223;lich des daf&#252;r anzusetzenden Rechnungszinsfu&#223;es ist zu best&#228;tigen. Bei Feststellungen, die von denen des Verantwortlichen Aktuars abweichen, ist dies zu vermerken. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Sterbekassen, f&#252;r die ein versicherungsmathematisches Gutachten im Sinne des &#167; 17 der Versicherungsberichterstattungs-Verordnung erstellt und der Aufsichtsbeh&#246;rde vorgelegt wird.</div><div class="jurAbsatz">(3) Es ist Stellung zu nehmen zu den Berechnungs- und Bewertungsmethoden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der R&#252;ckstellung f&#252;r noch nicht abgewickelte Versicherungsf&#228;lle gem&#228;&#223; &#167; 341g des Handelsgesetzbuchs in Verbindung mit &#167; 26 der Versicherungsunternehmens-Rechnungslegungsverordnung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der R&#252;ckstellung f&#252;r drohende Verluste aus dem Versicherungsgesch&#228;ft gem&#228;&#223; &#167; 341e Absatz 2 Nummer 3 des Handelsgesetzbuchs in Verbindung mit &#167; 31 Absatz 1 Nummer 2 der Versicherungsunternehmens-Rechnungslegungsverordnung.</div></dd></dl>In der Stellungnahme ist insbesondere auf die Angemessenheit der R&#252;ckstellungen einzugehen.</div><div class="jurAbsatz">(4) F&#252;r das selbst abgeschlossene Versicherungsgesch&#228;ft in der Schaden- und Unfallversicherung sind f&#252;r alle in &#167; 51 Absatz 4 der Versicherungsunternehmens-Rechnungslegungsverordnung genannten Versicherungszweiggruppen, Versicherungszweige und -arten die Methoden zur Ermittlung der R&#252;ckstellungen f&#252;r die bis zum Bilanzstichtag eingetretenen und gemeldeten Versicherungsf&#228;lle sowie die Methoden zur Ermittlung der R&#252;ckstellungen f&#252;r Sp&#228;tsch&#228;den und f&#252;r Schadenregulierungsaufwendungen darzustellen und zu beurteilen. Bei der Beurteilung der Berechnungs- und Bewertungsmethoden der R&#252;ckstellungen ist die Abwicklung der Ursprungsschadenr&#252;ckstellung und gegebenenfalls der R&#252;ckstellungen nach Zeichnungsjahren, insbesondere im Hinblick auf deren Angemessenheit, zu ber&#252;cksichtigen. Ferner ist dar&#252;ber zu berichten, ob f&#252;r die Schwankungsr&#252;ckstellung und &#228;hnliche R&#252;ckstellungen die in &#167; 341h des Handelsgesetzbuchs, in den &#167;&#167; 29 und 30 sowie in der Anlage zu &#167; 29 der Versicherungsunternehmens-Rechnungslegungsverordnung ergangenen Bestimmungen &#252;ber die Bildung, H&#246;he, Zuf&#252;hrung, Entnahme und Aufl&#246;sung beachtet worden sind.</div><div class="jurAbsatz">(5) Absatz 4 ist entsprechend anzuwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Lebensversicherung, insbesondere bez&#252;glich der R&#252;ckstellung f&#252;r noch nicht abgewickelte Versicherungsf&#228;lle in der Berufsunf&#228;higkeits- und Pflegerentenversicherung, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Krankenversicherung, insbesondere bez&#252;glich angewandter Pauschalmethoden sowie der Abwicklung der R&#252;ckstellung f&#252;r noch nicht abgewickelte Versicherungsf&#228;lle.</div></dd></dl></div><div class="jurAbsatz">(6) Bei Sterbekassen sowie bei Krankenversicherungsunternehmen ist zus&#228;tzlich auf die Bilanzstruktur im Vergleich zum letzten Abschlussstichtag, zu dem eine Berechnung der Deckungsr&#252;ckstellung vorgenommen wurde, einzugehen. Hierbei sind wesentliche &#196;nderungen zu erl&#228;utern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
