<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SteinkohleFinG - Gesetz zur Finanzierung der Beendigung des subventionierten Steinkohlenbergbaus zum Jahr 2018</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR308600007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Finanzierung der Beendigung des subventionierten Steinkohlenbergbaus zum Jahr 2018</span> <span class="jnkurzue"> (Steinkohlefinanzierungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SteinkohleFinG</p><p>Ausfertigungsdatum: 20.12.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Steinkohlefinanzierungsgesetz vom 20. Dezember 2007 (BGBl. I S. 3086), das zuletzt durch Artikel 306 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 306 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR308600007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.12.2007 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000201360"/><a href="index-2.html#BJNR308600007BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die subventionierte F&#246;rderung der Steinkohle in Deutschland wird zum Ende des Jahres 2018 beendet.</div><div class="jurAbsatz">(2) Dieses Gesetz dient der Finanzierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes deutscher Steinkohle f&#252;r den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess bis zum Jahr 2018,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufwendungen der Bergbauunternehmen infolge dauerhafter Stilllegungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ab dem Zeitpunkt der Beendigung des subventionierten Steinkohlenbergbaus weiter bestehenden Verpflichtungen der Bergbauunternehmen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des sozialvertr&#228;glichen Anpassungsprozesses f&#252;r &#228;ltere Arbeitnehmer des deutschen Steinkohlenbergbaus.</div></dd></dl></div><div class="jurAbsatz">(3) Anspr&#252;che auf Zuschusszahlungen werden durch dieses Gesetz nicht begr&#252;ndet.</div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000300000"/><a href="index-2.html#BJNR308600007BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kraftwerk eine Anlage zur Erzeugung elektrischer Energie mittels Dampf oder Dampf und Gas oder Verbrennungsmotoren; unerheblich ist es, ob der Dampf oder das Gas in einer Turbo-Generatoren-Anlage v&#246;llig zur Stromerzeugung ausgenutzt oder nach nur teilweiser Ausnutzung f&#252;r andere Zwecke, zum Beispiel f&#252;r Heiz- und Fabrikationsdampf, genutzt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittlandskohle die au&#223;erhalb des Bereichs der Europ&#228;ischen Union gewonnene Steinkohle.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000401118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000401118"/><a href="index-2.html#BJNR308600007BJNE000401118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Finanzplafonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Finanzierung des Absatzes deutscher Steinkohle f&#252;r den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess im Geltungsbereich dieses Gesetzes bis zum Jahr 2018 sowie von Aufwendungen der Bergbauunternehmen infolge dauerhafter Stilllegungen werden den Bergbauunternehmen aus Mitteln des Bundeshaushalts f&#252;r die Jahre 2009 bis 2019 folgende Finanzplafonds zur Verf&#252;gung gestellt:<br /> 2009 insgesamt bis zu 1&#160;699&#160;000&#160;000 Euro,<br /> 2010 insgesamt bis zu 1&#160;550&#160;000&#160;000 Euro,<br /> 2011 insgesamt bis zu 1&#160;512&#160;000&#160;000 Euro,<br /> 2012 insgesamt bis zu 1&#160;363&#160;000&#160;000 Euro,<br /> 2013 insgesamt bis zu 1&#160;371&#160;800&#160;000 Euro,<br /> 2014 insgesamt bis zu 1&#160;284&#160;800&#160;000 Euro,<br /> 2015 insgesamt bis zu 1&#160;332&#160;000&#160;000 Euro,<br /> 2016 insgesamt bis zu 1&#160;053&#160;600&#160;000 Euro,<br /> 2017 insgesamt bis zu 1&#160;020&#160;300&#160;000 Euro,<br /> 2018 insgesamt bis zu &#160; 939&#160;500&#160;000 Euro,<br />2019 insgesamt bis zu &#160; 794&#160;400&#160;000 Euro.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (Bundesamt) gew&#228;hrt auf der Grundlage von zeitgerechten Bewilligungsbescheiden Plafondmittel an Bergbauunternehmen f&#252;r die in Absatz 1 genannten Zwecke. Die f&#252;r die Jahre 2009 bis 2018 gew&#228;hrten Plafondmittel werden den Bergbauunternehmen f&#252;r die einzelnen Kalenderjahre jeweils Ende Januar des Folgejahres ausgezahlt. Die f&#252;r das Jahr 2019 gew&#228;hrten Plafondmittel werden den Bergbauunternehmen in drei Raten jeweils im Januar der drei Folgejahre ausgezahlt.</div><div class="jurAbsatz">(3) Die Bergbauunternehmen haben gegen&#252;ber dem Bundesamt die zweckgerichtete Verwendung der ihnen gew&#228;hrten Plafondmittel nach Absatz 2 durch Nachweis der j&#228;hrlich an Kraftwerke und an Stahlunternehmen abgesetzten Mengen und der von einem Wirtschaftspr&#252;fer testierten Stilllegungsaufwendungen zu belegen. Der durchschnittliche Subventionssatz in Euro pro Tonne SKE f&#252;r die abgesetzten Mengen, bei Absatz zur Stahlerzeugung pro Tonne, darf den Unterschiedsbetrag in Euro zwischen den durchschnittlichen Produktionskosten des jeweiligen Bergbauunternehmens und dem Preis f&#252;r Drittlandskohle in den jeweiligen Absatzbereichen nicht &#252;bersteigen. Zahlungen &#252;ber die nach Absatz 2 f&#252;r das einzelne Bergbauunternehmen gew&#228;hrten Plafondmittel hinaus werden nicht geleistet.</div><div class="jurAbsatz">(4) Die Bergbauunternehmen haben die f&#252;r das jeweilige Jahr nicht zweckentsprechend verwendeten Plafondmittel zur&#252;ckzuzahlen; bei der Abrechnung sind Eigenmittel, deren Einsatz den Bergbauunternehmen bei der Gew&#228;hrung der Plafondmittel auferlegt wird, als vorrangig verwendet anzusehen. In einem Jahr nicht verwendete Plafondmittel k&#246;nnen im folgenden Kalenderjahr in H&#246;he von bis zu drei Prozent der nach Absatz 2 f&#252;r das Vorjahr gew&#228;hrten Plafondmittel zweckentsprechend verwendet werden.</div><div class="jurAbsatz">(5) N&#228;heres bestimmt das Bundesministerium f&#252;r Wirtschaft und Energie durch Richtlinien.</div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000501118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000501118"/><a href="index-2.html#BJNR308600007BJNE000501118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verpflichtungen der Bergbauunternehmen nach Beendigung des subventionierten Steinkohlenbergbaus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die ab dem Zeitpunkt der Beendigung des subventionierten Steinkohlenbergbaus weiter bestehenden Verpflichtungen, die nicht von der RAG-Stiftung getragen werden, werden den Bergbauunternehmen aus Mitteln des Bundeshaushalts bis zu 1&#160;658&#160;400&#160;000 Euro zur Verf&#252;gung gestellt. Diese Mittel k&#246;nnen fr&#252;hestens f&#252;r das Jahr gew&#228;hrt werden, das auf die Beendigung des subventionierten Steinkohlenbergbaus folgt.</div><div class="jurAbsatz">(2) Das Bundesamt gew&#228;hrt auf der Grundlage von Bewilligungsbescheiden Mittel an Bergbauunternehmen f&#252;r die in Absatz 1 genannten Zwecke und zahlt sie den Bergbauunternehmen ab dem Jahr, f&#252;r das die Mittel gew&#228;hrt wurden, aus. Die Mittel k&#246;nnen in bis zu elf Jahresraten ausgezahlt werden. Werden die gew&#228;hrten Mittel in Raten ausgezahlt, sind sie ab dem Jahr, f&#252;r das sie gew&#228;hrt wurden, zu verzinsen. Die Bergbauunternehmen haben gegen&#252;ber dem Bundesamt die zweckgerichtete Verwendung der ihnen gew&#228;hrten Mittel durch Nachweis der von einem Wirtschaftspr&#252;fer testierten Aufwendungen zu belegen. N&#228;heres bestimmt das Bundesministerium f&#252;r Wirtschaft und Energie durch Richtlinien.</div><div class="jurAbsatz">(3) F&#252;r die ab dem Zeitpunkt der Beendigung des subventionierten Steinkohlenbergbaus weiter bestehenden Verpflichtungen der Bergbauunternehmen, die von der RAG-Stiftung getragen werden, k&#246;nnen aus Mitteln des Bundeshaushalts Betr&#228;ge in H&#246;he von einem Drittel dieser Verpflichtungen geleistet werden, wenn das Verm&#246;gen der RAG-Stiftung zur Erf&#252;llung der Verpflichtungen nicht ausreicht.</div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000601118"/><a href="index-2.html#BJNR308600007BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anpassungsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur sozialvertr&#228;glichen Beendigung des subventionierten Steinkohlenbergbaus kann aus Mitteln des Bundeshaushalts Arbeitnehmerinnen und Arbeitnehmern im Steinkohlenbergbau, die unter Tage besch&#228;ftigt und mindestens 50 Jahre alt oder &#252;ber Tage besch&#228;ftigt und mindestens 57 Jahre alt sind und aus Anlass einer Stilllegungs- oder Rationalisierungsma&#223;nahme bis zum 31. Dezember 2022 ihren Arbeitsplatz verlieren, vom Tag nach der Beendigung des Arbeitsverh&#228;ltnisses f&#252;r l&#228;ngstens f&#252;nf Jahre Anpassungsgeld als &#220;berbr&#252;ckungshilfe bis zur Anspruchsberechtigung auf Leistungen der knappschaftlichen Rentenversicherung gew&#228;hrt werden. N&#228;heres bestimmt das Bundesministerium f&#252;r Wirtschaft und Energie durch Richtlinien. Die aus dem Bundeshaushalt f&#252;r das Anpassungsgeld zur Verf&#252;gung gestellten Mittel d&#252;rfen zwei Drittel der Anpassungsgeldleistungen nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) Das Bundesamt entscheidet &#252;ber die Gew&#228;hrung eines Zuschusses nach Absatz 1 im Rahmen der daf&#252;r zur Verf&#252;gung stehenden haushaltsm&#228;&#223;igen Erm&#228;chtigungen.</div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000700000"/><a href="index-2.html#BJNR308600007BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Melde-, Aufbewahrungs- und Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bergbauunternehmer, die Betreiber von Kraftwerken und von Anlagen zur Stahlerzeugung im Hochofenprozess sowie die Lieferanten von f&#252;r den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess bestimmter Steinkohle haben dem Bundesamt auf Verlangen die Auskunft zu erteilen und die Unterlagen vorzulegen, die erforderlich sind, um das Vorliegen der Zuschussvoraussetzungen zu pr&#252;fen und die Zusch&#252;sse nach &#167; 3 zu berechnen.</div><div class="jurAbsatz">(2) Die Betreiber von Steinkohlekraftwerken und von Anlagen zur Stahlerzeugung im Hochofenprozess haben dem Bundesamt die monatlichen Bez&#252;ge von Steinkohle und Steinkohlekoks f&#252;r den Einsatz in Kraftwerken und zur Stahlerzeugung im Hochofenprozess bis zum 20. des folgenden Monats gem&#228;&#223; Satz 2 zu melden. Alle Angaben sind nach Lieferanten, Mengen in Tonnen SKE, Preisen in Euro je Tonne SKE, f&#252;r Bez&#252;ge zur Stahlerzeugung Mengen in Tonnen und Preisen in Euro je Tonne, bei Einfuhren frei deutsche Grenze und Ursprungsland aufzuteilen.</div><div class="jurAbsatz">(3) &#196;nderungen von Angaben nach den Abs&#228;tzen 1 und 2 sind unverz&#252;glich zu melden.</div><div class="jurAbsatz">(4) Die zur Erteilung von Ausk&#252;nften nach den Abs&#228;tzen 1 bis 3 erforderlichen Unterlagen sind &#252;ber einen Zeitraum von sieben Jahren aufzubewahren. Die Frist beginnt mit dem Ablauf des Jahres, in dem die Unterlagen angefallen sind.</div><div class="jurAbsatz">(5) Die vom Bundesamt beauftragten Personen k&#246;nnen zur Erlangung der in den Abs&#228;tzen 1 bis 3 genannten Unterlagen und Ausk&#252;nfte w&#228;hrend der &#252;blichen B&#252;ro- und Gesch&#228;ftszeiten Grundst&#252;cke, Betriebsanlagen sowie Gesch&#228;ftsr&#228;ume der Unternehmen betreten, dort Besichtigungen und Pr&#252;fungen vornehmen und in die gesch&#228;ftlichen Unterlagen Einsicht nehmen. Die nach den Abs&#228;tzen 1 bis 3 Verpflichteten haben die Ma&#223;nahmen nach Satz 1 zu dulden. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(6) Weigert sich ein Unternehmen, eine Auskunft zu erteilen oder entsprechende Unterlagen vorzulegen, kann das Bundesamt die erforderliche Festsetzung im Wege der Sch&#228;tzung treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000800000"/><a href="index-2.html#BJNR308600007BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 2 Satz 1 oder Abs. 3 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 4 Satz 1 Unterlagen nicht oder nicht mindestens sieben Jahre aufbewahrt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 5 Satz 2 eine der dort genannten Ma&#223;nahmen nicht duldet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e von bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt.</div></div></div></div></div><div class="jnnorm" id="BJNR308600007BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR308600007BJNE000900000"/><a href="index-2.html#BJNR308600007BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
