<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE001200000"/><a href="index-2.html#BJNR185810021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Marktanalyse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei den nach &#167; 10 Absatz 1 festgelegten M&#228;rkten pr&#252;ft die Bundesnetzagentur im Rahmen der Marktanalyse, ob diese nach Absatz 2 (Drei-Kriterien-Test) f&#252;r eine Regulierung nach diesem Teil in Betracht kommen. Soweit dies der Fall ist, pr&#252;ft sie, ob die Auferlegung von Verpflichtungen aufgrund der Feststellung, dass ein oder mehrere Unternehmen auf diesem Markt &#252;ber betr&#228;chtliche Marktmacht nach Absatz 4 verf&#252;gt oder verf&#252;gen, gerechtfertigt sein kann.</div><div class="jurAbsatz">(2) F&#252;r eine Regulierung im Sinne von Absatz 1 Satz 1 kommen solche nach &#167; 10 Absatz 1 festgelegten M&#228;rkte in Betracht, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durch betr&#228;chtliche und anhaltende strukturelle, rechtliche oder regulatorische Marktzutrittsschranken gekennzeichnet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Strukturen angesichts des Infrastrukturwettbewerbs und des sonstigen Wettbewerbs innerhalb des relevanten Zeitraums nicht zu wirksamem Wettbewerb tendieren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen die Anwendung des allgemeinen Wettbewerbsrechts allein nicht ausreicht, um dem festgestellten Marktversagen angemessen entgegenzuwirken.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Pr&#252;fung der Regulierungsbed&#252;rftigkeit eines Marktes nach Absatz 2 ber&#252;cksichtigt die Bundesnetzagentur die Entwicklungen, die ohne eine Regulierung des betrachteten Marktes nach den Vorschriften dieses Abschnitts zu erwarten w&#228;ren; sie ber&#252;cksichtigt insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktentwicklungen, die die Wahrscheinlichkeit, dass der relevante Markt zu einem wirksamen Wettbewerb tendiert, beeinflussen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle relevanten Wettbewerbszw&#228;nge auf Vorleistungs- und Endkundenebene, unabh&#228;ngig davon, ob davon ausgegangen wird, dass die Quelle solcher Wettbewerbszw&#228;nge von Telekommunikationsnetzen und -diensten oder anderen Arten von Diensten oder Anwendungen ausgeht, die aus Endnutzersicht vergleichbar sind, und unabh&#228;ngig davon, ob solche Wettbewerbszw&#228;nge Teil des relevanten Marktes sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Arten der Regulierung oder von Ma&#223;nahmen, die auferlegt sind und sich auf den relevanten Markt oder zugeh&#246;rige Endkundenm&#228;rkte im betreffenden Zeitraum auswirken, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine auf eine Marktanalyse gest&#252;tzte Regulierung anderer relevanter M&#228;rkte.</div></dd></dl></div><div class="jurAbsatz">(4) Sofern ein Markt nach dem Drei-Kriterien-Test f&#252;r eine Regulierung nach diesem Teil in Betracht kommt, pr&#252;ft die Bundesnetzagentur, ob und welche Unternehmen auf diesem Markt &#252;ber betr&#228;chtliche Marktmacht verf&#252;gen. Ein Unternehmen gilt als Unternehmen mit betr&#228;chtlicher Marktmacht, wenn es entweder allein oder gemeinsam mit anderen eine der Beherrschung gleichkommende Stellung einnimmt, das hei&#223;t, eine wirtschaftlich starke Stellung, die es ihm gestattet, sich in betr&#228;chtlichem Umfang unabh&#228;ngig von Wettbewerbern, Kunden und Endnutzern zu verhalten.</div><div class="jurAbsatz">(5) Verf&#252;gt ein Unternehmen auf einem relevanten Markt &#252;ber betr&#228;chtliche Marktmacht, so kann es auf einem benachbarten, f&#252;r eine Regulierung in Betracht kommenden Markt ebenfalls als Unternehmen mit betr&#228;chtlicher Marktmacht eingestuft werden, wenn die Verbindungen zwischen beiden M&#228;rkten es gestatten, Marktmacht von dem relevanten Markt auf den benachbarten Markt zu &#252;bertragen und damit die gesamte Marktmacht des Unternehmens zu verst&#228;rken.</div><div class="jurAbsatz">(6) Im Falle l&#228;nder&#252;bergreifender M&#228;rkte im Geltungsbereich der Richtlinie (EU) 2018/1972 untersucht die Bundesnetzagentur gemeinsam mit den nationalen Regulierungsbeh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, welche diese M&#228;rkte umfassen, ob betr&#228;chtliche Marktmacht im Sinne von Absatz 4 vorliegt.</div><div class="jurAbsatz">(7) Die Bundesnetzagentur tr&#228;gt im Rahmen der Marktanalyse den in &#167; 10 Absatz 2 Satz 1 genannten Ver&#246;ffentlichungen der Kommission in ihrer jeweils geltenden Fassung weitestgehend Rechnung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
