<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 127 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__126.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__128.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE012800000"/><a href="index-2.html#BJNR185810021BJNE012800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 127</span>&#160;<span class="jnentitel">Verlegung und &#196;nderung von Telekommunikationslinien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Verlegung oder die &#196;nderung von Telekommunikationslinien ist die schriftliche oder elektronische Zustimmung des Tr&#228;gers der Wegebaulast erforderlich.</div><div class="jurAbsatz">(2) Ist der Wegebaulasttr&#228;ger selbst Betreiber einer Telekommunikationslinie oder mit einem Betreiber im Sinne des &#167; 37 Absatz 1 oder 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen zusammengeschlossen, so ist die Zustimmung nach Absatz 1 von einer Verwaltungseinheit zu erteilen, die unabh&#228;ngig von der f&#252;r den Betrieb der Telekommunikationslinie oder der f&#252;r die Wahrnehmung der Gesellschaftsrechte zust&#228;ndigen Verwaltungseinheit ist.</div><div class="jurAbsatz">(3) Die Zustimmung gilt nach Ablauf einer Frist von drei Monaten nach Eingang des vollst&#228;ndigen Antrags als erteilt. Diese Zustimmungsfrist beginnt nicht, wenn der Antrag unvollst&#228;ndig ist und der zust&#228;ndige Wegebaulasttr&#228;ger dies innerhalb eines Monats nach Eingang des Antrags beim zust&#228;ndigen Wegebaulasttr&#228;ger dem Antragsteller in Textform mitteilt. Im Fall der Erg&#228;nzung oder &#196;nderung des Antrags beginnen die Fristen nach den S&#228;tzen 1 und 2 neu zu laufen. Die Zustimmungsfrist kann um einen Monat verl&#228;ngert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverl&#228;ngerung ist zu begr&#252;nden und rechtzeitig mitzuteilen.</div><div class="jurAbsatz">(4) Wird eine nach Ma&#223;gabe etwaiger Verwaltungsvorschriften des jeweils zust&#228;ndigen Wegebaulasttr&#228;gers nur geringf&#252;gige bauliche Ma&#223;nahme diesem vollst&#228;ndig angezeigt, und fordert dieser nicht innerhalb eines Monats den Anzeigenden auf, einen entsprechenden Antrag zu stellen, gilt die Zustimmung nach Absatz 1 als erteilt. Diese Zustimmungsfrist beginnt nicht, wenn die Anzeige unvollst&#228;ndig ist und der zust&#228;ndige Wegebaulasttr&#228;ger dies innerhalb eines Monats nach Eingang der Anzeige beim zust&#228;ndigen Wegebaulasttr&#228;ger dem Anzeigenden in Textform mitteilt. Im Fall der Erg&#228;nzung oder &#196;nderung der Anzeige beginnen die Fristen nach den S&#228;tzen 1 und 2 neu zu laufen.</div><div class="jurAbsatz">(5) Beh&#246;rdliche Entscheidungen nach Ma&#223;gabe des Naturschutzrechtes, des Wasserhaushaltrechtes, des Denkmalschutzes und der Stra&#223;enverkehrs-Ordnung, die im Zuge der Verlegung oder &#196;nderung von Telekommunikationslinien notwendig sind, sind zeitgleich mit der Zustimmung nach Absatz 1 zu erteilen. Dies gilt nicht in F&#228;llen, in denen der Bund f&#252;r die Erteilung dieser Zustimmung zust&#228;ndig ist. Sonstige Genehmigungserfordernisse bleiben unber&#252;hrt. Die L&#228;nder sollen eine oder mehrere koordinierende Stellen bestimmen und f&#252;r die zeitgleiche Erteilung der in Satz 1 genannten beh&#246;rdlichen Entscheidungen sorgen.</div><div class="jurAbsatz">(6) Bei der Verlegung oberirdischer Leitungen sind die Interessen der Wegebaulasttr&#228;ger, der Betreiber &#246;ffentlicher Telekommunikationsnetze und die st&#228;dtebaulichen Belange abzuw&#228;gen. In die Abw&#228;gung muss zugunsten einer beantragten Verlegung oberirdischer Leitungen insbesondere einflie&#223;en, dass der Ausbau von Netzen mit sehr hoher Kapazit&#228;t beschleunigt wird oder die Kosten der Verlegung hierdurch ma&#223;geblich gesenkt werden. Soweit beantragt, sollen in der Regel oberirdische Leitungen verlegt werden, wenn vereinzelt stehende Geb&#228;ude oder Geb&#228;udeansammlungen erschlossen werden sollen. Soweit die Verlegung im Rahmen einer Gesamtbauma&#223;nahme koordiniert werden kann, die in engem zeitlichem Zusammenhang nach der Antragstellung auf Zustimmung durchgef&#252;hrt wird, soll die Verlegung in der Regel unterirdisch erfolgen.</div><div class="jurAbsatz">(7) Dem Tr&#228;ger der Stra&#223;enbaulast ist mitzuteilen, ob Glasfaserleitungen oder Leerrohrsysteme, die der Aufnahme von Glasfaserleitungen dienen, in geringerer als der nach den anerkannten Regeln der Technik vorgesehenen Verlegetiefe, wie zum Beispiel im Wege des Micro- oder Minitrenching, verlegt werden (mindertiefe Verlegung). Eine mindertiefe Verlegung darf erfolgen, wenn der Antragsteller die durch eine m&#246;gliche wesentliche Beeintr&#228;chtigung des Schutzniveaus entstehenden Kosten oder den etwaig h&#246;heren Erhaltungsaufwand &#252;bernimmt. Die S&#228;tze 1 und 2 sind auf die Verlegung von Glasfaserleitungen oder Leerrohrsystemen in Bundesautobahnen und autobahn&#228;hnlich ausgebauten Bundesfernstra&#223;en nicht anzuwenden.</div><div class="jurAbsatz">(8) Die Zustimmung kann mit Nebenbestimmungen versehen werden, die diskriminierungsfrei zu gestalten sind; die Nebenbestimmungen d&#252;rfen nur die Art und Weise der Errichtung der Telekommunikationslinie sowie die dabei zu beachtenden Regeln der Technik, die Sicherheit und Leichtigkeit des Verkehrs, die im Bereich des jeweiligen Wegebaulasttr&#228;gers &#252;bliche Dokumentation der Lage der Telekommunikationslinie nach geographischen Koordinaten und die Verkehrssicherungspflichten regeln. Soweit keine anerkannten Regeln der Technik f&#252;r die mindertiefe Verlegung oder Errichtungs- und Anbindungskonzepte f&#252;r drahtlose Zugangspunkte mit geringer Reichweite bestehen, und der Wegebaulasttr&#228;ger von den Angaben des Antragsstellers abweichende Vorgaben zur Art und Weise der Errichtung bei der mindertiefen Verlegung oder bei der Errichtung und Anbindung drahtloser Zugangspunkte mit geringer Reichweite macht, m&#252;ssen diese aus Gr&#252;nden der &#246;ffentlichen Sicherheit und Ordnung notwendig sein. Die Zustimmung kann au&#223;erdem von der Leistung einer angemessenen Sicherheit abh&#228;ngig gemacht werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
