<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 145 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__144.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__146.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE014600000"/><a href="index-2.html#BJNR185810021BJNE014600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 145</span>&#160;<span class="jnentitel">Netzinfrastruktur von Geb&#228;uden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber &#246;ffentlicher Telekommunikationsnetze d&#252;rfen ihr &#246;ffentliches Telekommunikationsnetz in den R&#228;umen des Endnutzers abschlie&#223;en. Der Abschluss ist nur statthaft, wenn der Endnutzer zustimmt und Eingriffe in Eigentumsrechte Dritter so geringf&#252;gig wie m&#246;glich erfolgen. Die Verlegung neuer Netzinfrastruktur ist nur statthaft, soweit keine Nutzung bestehender Netzinfrastruktur nach den Abs&#228;tzen 2 und 3 m&#246;glich ist, mit der der Betreiber seinen Telekommunikationsdienst ohne sp&#252;rbare Qualit&#228;tseinbu&#223;en bis zum Endnutzer bereitstellen kann. Soweit dies zum Netzabschluss erforderlich ist, ist der Geb&#228;udeeigent&#252;mer dazu verpflichtet, dem Telekommunikationsnetzbetreiber auf Antrag den Anschluss aktiver Netzbestandteile an das Stromnetz zu erm&#246;glichen. Die durch den Anschluss aktiver Netzbestandteile an das Stromnetz entstehenden Kosten hat der Telekommunikationsnetzbetreiber zu tragen.</div><div class="jurAbsatz">(2) Eigent&#252;mer oder Betreiber &#246;ffentlicher Telekommunikationsnetze k&#246;nnen, um ihr Netz in den R&#228;umlichkeiten des Endnutzers abzuschlie&#223;en, bei den Eigent&#252;mern oder Betreibern von geb&#228;udeinternen Komponenten &#246;ffentlicher Telekommunikationsnetze oder den Eigent&#252;mern von Verkabelungen und zugeh&#246;rigen Einrichtungen in Geb&#228;uden am Standort des Endnutzers die Mitnutzung der geb&#228;udeinternen Netzinfrastruktur beantragen. Liegt der erste Konzentrations- oder Verteilerpunkt eines &#246;ffentlichen Telekommunikationsnetzes au&#223;erhalb des Geb&#228;udes, so gilt Absatz 1 ab diesem Punkt entsprechend.</div><div class="jurAbsatz">(3) Wer &#252;ber Netzinfrastrukturen in Geb&#228;uden oder bis zum ersten Konzentrations- oder Verteilerpunkt eines &#246;ffentlichen Telekommunikationsnetzes verf&#252;gt, hat allen zumutbaren Mitnutzungsantr&#228;gen nach Absatz 2 zu fairen und diskriminierungsfreien Bedingungen, einschlie&#223;lich der Mitnutzungsentgelte, stattzugeben, wenn eine Dopplung der Netzinfrastrukturen technisch unm&#246;glich oder wirtschaftlich ineffizient ist.</div><div class="jurAbsatz">(4) Neu errichtete Geb&#228;ude, die &#252;ber Anschl&#252;sse f&#252;r Endnutzer von Telekommunikationsdiensten verf&#252;gen sollen, sind geb&#228;udeintern bis zu den Netzabschlusspunkten mit geeigneten passiven Netzinfrastrukturen f&#252;r Netze mit sehr hoher Kapazit&#228;t sowie einem Zugangspunkt zu diesen passiven geb&#228;udeinternen Netzkomponenten auszustatten.</div><div class="jurAbsatz">(5) Geb&#228;ude, die umfangreich renoviert werden und &#252;ber Anschl&#252;sse f&#252;r Endnutzer von Telekommunikationsdiensten verf&#252;gen sollen, sind geb&#228;udeintern bis zu den Netzabschlusspunkten mit passiven Netzinfrastrukturen f&#252;r Netze mit sehr hoher Kapazit&#228;t sowie einem Zugangspunkt zu diesen passiven geb&#228;udeinternen Netzkomponenten auszustatten.</div><div class="jurAbsatz">(6) Einfamilienh&#228;user, Baudenkm&#228;ler, Ferienh&#228;user, Milit&#228;rgeb&#228;ude und Geb&#228;ude, die f&#252;r Zwecke der nationalen Sicherheit genutzt werden, fallen nicht unter die Abs&#228;tze 4 und 5.</div><div class="jurAbsatz">(7) Die zust&#228;ndigen Beh&#246;rden haben dar&#252;ber zu wachen, dass die nach den Abs&#228;tzen 4 bis 6 festgesetzten Anforderungen erf&#252;llt werden. Soweit von der Verordnungserm&#228;chtigung des &#167; 151 Absatz 4 Gebrauch gemacht wurde, ber&#252;cksichtigen sie dabei die in der Rechtsverordnung festgesetzten Ausnahmen.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 2 und 3 finden keine Anwendung, soweit zur mitzunutzenden geb&#228;udeinternen Infrastruktur ein Zugang gem&#228;&#223; &#167; 72 Absatz 6 gew&#228;hrt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
