<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 143 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__142.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__144.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE014400000"/><a href="index-2.html#BJNR185810021BJNE014400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 143</span>&#160;<span class="jnentitel">Koordinierung von Bauarbeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigent&#252;mer oder Betreiber &#246;ffentlicher Versorgungsnetze k&#246;nnen mit Eigent&#252;mern oder Betreibern &#246;ffentlicher Telekommunikationsnetze im Hinblick auf den Ausbau der Komponenten von Netzen mit sehr hoher Kapazit&#228;t Vereinbarungen &#252;ber die Koordinierung von Bauarbeiten schlie&#223;en.</div><div class="jurAbsatz">(2) Eigent&#252;mer oder Betreiber &#246;ffentlicher Telekommunikationsnetze k&#246;nnen bei den Eigent&#252;mern oder Betreibern &#246;ffentlicher Versorgungsnetze die Koordinierung von Bauarbeiten beantragen. Im Antrag sind Art und Umfang der zu koordinierenden Bauarbeiten und die zu errichtenden Komponenten von Netzen mit sehr hoher Kapazit&#228;t zu benennen.</div><div class="jurAbsatz">(3) Eigent&#252;mer oder Betreiber &#246;ffentlicher Versorgungsnetze, die ganz oder &#252;berwiegend aus &#246;ffentlichen Mitteln finanzierte Bauarbeiten direkt oder indirekt ausf&#252;hren, haben zumutbaren Antr&#228;gen nach Absatz 2 zu transparenten und diskriminierungsfreien Bedingungen stattzugeben. Den Antr&#228;gen ist insbesondere zu entsprechen, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dadurch keine zus&#228;tzlichen Kosten f&#252;r die urspr&#252;nglich geplanten Bauarbeiten verursacht werden, wobei eine geringf&#252;gige zeitliche Verz&#246;gerung der Planung und geringf&#252;gige Mehraufwendungen f&#252;r die Bearbeitung des Koordinierungsantrags nicht als zus&#228;tzliche Kosten der urspr&#252;nglich geplanten Bauarbeiten gelten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontrolle &#252;ber die Koordinierung der Arbeiten nicht behindert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Koordinierungsantrag so fr&#252;h wie m&#246;glich, sp&#228;testens aber einen Monat vor Einreichung des endg&#252;ltigen Projektantrags bei der zust&#228;ndigen Genehmigungsbeh&#246;rde gestellt wird und Bauarbeiten betrifft, deren anf&#228;nglich geplante Dauer acht Wochen &#252;berschreitet und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hauptzweck der ganz oder &#252;berwiegend &#246;ffentlich finanzierten Bauarbeiten nicht beeintr&#228;chtigt wird. Der Hauptzweck wird insbesondere dann nicht beeintr&#228;chtigt, wenn hierbei ein geplantes oder im Bau befindliches Glasfasernetz, das einen offenen und diskriminierungsfreien Netzzugang gew&#228;hrt, nur geringf&#252;gig &#252;berbaut w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(4) Der Antrag nach Absatz 2 ist ganz oder teilweise insbesondere abzulehnen, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Antrag Teile einer Kritischen Infrastruktur, insbesondere deren Informationstechnik, betroffen sind, die nachweislich besonders schutzbed&#252;rftig und f&#252;r die Funktionsf&#228;higkeit der Kritischen Infrastruktur ma&#223;geblich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber des &#246;ffentlichen Versorgungsnetzes zur Koordinierung der Bauarbeiten unverh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen ergreifen m&#252;sste, um die ihm durch Gesetz oder aufgrund eines Gesetzes auferlegten Schutzpflichten zu erf&#252;llen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die zu koordinierenden Bauarbeiten ein geplantes &#246;ffentlich gef&#246;rdertes Glasfasernetz, das einen diskriminierungsfreien, offenen Netzzugang zur Verf&#252;gung stellt, &#252;berbaut w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(5) Eigent&#252;mer oder Betreiber &#246;ffentlicher Versorgungsnetze haben Koordinierungsvereinbarungen innerhalb von zwei Monaten nach deren Abschluss der Bundesnetzagentur zur Kenntnis zu geben.</div><div class="jurAbsatz">(6) Die Bundesnetzagentur ver&#246;ffentlicht Grunds&#228;tze daf&#252;r, wie die Kosten, die mit der Koordinierung von Bauarbeiten verbunden sind, auf den Eigent&#252;mer oder Betreiber des &#246;ffentlichen Telekommunikationsnetzes umgelegt werden sollen. Die Bundesnetzagentur ist im Rahmen der Streitbeilegung nach &#167; 149 an die ver&#246;ffentlichten Grunds&#228;tze gebunden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
