<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE001600000"/><a href="index-2.html#BJNR185810021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung von Marktdefinition, Marktanalyse und Regulierungsverf&#252;gung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden der Bundesnetzagentur Tatsachen bekannt oder bekannt gemacht, pr&#252;ft sie innerhalb von sechs Wochen, ob diese Tatsachen die Annahme rechtfertigen, dass die Ergebnisse von Marktdefinition und Marktanalyse nach den &#167;&#167; 10 und 11 nicht mehr den tats&#228;chlichen Marktgegebenheiten entsprechen und eine &#220;berpr&#252;fung der Ergebnisse zu erfolgen hat. Die &#167;&#167; 10 bis 14 finden im Falle der &#220;berpr&#252;fung der Ergebnisse der &#167;&#167; 10 und 11 entsprechende Anwendung.</div><div class="jurAbsatz">(2) Stellt die Bundesnetzagentur innerhalb der Sechswochenfrist nach Absatz 1 Satz 1 fest, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsachen nach Absatz 1 nicht bedeutend genug sind, um eine neue Marktdefinition und Marktanalyse notwendig zu machen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Unternehmen mit betr&#228;chtlicher Marktmacht auferlegten Verpflichtungen nicht mehr den in &#167; 13 Absatz 1 genannten Bedingungen entsprechen,</div></dd></dl>kann sie bestehende Verpflichtungen im Verfahren nach &#167; 14 &#228;ndern oder widerrufen oder neue Verpflichtungen auferlegen. Satz 1 findet insbesondere Anwendung, wenn das Unternehmen mit betr&#228;chtlicher Marktmacht f&#252;r verbindlich erkl&#228;rte Verpflichtungszusagen nach &#167; 19 Absatz 1 vorgelegt hat oder wenn die Bundesnetzagentur nach &#167; 19 Absatz 6 feststellt, dass das Unternehmen die f&#252;r verbindlich erkl&#228;rten Verpflichtungszusagen nicht eingehalten hat.</div><div class="jurAbsatz">(3) Au&#223;er in den F&#228;llen der Abs&#228;tze 1 und 4 legt die Bundesnetzagentur sp&#228;testens alle f&#252;nf, jedoch nicht vor Ablauf von drei Jahren nach Ver&#246;ffentlichung der Ergebnisse der Marktdefinition und Marktanalyse nach &#167; 12 Absatz 6 einen neuen Entwurf der Ergebnisse der Marktdefinition und Marktanalyse vor. Die Bundesnetzagentur kann diese Frist ausnahmsweise um ein Jahr verl&#228;ngern. Hierzu meldet sie der Kommission vier Monate vor Ende der F&#252;nfjahresfrist einen mit Gr&#252;nden versehenen Vorschlag zur Verl&#228;ngerung. Wenn die Kommission innerhalb eines Monats nach der Meldung des Verl&#228;ngerungsvorschlags durch die Bundesnetzagentur keine Einw&#228;nde erhoben hat, gilt die beantragte verl&#228;ngerte &#220;berpr&#252;fungsfrist.</div><div class="jurAbsatz">(4) Hat sich die Empfehlung nach Artikel 64 Absatz 1 der Richtlinie (EU) 2018/1972 ge&#228;ndert, sind bei M&#228;rkten, zu denen die Kommission keine vorherige Vorlage nach &#167; 12 Absatz 2 erhalten hat, die Entw&#252;rfe der Marktdefinition und Marktanalyse nach den &#167;&#167; 10 und 11 und der Regulierungsverf&#252;gung nach &#167; 13 innerhalb von drei Jahren nach Verabschiedung der &#196;nderung der Empfehlung nach den Verfahren der &#167;&#167; 12 und 14 vorzulegen.</div><div class="jurAbsatz">(5) Hat die Bundesnetzagentur die Marktdefinition und Marktanalyse nach den &#167;&#167; 10 und 11 im Hinblick auf einen relevanten Markt, der in der jeweils geltenden Fassung der Empfehlung (EU) 2020/2245 festgelegt ist, nicht innerhalb der vorgeschriebenen Frist abgeschlossen oder zweifelt die Bundesnetzagentur an deren fristgem&#228;&#223;em Abschluss, so kann sie das GEREK um Unterst&#252;tzung bei der Fertigstellung der Marktdefinition, der Marktanalyse und der Regulierungsverf&#252;gung ersuchen. Im Falle eines solchen Ersuchens legt die Bundesnetzagentur der Kommission die Entw&#252;rfe der Marktdefinition, der Marktanalyse und der Regulierungsverf&#252;gung im Verfahren nach &#167; 12 Absatz 2 innerhalb von sechs Monaten vor, nachdem das GEREK mit seiner Unterst&#252;tzung begonnen hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
