<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 154 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__153.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__155.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE015500000"/><a href="index-2.html#BJNR185810021BJNE015500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 154</span>&#160;<span class="jnentitel">Mitnutzung sonstiger physischer Infrastruktur f&#252;r drahtlose Zugangspunkte mit geringer Reichweite</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigent&#252;mer oder Betreiber &#246;ffentlicher Telekommunikationsnetze k&#246;nnen bei Eigent&#252;mern oder Betreibern sonstiger physischer Infrastrukturen die Mitnutzung f&#252;r die Errichtung oder Anbindung von drahtlosen Zugangspunkten mit geringer Reichweite beantragen. Der Antrag muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine detaillierte Beschreibung des Projekts und der Komponenten der sonstigen physischen Infrastruktur, f&#252;r die die Mitnutzung beantragt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen genauen Zeitplan f&#252;r die Umsetzung der beantragten Mitnutzung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Gebiets, das mit drahtlosen Zugangspunkten mit geringer Reichweite erschlossen werden soll, sowie deren vorgesehene Sendeleistung.</div></dd></dl></div><div class="jurAbsatz">(2) Eigent&#252;mer oder Betreiber sonstiger physischer Infrastrukturen m&#252;ssen Antragstellern nach Absatz 1 innerhalb von zwei Monaten nach Antragseingang ein Angebot &#252;ber die Mitnutzung f&#252;r die Errichtung oder Anbindung von drahtlosen Zugangspunkten mit geringer Reichweite unterbreiten. Das Angebot &#252;ber die Mitnutzung hat insbesondere Folgendes zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>faire und angemessene, transparente und diskriminierungsfreie Bedingungen f&#252;r die Mitnutzung, insbesondere in Bezug auf den Preis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Umsetzung sowie den Zeitpunkt der Bereitstellung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verantwortlichkeiten einschlie&#223;lich der M&#246;glichkeit, Dritte zu beauftragen.</div></dd></dl>Das Angebot kann besondere Vereinbarungen zur Haftung und zu Instandhaltungen, &#196;nderungen, Erweiterungen, Verlegungen und St&#246;rungen enthalten.</div><div class="jurAbsatz">(3) Die Mitnutzung ist so auszugestalten, dass sie den Anforderungen der &#246;ffentlichen Sicherheit und der &#246;ffentlichen Gesundheit sowie den anerkannten Regeln der Technik gen&#252;gt.</div><div class="jurAbsatz">(4) Gibt der Eigent&#252;mer oder Betreiber der sonstigen physischen Infrastruktur kein Angebot &#252;ber die Mitnutzung ab, so hat er innerhalb der in Absatz 2 Satz 1 genannten Frist dem Antragsteller nachzuweisen, dass einer Mitnutzung objektive, transparente und verh&#228;ltnism&#228;&#223;ige Gr&#252;nde entgegenstehen. Der Antrag auf Mitnutzung darf nur abgelehnt werden, wenn einer der folgenden Gr&#252;nde vorliegt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fehlende technische oder bauliche Eignung der sonstigen physischen Infrastruktur f&#252;r die beabsichtigte Errichtung oder Anbindung des drahtlosen Zugangspunkts mit geringer Reichweite,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zum Zeitpunkt des Antragseingangs fehlende Platz f&#252;r die beabsichtigte Errichtung oder Anbindung des drahtlosen Zugangspunkts mit geringer Reichweite,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konkrete Anhaltspunkte daf&#252;r, dass die beantragte Mitnutzung die &#246;ffentliche Sicherheit gef&#228;hrdet, wobei von konkreten Anhaltspunkten auszugehen ist, soweit Teile einer sonstigen physischen Infrastruktur betroffen sind, die durch den Bund zur Verwirklichung einer sicheren Beh&#246;rdenkommunikation genutzt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konkrete Anhaltspunkte daf&#252;r, dass die beantragte Mitnutzung die Integrit&#228;t oder Sicherheit bereits bestehender sonstiger physischer Infrastrukturen, insbesondere nationaler, nachweislich besonders schutzbed&#252;rftiger Kritischer Infrastrukturen, gef&#228;hrdet, und der Betreiber die Mitnutzung im Rahmen der ihm durch Gesetz oder aufgrund eines Gesetzes auferlegten Schutzpflichten nicht durch verh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen erm&#246;glichen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gbarkeit tragf&#228;higer Alternativen zur beantragten Mitnutzung sonstiger physischer Infrastrukturen, soweit der Eigent&#252;mer oder Betreiber der sonstigen physischen Infrastruktur diese Alternativen anbietet, sie sich f&#252;r die Errichtung oder Anbindung drahtloser Zugangspunkte mit geringer Reichweite eignen und die Mitnutzung zu fairen und angemessenen Bedingungen gew&#228;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(5) Eigent&#252;mer oder Betreiber sonstiger physischer Infrastrukturen haben Vertr&#228;ge &#252;ber Mitnutzungen innerhalb von zwei Monaten nach deren Abschluss der Bundesnetzagentur zur Kenntnis zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
