<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 157 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__156.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__158.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE015801119"/><a href="index-2.html#BJNR185810021BJNE015801119">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 157</span>&#160;<span class="jnentitel">Verf&#252;gbarkeit der Telekommunikationsdienste</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur &#252;berwacht in regelm&#228;&#223;igen Abst&#228;nden die Verf&#252;gbarkeit eines Mindestangebots gem&#228;&#223; Absatz 2. Sie ber&#252;cksichtigt hierbei die Ergebnisse der Erhebungen der zentralen Informationsstelle des Bundes gem&#228;&#223; den &#167;&#167; 80, 81 und 84. Die Bundesnetzagentur berichtet in dem Jahresbericht nach &#167; 196 &#252;ber die Ergebnisse der &#220;berwachung nach Satz 1.</div><div class="jurAbsatz">(2) Mindestens verf&#252;gbar sein m&#252;ssen Sprachkommunikationsdienste sowie ein schneller Internetzugangsdienst f&#252;r eine angemessene soziale und wirtschaftliche Teilhabe im Sinne des Absatzes 3, einschlie&#223;lich des hierf&#252;r notwendigen Anschlusses an ein &#246;ffentliches Telekommunikationsnetz an einem festen Standort.</div><div class="jurAbsatz">(3) In einer Rechtsverordnung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur, die des Einvernehmens mit dem Ausschuss f&#252;r Verkehr und digitale Infrastruktur des Deutschen Bundestages bedarf, wird mit Zustimmung des Bundesrates festgelegt, welche Anforderungen ein Internetzugangsdienst sowie ein Sprachkommunikationsdienst nach Absatz 2 erf&#252;llen m&#252;ssen. Bei der Festlegung der Anforderungen an den Internetzugangsdienst nach Satz 1 werden insbesondere die von mindestens 80 Prozent der Verbraucher im Bundesgebiet genutzte Mindestbandbreite, Uploadrate und Latenz sowie weitere nationale Gegebenheiten, wie die Auswirkungen der festgelegten Qualit&#228;t auf Anreize zum privatwirtschaftlichen Breitbandausbau und zu Breitbandf&#246;rderma&#223;nahmen, ber&#252;cksichtigt. Der Internetzugangsdienst muss stets mindestens die in Anhang V der Richtlinie (EU) <span style="white-space: nowrap">2018/1972</span> in der jeweils g&#252;ltigen Fassung aufgef&#252;hrten Dienste, Teleheimarbeit einschlie&#223;lich Verschl&#252;sselungsverfahren im &#252;blichen Umfang und eine f&#252;r Verbraucher markt&#252;bliche Nutzung von Online-Inhaltediensten erm&#246;glichen. Die nach Satz 1 festzulegende Uploadrate und Latenz k&#246;nnen niedriger, als die von 80 Prozent der Verbraucher im Bundesgebiet genutzten Werte sein, wenn tats&#228;chlich nachgewiesen ist, dass die in Satz 3 genannten Dienste auch bei geringeren Vorgaben beim Endnutzer funktionieren. In einer Rechtsverordnung nach Satz 1 k&#246;nnen k&#252;rzere als die in &#167; 160 und &#167; 161 genannten Fristen festgelegt werden, wenn durch eine Digitalisierung der Verfahrensabl&#228;ufe eine Beschleunigung erreicht werden konnte.</div><div class="jurAbsatz">(4) Die Rechtsverordnung nach Absatz 3 ist innerhalb von sechs Monaten nach Inkrafttreten dieser Regelung zu erlassen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur hat die festgelegten Anforderungen j&#228;hrlich zu &#252;berpr&#252;fen. &#220;ber das Ergebnis unterrichtet es den Ausschuss f&#252;r Verkehr und digitale Infrastruktur des Deutschen Bundestages.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Erm&#228;chtigung nach Absatz 3 sowie die Pflichten nach Absatz 4 durch Rechtsverordnung auf die Bundesnetzagentur &#252;bertragen. Eine Rechtsverordnung der Bundesnetzagentur nach Satz 1 bedarf des Einvernehmens mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und mit dem Ausschuss f&#252;r Verkehr und digitale Infrastruktur des Deutschen Bundestages und der Zustimmung des Bunderates. Das Ergebnis des Pr&#252;fberichts der Bundesnetzagentur nach Absatz 4 bedarf des Einvernehmens mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und mit dem Ausschuss f&#252;r Verkehr und digitale Infrastruktur des Deutschen Bundestages.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
