<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 151 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__150.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__152.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE015200000"/><a href="index-2.html#BJNR185810021BJNE015200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 151</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Benehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie passive Netzinfrastrukturen zu benennen, die von den in den &#167;&#167; 79, 82, 136 und 137 genannten Rechten und Pflichten ausgenommen sind. Die Ausnahmen sind hinreichend zu begr&#252;nden. Sie d&#252;rfen nur darauf gest&#252;tzt werden, dass der Schutz von Teilen Kritischer Infrastrukturen betroffen ist oder dass die passiven Netzinfrastrukturen f&#252;r die Telekommunikation technisch ungeeignet sind. Soweit die Ausnahmen auf den Schutz von Teilen Kritischer Infrastrukturen gest&#252;tzt werden, bedarf die Rechtsverordnung des Einvernehmens mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, &#252;ber die in &#167; 142 Absatz 4 vorgesehenen Ablehnungsgr&#252;nde von den in &#167; 142 festgelegten Rechten und Pflichten hinausgehende Ausnahmen vorzusehen und Kategorien von Bauarbeiten zu benennen, die der zentralen Informationsstelle des Bundes zu melden sind. Solche Kategorien d&#252;rfen nur Bauarbeiten enthalten, deren anf&#228;nglich geplante Dauer acht Wochen &#252;berschreitet. Die Rechtsverordnung ist hinreichend zu begr&#252;nden und kann im Umfang oder Wert geringf&#252;gige Bauarbeiten oder Kritische Infrastrukturen ausnehmen. Soweit die Ausnahmen auf den Schutz von Teilen Kritischer Infrastrukturen gest&#252;tzt werden, bedarf die Rechtsverordnung des Einvernehmens mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Ausnahmen von den in &#167; 143 festgelegten Rechten und Pflichten vorzusehen. Die Ausnahmen k&#246;nnen auf dem geringen Umfang und Wert der Bauarbeiten oder auf dem Schutz von Teilen Kritischer Infrastrukturen beruhen. Soweit die Ausnahmen auf den Schutz von Teilen Kritischer Infrastrukturen gest&#252;tzt werden, bedarf die Rechtsverordnung des Einvernehmens mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Ausnahmen von &#167; 145 Absatz 4 und 5 vorzusehen. Die Rechtsverordnung ist hinreichend zu begr&#252;nden und kann bestimmte Geb&#228;udekategorien und umfangreiche Renovierungen ausnehmen, falls die Erf&#252;llung der Pflichten unverh&#228;ltnism&#228;&#223;ig w&#228;re. Die Unverh&#228;ltnism&#228;&#223;igkeit kann insbesondere auf den voraussichtlichen Kosten f&#252;r einzelne Eigent&#252;mer oder auf der spezifischen Art des Geb&#228;udes beruhen.</div><div class="jurAbsatz">(5) Eigent&#252;mern und Betreibern &#246;ffentlicher Versorgungsnetze und interessierten Parteien ist die Gelegenheit zu geben, innerhalb eines Monats zum Entwurf einer aufgrund der Abs&#228;tze 1 bis 4 erlassenen Rechtsverordnung Stellung zu nehmen.</div><div class="jurAbsatz">(6) Die aufgrund der Abs&#228;tze 1 bis 4 erlassenen Rechtsverordnungen sind der Kommission mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
