<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 164 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__163.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__164a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE016500000"/><a href="index-2.html#BJNR185810021BJNE016500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 164</span>&#160;<span class="jnentitel">Notruf</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer &#246;ffentlich zug&#228;ngliche nummerngebundene interpersonelle Telekommunikationsdienste f&#252;r das F&#252;hren von ausgehenden Gespr&#228;chen zu einer oder mehreren Nummern des nationalen oder internationalen Nummernplans erbringt, hat Vorkehrungen zu treffen, damit Endnutzern unentgeltliche Verbindungen m&#246;glich sind, die entweder durch die Wahl der europaeinheitlichen Notrufnummer 112 oder der zus&#228;tzlichen nationalen Notrufnummer 110 oder durch das Aussenden entsprechender Signalisierungen eingeleitet werden (Notrufverbindungen). Wer derartige &#246;ffentlich zug&#228;ngliche nummerngebundene interpersonelle Telekommunikationsdienste erbringt, den Zugang zu solchen Diensten erm&#246;glicht oder Telekommunikationsnetze betreibt, die f&#252;r diese Dienste einschlie&#223;lich der Durchleitung von Anrufen genutzt werden, hat sicherzustellen oder im notwendigen Umfang daran mitzuwirken, dass Notrufverbindungen jederzeit unverz&#252;glich zu der &#246;rtlich zust&#228;ndigen Notrufabfragestelle hergestellt werden. Die nach den S&#228;tzen 1 und 2 Verpflichteten haben sicherzustellen, dass der Notrufabfragestelle auch Folgendes mit der Notrufverbindung &#252;bermittelt wird: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rufnummer des Anschlusses, von dem die Notrufverbindung ausgeht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten, die zur Ermittlung des Standortes erforderlich sind, von dem die Notrufverbindung ausgeht.</div></dd></dl>Notrufverbindungen sind vorrangig vor anderen Verbindungen herzustellen; sie stehen vorrangigen Verbindungen nach &#167; 186 Absatz 2 Satz 1 gleich. Daten, die nach Ma&#223;gabe der Rechtsverordnung nach Absatz 5 zur Verfolgung von Missbrauch des Notrufs erforderlich sind, d&#252;rfen auch verz&#246;gert an die Notrufabfragestelle &#252;bermittelt werden. Die &#220;bermittlung der Daten nach den S&#228;tzen 3 und 5 erfolgt unentgeltlich. Die f&#252;r Notrufverbindungen entstehenden Kosten tr&#228;gt jeder Anbieter eines Telekommunikationsdienstes selbst; die Entgeltlichkeit von Vorleistungen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Im Hinblick auf Notrufverbindungen, die unter Verwendung eines Telefaxger&#228;tes eingeleitet werden, gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(3) Zur Gew&#228;hrleistung einer gleichwertigen Notrufkommunikation von Menschen mit Behinderungen ist sicherzustellen, dass bei Nutzung eines Vermittlungsdienstes nach &#167; 51 Absatz 4 unentgeltliche Notrufverbindungen m&#246;glich sind. Soweit technisch m&#246;glich, gelten die Anforderungen des Absatzes 1 Satz 3 und 6 entsprechend.</div><div class="jurAbsatz">(4) Anbieter nummernunabh&#228;ngiger interpersoneller Telekommunikationsdienste, die eine direkte Kommunikation zu der &#246;rtlich zust&#228;ndigen Notrufabfragestelle erm&#246;glichen, haben sicherzustellen, dass die zur Ermittlung des Standortes erforderlichen Daten &#252;bermittelt werden. Die f&#252;r diese Notrufverbindungen entstehenden Kosten tr&#228;gt jeder Anbieter eines Telekommunikationsdienstes selbst; die Entgeltlichkeit von Vorleistungen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium f&#252;r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu treffen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Grunds&#228;tzen der Festlegung von Einzugsgebieten von Notrufabfragestellen und deren Unterteilungen durch die f&#252;r den Notruf zust&#228;ndigen Landes- und Kommunalbeh&#246;rden sowie zu den Grunds&#228;tzen des Abstimmungsverfahrens zwischen diesen Beh&#246;rden und den betroffenen Netzbetreibern, soweit diese Grunds&#228;tze f&#252;r die Herstellung von Notrufverbindungen erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung von Notrufverbindungen zur jeweils &#246;rtlich zust&#228;ndigen Notrufabfragestelle oder Ersatznotrufabfragestelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Umfang der f&#252;r Notrufverbindungen zu erbringenden Leistungsmerkmale, einschlie&#223;lich <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung der Daten nach Absatz 1 Satz 3 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zul&#228;ssiger Abweichungen hinsichtlich der nach Absatz 1 Satz 3 Nummer 1 zu &#252;bermittelnden Daten in unausweichlichen technisch bedingten Sonderf&#228;llen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bereitstellung und &#220;bermittlung von Daten, die geeignet sind, der Notrufabfragestelle die Verfolgung von Missbrauch des Notrufs zu erm&#246;glichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Herstellen von Notrufverbindungen mittels automatischer Verfahren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherstellung der Gleichwertigkeit der Notrufkommunikation f&#252;r Menschen mit Behinderungen und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Aufgaben der Bundesnetzagentur auf den in den Nummern 1 bis 6 aufgef&#252;hrten Gebieten, insbesondere im Hinblick auf die Festlegung von Kriterien f&#252;r die Genauigkeit und Zuverl&#228;ssigkeit der Daten, die zur Ermittlung des Standortes erforderlich sind, von dem die Notrufverbindung ausgeht.</div></dd></dl>Landesrechtliche Regelungen &#252;ber Notrufabfragestellen, die nicht Verpflichtungen im Sinne der Abs&#228;tze 1 bis 4 betreffen, bleiben von den Vorschriften dieses Absatzes unber&#252;hrt.</div><div class="jurAbsatz">(6) Die technischen Einzelheiten zu den in Absatz 5 Satz 1 Nummer 1 bis 6 aufgef&#252;hrten Regelungsgegenst&#228;nden, insbesondere die Kriterien f&#252;r die Genauigkeit und Zuverl&#228;ssigkeit der Angaben zu dem Standort, von dem die Notrufverbindung ausgeht, legt die Bundesnetzagentur in einer Technischen Richtlinie fest; dabei ber&#252;cksichtigt sie die Vorschriften der Rechtsverordnung nach Absatz 5. Die Bundesnetzagentur erstellt die Technische Richtlinie unter Beteiligung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verb&#228;nde der durch die Abs&#228;tze 1 bis 4 betroffenen Anbieter von Telekommunikationsdiensten und Betreiber von Telekommunikationsnetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vom Bundesministerium des Innern, f&#252;r Bau und Heimat benannten Vertreter der Betreiber von Notrufabfragestellen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller der in den Telekommunikationsnetzen und Notrufabfragestellen eingesetzten technischen Einrichtungen.</div></dd></dl>Bei den Festlegungen in der Technischen Richtlinie sind internationale Standards zu ber&#252;cksichtigen; Abweichungen von den Standards sind zu begr&#252;nden. Die Verpflichteten nach den Abs&#228;tzen 1 bis 4 haben die Anforderungen der Technischen Richtlinie sp&#228;testens ein Jahr nach deren Bekanntmachung zu erf&#252;llen, sofern in der Technischen Richtlinie f&#252;r bestimmte Verpflichtungen kein l&#228;ngerer &#220;bergangszeitraum festgelegt ist. Nach dieser Technischen Richtlinie gestaltete m&#228;ngelfreie technische Einrichtungen m&#252;ssen im Falle einer &#196;nderung der Technischen Richtlinie sp&#228;testens drei Jahre nach deren Inkrafttreten die ge&#228;nderten Anforderungen erf&#252;llen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
