<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 170 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__169.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__171.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE017103119"/><a href="index-2.html#BJNR185810021BJNE017103119">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 170</span>&#160;<span class="jnentitel">Umsetzung von &#220;berwachungsma&#223;nahmen, Erteilung von Ausk&#252;nften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine Telekommunikationsanlage betreibt, mit der &#246;ffentlich zug&#228;ngliche Telekommunikationsdienste erbracht werden, hat <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem Zeitpunkt der Betriebsaufnahme auf eigene Kosten technische Einrichtungen zur Umsetzung gesetzlich vorgesehener Ma&#223;nahmen zur &#220;berwachung der Telekommunikation vorzuhalten und organisatorische Vorkehrungen f&#252;r deren unverz&#252;gliche Umsetzung zu treffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen die &#220;berwachbarkeit nur durch das Zusammenwirken von zwei oder mehreren Telekommunikationsanlagen eines oder mehrerer Betreiber sichergestellt werden kann, ab dem Zeitpunkt der Betriebsaufnahme die dazu erforderlichen automatischen Steuerungsm&#246;glichkeiten zur Erfassung und Ausleitung der zu &#252;berwachenden Telekommunikation in seiner Telekommunikationsanlage bereitzustellen sowie eine derartige Steuerung zu erm&#246;glichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur unverz&#252;glich nach der Betriebsaufnahme <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mitzuteilen, dass er die Vorkehrungen nach Nummer 1 getroffen hat, sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zustellungsbevollm&#228;chtigten im Inland zu benennen, bei dem die Zustellung f&#252;r ihn bestimmter Anordnungen zur &#220;berwachung der Telekommunikation sowie damit zusammenh&#228;ngender Verf&#252;gungen und Schriftst&#252;cke bewirkt werden kann,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur den unentgeltlichen Nachweis zu erbringen, dass seine technischen Einrichtungen und organisatorischen Vorkehrungen nach Nummer 1 mit den Vorschriften der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6 &#252;bereinstimmen; dazu hat er unverz&#252;glich, sp&#228;testens einen Monat nach Betriebsaufnahme, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur die Unterlagen zu &#252;bersenden, die dort f&#252;r die Vorbereitung der im Rahmen des Nachweises von der Bundesnetzagentur durchzuf&#252;hrenden Pr&#252;fungen erforderlich sind, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Bundesnetzagentur einen Pr&#252;ftermin f&#252;r die Erbringung dieses Nachweises zu vereinbaren;</div></dd></dl>bei den f&#252;r den Nachweis erforderlichen Pr&#252;fungen hat er die Bundesnetzagentur zu unterst&#252;tzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur auf deren besondere Aufforderung insbesondere zur Beseitigung von Fehlfunktionen eine erneute unentgeltliche Pr&#252;fung seiner technischen und organisatorischen Vorkehrungen zu gestatten sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufstellung und den Betrieb von technischen Mitteln der zur &#220;berwachung der Telekommunikation berechtigten Stellen f&#252;r die Durchf&#252;hrung von Ma&#223;nahmen nach den &#167;&#167; 3, 5 und 8 des Artikel 10-Gesetzes oder nach den &#167;&#167; 19, 24, 26, 32 und 33 des BND-Gesetzes in seinen R&#228;umen zu dulden und Bediensteten der f&#252;r diese Ma&#223;nahmen zust&#228;ndigen Stelle sowie bei Ma&#223;nahmen nach den &#167;&#167; 3, 5 und 8 des Artikel 10-Gesetzes den Mitgliedern und Mitarbeitern der G 10-Kommission (&#167; 1 Absatz 2 des Artikel 10-Gesetzes) Zugang zu diesen technischen Mitteln zur Erf&#252;llung ihrer gesetzlichen Aufgaben zu gew&#228;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Wer &#246;ffentlich zug&#228;ngliche Telekommunikationsdienste erbringt und sich hierf&#252;r eines Betreibers einer Telekommunikationsanlage bedient, hat <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bei der Auswahl des Betreibers der daf&#252;r genutzten Telekommunikationsanlage zu vergewissern, dass dieser Anordnungen zur &#220;berwachung der Telekommunikation unverz&#252;glich nach Ma&#223;gabe des Absatzes 1 sowie der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6 umsetzen kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur unverz&#252;glich nach Aufnahme seines Dienstes mitzuteilen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Telekommunikationsdienste er erbringt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch wen &#220;berwachungsanordnungen, die seine Nutzer betreffen, umgesetzt werden und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an welche im Inland gelegene Stelle die Zustellung von Anordnungen zur &#220;berwachung der Telekommunikation sowie damit zusammenh&#228;ngender Verf&#252;gungen und Schriftst&#252;cke bewirkt werden kann.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) &#196;nderungen der den Mitteilungen nach Absatz 1 Nummer 3 Buchstabe b und Absatz 2 Nummer 2 zugrunde liegenden Daten sind der Bundesnetzagentur unverz&#252;glich mitzuteilen. In F&#228;llen, in denen noch keine Vorschriften nach Absatz 6 vorhanden sind, hat der Verpflichtete die technischen Einrichtungen nach Absatz 1 Nummer 1 und 2 in Absprache mit der Bundesnetzagentur zu gestalten, die entsprechende Festlegungen im Benehmen mit den berechtigten Stellen trifft.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten nicht, soweit die Rechtsverordnung nach Absatz 5 Ausnahmen f&#252;r die Telekommunikationsanlage vorsieht. &#167; 100a Absatz 4 Satz 1 der Strafprozessordnung, &#167; 2 Absatz 1a Satz 1 Nummer 1 bis 3 des Artikel 10-Gesetzes, &#167; 51 Absatz 6 Satz 1 des Bundeskriminalamtgesetzes, &#167; 25 Absatz 1 Satz 1 des BND-Gesetzes sowie entsprechende landesgesetzliche Regelungen zur polizeilich-pr&#228;ventiven Telekommunikations&#252;berwachung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu treffen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die grundlegenden technischen Anforderungen und die organisatorischen Eckpunkte f&#252;r die Umsetzung von &#220;berwachungsma&#223;nahmen und die Erteilung von Ausk&#252;nften einschlie&#223;lich der Umsetzung von &#220;berwachungsma&#223;nahmen und der Erteilung von Ausk&#252;nften durch einen von dem Verpflichteten beauftragten Erf&#252;llungsgehilfen und der Speicherung von Anordnungsdaten sowie zu den Mitwirkungspflichten bei technischen Ermittlungsma&#223;nahmen bei Mobilfunkendger&#228;ten nach &#167; 171,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Regelungsrahmen f&#252;r die Technische Richtlinie nach Absatz 6,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Nachweis nach Absatz 1 Nummer 4,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die erneute Pr&#252;fung nach Absatz 1 Nummer 5,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die n&#228;here Ausgestaltung der Duldungsverpflichtung nach Absatz 1 Nummer 6 und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die n&#228;here Ausgestaltung der Sicherstellungspflichten nach Absatz 11 sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welchen F&#228;llen und unter welchen Bedingungen vor&#252;bergehend auf die Einhaltung bestimmter technischer Vorgaben verzichtet werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Bundesnetzagentur aus technischen Gr&#252;nden Ausnahmen von der Erf&#252;llung einzelner technischer Anforderungen zulassen kann und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei welchen Telekommunikationsanlagen und damit erbrachten Telekommunikationsdiensten aus grundlegenden technischen Erw&#228;gungen oder aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit abweichend von Absatz 1 Nummer 1 keine technischen Einrichtungen vorgehalten und keine organisatorischen Vorkehrungen getroffen werden m&#252;ssen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Die Bundesnetzagentur legt technische Einzelheiten zur Umsetzung von Ma&#223;nahmen zur &#220;berwachung der Telekommunikation, insbesondere technische Einzelheiten, die zur Sicherstellung einer vollst&#228;ndigen Erfassung der zu &#252;berwachenden Telekommunikation und zur Auskunftserteilung sowie zur Gestaltung des &#220;bergabepunktes zu den berechtigten Stellen und zur Speicherung der Anordnungsdaten sowie zu den Mitwirkungspflichten bei technischen Ermittlungsma&#223;nahmen bei Mobilfunkendger&#228;ten nach &#167; 171 erforderlich sind, in einer im Benehmen mit den berechtigten Stellen und unter Beteiligung der Verb&#228;nde und der Hersteller zu erstellenden Technischen Richtlinie fest. Dabei sind internationale technische Standards zu ber&#252;cksichtigen; Abweichungen von den Standards sind zu begr&#252;nden.</div><div class="jurAbsatz">(7) Wer technische Einrichtungen zur Umsetzung von &#220;berwachungsma&#223;nahmen herstellt oder vertreibt, kann von der Bundesnetzagentur verlangen, dass sie diese Einrichtungen im Rahmen einer Typmusterpr&#252;fung im Zusammenwirken mit bestimmten Telekommunikationsanlagen daraufhin pr&#252;ft, ob die rechtlichen und technischen Vorschriften der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6 erf&#252;llt werden. Die Bundesnetzagentur kann nach pflichtgem&#228;&#223;em Ermessen vor&#252;bergehend Abweichungen von den technischen Vorgaben zulassen, sofern die Umsetzung von &#220;berwachungsma&#223;nahmen grunds&#228;tzlich sichergestellt ist und sich ein nur unwesentlicher Anpassungsbedarf bei den Einrichtungen der berechtigten Stellen ergibt. Die Bundesnetzagentur hat dem Hersteller oder Vertreiber das Pr&#252;fergebnis schriftlich mitzuteilen. Die Pr&#252;fergebnisse werden von der Bundesnetzagentur bei dem Nachweis der &#220;bereinstimmung der technischen Einrichtungen mit den anzuwendenden technischen Vorschriften beachtet, den der Verpflichtete nach Absatz 1 Nummer 4 zu erbringen hat. Die vom Bundesministerium f&#252;r Wirtschaft und Energie vor Inkrafttreten dieser Vorschrift ausgesprochenen Zustimmungen zu den von Herstellern vorgestellten Rahmenkonzepten gelten als Mitteilungen im Sinne des Satzes 3.</div><div class="jurAbsatz">(8) Wer nach Absatz 1 oder 2 in Verbindung mit der Rechtsverordnung nach Absatz 5 und der Technischen Richtlinie nach Absatz 6 verpflichtet ist, Vorkehrungen zu treffen, hat die Anforderungen sp&#228;testens ein Jahr, nachdem sie f&#252;r ihn Geltung erlangen, zu erf&#252;llen, sofern dort nicht f&#252;r bestimmte Verpflichtungen ein l&#228;ngerer Zeitraum festgelegt ist. Nach dieser Richtlinie gestaltete m&#228;ngelfreie technische Einrichtungen f&#252;r bereits vom Verpflichteten angebotene Telekommunikationsdienste m&#252;ssen im Falle einer &#196;nderung der Richtlinie sp&#228;testens drei Jahre nach deren Inkrafttreten die ge&#228;nderten Anforderungen erf&#252;llen. Stellt sich bei dem Nachweis nach Absatz 1 Nummer 4 oder einer erneuten Pr&#252;fung nach Absatz 1 Nummer 5 ein Mangel bei den von dem Verpflichteten getroffenen technischen oder organisatorischen Vorkehrungen heraus, hat er diesen Mangel nach Vorgaben der Bundesnetzagentur in angemessener Frist zu beseitigen; stellt sich im Betrieb, insbesondere anl&#228;sslich durchzuf&#252;hrender &#220;berwachungsma&#223;nahmen, ein Mangel heraus, hat er diesen unverz&#252;glich zu beseitigen. Sofern f&#252;r die technische Einrichtung eine Typmusterpr&#252;fung nach Absatz 7 durchgef&#252;hrt worden ist und dabei Fristen f&#252;r die Beseitigung von M&#228;ngeln festgelegt worden sind, hat die Bundesnetzagentur diese Fristen bei ihren Vorgaben zur M&#228;ngelbeseitigung nach Satz 3 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(9) Jeder Betreiber einer Telekommunikationsanlage, der anderen im Rahmen seines Angebots f&#252;r die &#214;ffentlichkeit Netzabschlusspunkte seiner Telekommunikationsanlage &#252;berl&#228;sst, ist verpflichtet, den gesetzlich zur &#220;berwachung der Telekommunikation berechtigten Stellen auf deren Anforderung Netzabschlusspunkte f&#252;r die &#220;bertragung der im Rahmen einer &#220;berwachungsma&#223;nahme anfallenden Informationen unverz&#252;glich und vorrangig bereitzustellen. Die technische Ausgestaltung derartiger Netzabschlusspunkte kann in einer Rechtsverordnung nach Absatz 5 geregelt werden. F&#252;r die Bereitstellung und Nutzung gelten mit Ausnahme besonderer Tarife oder Zuschl&#228;ge f&#252;r vorrangige oder vorzeitige Bereitstellung oder Entst&#246;rung die jeweils f&#252;r die Allgemeinheit anzuwendenden Tarife. Besondere vertraglich vereinbarte Rabatte bleiben von Satz 3 unber&#252;hrt.</div><div class="jurAbsatz">(10) Telekommunikationsanlagen, die von den gesetzlich berechtigten Stellen betrieben werden und mittels derer in das Fernmeldegeheimnis oder in den Netzbetrieb eingegriffen werden soll, sind im Einvernehmen mit der Bundesnetzagentur technisch zu gestalten. Die Bundesnetzagentur hat sich gegen&#252;ber der berechtigten Stelle zu der technischen Gestaltung innerhalb angemessener Frist zu &#228;u&#223;ern.</div><div class="jurAbsatz">(11) Betreiber von &#246;ffentlichen Mobilfunknetzen, die Nutzer eines Betreibers von &#246;ffentlichen Mobilfunknetzen in der Europ&#228;ischen Union nach Absprache anschlie&#223;en und zu dessen Telekommunikationsanlage vermitteln, haben bei der durch sie bereitzustellenden &#220;berwachungskopie sicherzustellen, dass eine durch den ausl&#228;ndischen Betreiber netzseitig aufgebrachte Verschl&#252;sselung zu dessen Nutzern aufgehoben wird, soweit hierf&#252;r internationale technische Standards zur Verf&#252;gung stehen, die in der Technischen Richtlinie nach Absatz 6 beschrieben werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
