<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 203 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__202.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__204.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE020400000"/><a href="index-2.html#BJNR185810021BJNE020400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 203</span>&#160;<span class="jnentitel">Auskunftsverlangen und weitere Untersuchungsrechte; &#220;bermittlungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet anderer nationaler oder auf unmittelbar vollziehbarem Recht der Europ&#228;ischen Union beruhender Berichts- und Informationspflichten sind die Betreiber &#246;ffentlicher Telekommunikationsnetze und die Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste sowie die Eigent&#252;mer und Betreiber &#246;ffentlicher Versorgungsnetze verpflichtet, der Bundesnetzagentur auf Verlangen diejenigen Informationen zur Verf&#252;gung zu stellen, die f&#252;r den Vollzug dieses Gesetzes und der weiteren ihr nach &#167; 191 zugewiesenen Aufgaben und Befugnisse erforderlich sind. Die Bundesnetzagentur kann insbesondere Ausk&#252;nfte verlangen, die erforderlich sind f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die systematische oder einzelfallbezogene &#220;berpr&#252;fung der Verpflichtungen, die sich aus diesem Gesetz oder aufgrund dieses Gesetzes ergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einzelfallbezogene &#220;berpr&#252;fung von Verpflichtungen, wenn der Bundesnetzagentur eine Beschwerde vorliegt oder sie aus anderen Gr&#252;nden eine Verletzung von Pflichten annimmt oder sie von sich aus Ermittlungen durchf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichung von Qualit&#228;ts- und Preisvergleichen f&#252;r Dienste zum Nutzen der Endnutzer, einschlie&#223;lich Informationen &#252;ber die tats&#228;chliche, standortbezogene Netzabdeckung nach &#167; 52 Absatz 7 Satz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von ihr genau angegebene statistische Zwecke,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Marktdefinitions- und Marktanalyseverfahren nach den &#167;&#167; 10 und 11 sowie die Regulierungsverf&#252;gung nach &#167; 13,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Marktpr&#252;fungsverfahren f&#252;r Verpflichtungszusagen nach &#167; 19 und f&#252;r die Auferlegung von Zugangsverpflichtungen bei Hindernissen der Replizierbarkeit nach &#167; 22,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Verfahren in Teil 9,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren auf Erteilung von Nutzungsrechten und zur &#220;berpr&#252;fung der entsprechenden Antr&#228;ge oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die systematische oder einzelfallbezogene &#220;berpr&#252;fung der Einhaltung gesetzlicher Vorschriften &#252;ber die Zuteilung und Nutzung von Nummern sowie der von der Bundesnetzagentur getroffenen Festlegungen und erteilten Bedingungen &#252;ber die Zuteilung und Nutzung von Nummern.</div></dd></dl>Ausk&#252;nfte nach Satz 2 Nummer 1 bis 5 d&#252;rfen nicht vor dem Zugang zum Markt oder als Bedingung f&#252;r den Zugang verlangt werden. Satz 1 gilt entsprechend f&#252;r Anbieter im Sinne von Artikel 2 Nummer 18 der Verordnung (EU) 2018/302. Reichen die von den in den Satz 1 genannten Unternehmen &#252;bermittelten Informationen f&#252;r die Bundesnetzagentur nicht aus, um ihre Regulierungsaufgaben wahrzunehmen, k&#246;nnen auch andere Unternehmen, die in der Telekommunikation oder in eng damit verbundenen Sektoren t&#228;tig sind, zur Erteilung von Ausk&#252;nften &#252;ber die in den S&#228;tzen 1 und 2 genannten Zwecke verpflichtet werden.</div><div class="jurAbsatz">(2) Soweit es zur Erf&#252;llung der nach diesem Gesetz oder der weiteren ihr zugewiesenen Aufgaben und Befugnisse nach &#167; 191 erforderlich ist, kann die Bundesnetzagentur von den in Absatz 1 genannten Unternehmen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft &#252;ber ihre wirtschaftlichen Verh&#228;ltnisse, insbesondere &#252;ber Umsatzzahlen, verlangen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der &#252;blichen Betriebs- oder Gesch&#228;ftszeiten die gesch&#228;ftlichen Unterlagen einsehen und pr&#252;fen.</div></dd></dl>Die Bundesnetzagentur kann von den in Absatz 1 genannten Unternehmen insbesondere Ausk&#252;nfte &#252;ber k&#252;nftige Netz- und Diensteentwicklungen verlangen, wenn diese Entwicklungen sich auf Dienste auf Vorleistungsebene auswirken k&#246;nnen, die die Unternehmen Wettbewerbern zug&#228;nglich machen. Die Bundesnetzagentur kann ferner von Unternehmen mit betr&#228;chtlicher Marktmacht auf Vorleistungsm&#228;rkten verlangen, Rechnungslegungsdaten zu den mit diesen Vorleistungsm&#228;rkten verbundenen Endnutzerm&#228;rkten vorzulegen.</div><div class="jurAbsatz">(3) Soweit es zur Erf&#252;llung der Aufgaben erforderlich ist, die der Bundesnetzagentur in diesem Gesetz &#252;bertragen werden, kann die Bundesnetzagentur im Streitfall <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>passive Netzinfrastrukturen &#246;ffentlicher Versorgungsnetze vor Ort untersuchen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Eigent&#252;mern und Betreibern &#246;ffentlicher Versorgungsnetze Ausk&#252;nfte &#252;ber k&#252;nftige Entwicklungen der Netze und Dienste verlangen, soweit sich diese Entwicklungen auf die Mitnutzung der passiven Netzinfrastrukturen der Eigent&#252;mer und Betreiber &#246;ffentlicher Versorgungsnetze auswirken k&#246;nnen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen von &#167; 79 Absatz 3, &#167; 136 Absatz 4, &#167; 137 Absatz 3, &#167; 141 Absatz 2, &#167; 142 Absatz 4, &#167; 143 Absatz 4, &#167; 153 Absatz 4 und &#167; 154 Absatz 4 Einsicht nehmen in die von den Betreibern &#246;ffentlicher Versorgungsnetze erstellten Sicherheitskonzepte, sonstigen Konzepte, Nachweisdokumente oder in Teile davon.</div></dd></dl></div><div class="jurAbsatz">(4) Die zentrale Informationsstelle des Bundes kann von Eigent&#252;mern oder Betreibern &#246;ffentlicher Telekommunikationsnetze oder Telekommunikationslinien verlangen, diejenigen Informationen zur Verf&#252;gung zu stellen, die erforderlich sind zur Erf&#252;llung ihrer Aufgaben nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 78 Absatz 1 Nummer 2 in Verbindung mit &#167; 80 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 78 Absatz 1 Nummer 3 in Verbindung mit &#167; 81.</div></dd></dl>Reichen die gem&#228;&#223; Satz 1 gesammelten Informationen f&#252;r die Zwecke der &#167;&#167; 80 und 81 nicht aus, kann die zentrale Informationsstelle des Bundes andere Unternehmen, die in der Telekommunikation oder in eng damit verbundenen Sektoren t&#228;tig sind, um Informationen ersuchen, die zur Erf&#252;llung der Aufgaben nach &#167; 78 Absatz 1 Nummer 2 in Verbindung mit &#167; 80 und nach &#167; 78 Absatz 1 Nummer 3 in Verbindung mit &#167; 81 erforderlich sind.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur stellt dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur Daten zum tats&#228;chlichen, standortbezogenen Ausbau der Mobilfunknetze nach Absatz 1 Satz 2 Nummer 3 in Verbindung mit &#167; 52 Absatz 7 Satz 2, insbesondere Daten zu lokalen Schwerpunkten f&#252;r Verbindungsabbr&#252;che bei der Sprachtelefonie, einschlie&#223;lich unternehmensbezogener Daten und der Betriebs- und Gesch&#228;ftsgeheimnisse, in einem weiterverarbeitungsf&#228;higen Format zur Verf&#252;gung, soweit dies zur Erf&#252;llung ihrer jeweiligen gesetzlichen Aufgaben erforderlich ist. Zu den gesetzlichen Aufgaben z&#228;hlt auch die Erstellung von Netzabdeckungskarten unter Wahrung von Betriebs- und Gesch&#228;ftsgeheimnissen.</div><div class="jurAbsatz">(6) Die Bundesnetzagentur ordnet die Ma&#223;nahmen nach den Abs&#228;tzen 1 bis 3 durch Verf&#252;gung an. Die zentrale Informationsstelle des Bundes fordert die Informationen nach Absatz 4 durch Verf&#252;gung an. In der Verf&#252;gung sind die Rechtsgrundlagen, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben. Ein Auskunftsverlangen kann dabei mehrere Zwecke umfassen. F&#252;r die Erteilung der Auskunft oder der Information ist eine angemessene Frist zu bestimmen. Die &#220;bermittlung der angeforderten Ausk&#252;nfte oder Informationen erfolgt elektronisch und in einem weiterverarbeitungsf&#228;higen Format, soweit dies von der Bundesnetzagentur oder der zentralen Informationsstelle des Bundes nicht anders angeordnet wurde. Die Bundesnetzagentur und die zentrale Informationsstelle des Bundes k&#246;nnen zur Ausgestaltung und zu den Intervallen der &#220;bermittlung geeignete Vorgaben machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
