<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE003000000"/><a href="index-2.html#BJNR185810021BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Standardangebot</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur kann ein Unternehmen mit betr&#228;chtlicher Marktmacht verpflichten, ein Standardangebot f&#252;r die folgenden Zugangsleistungen zu ver&#246;ffentlichen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugangsleistungen, deren Gew&#228;hrung dem Unternehmen nach &#167; 26 auferlegt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugangsleistungen, f&#252;r die eine allgemeine Nachfrage besteht.</div></dd></dl></div><div class="jurAbsatz">(2) Sofern die Bundesnetzagentur ein Unternehmen zur Ver&#246;ffentlichung eines Standardangebots verpflichtet hat, hat das Unternehmen innerhalb von drei Monaten ab Inkrafttreten der Verpflichtung den Entwurf eines Standardangebots vorzulegen, der eine Produktbeschreibung und Bereitstellungs- und Nutzungsbedingungen, einschlie&#223;lich der Entgelte, enth&#228;lt. Satz 1 gilt nicht, wenn bereits ein Standardangebot festgelegt und dessen Mindestlaufzeit noch nicht abgelaufen ist. Die Bundesnetzagentur ver&#246;ffentlicht den vorgelegten Entwurf auf ihrer Internetseite und gibt den Beteiligten nach der Ver&#246;ffentlichung Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist.</div><div class="jurAbsatz">(3) Die Bundesnetzagentur pr&#252;ft, ob der nach Absatz 2 vorgelegte Entwurf des Standardangebots den Kriterien der Chancengleichheit, Billigkeit und Rechtzeitigkeit entspricht und so umfassend ist, dass er von den einzelnen Nachfragern ohne weitere Verhandlungen angenommen werden kann. Sie tr&#228;gt dabei den Leitlinien des GEREK &#252;ber die Mindestkriterien f&#252;r Standardangebote nach Artikel 69 Absatz 4 Satz 1 der Richtlinie (EU) 2018/1972 weitestm&#246;glich Rechnung.</div><div class="jurAbsatz">(4) Gen&#252;gt der nach Absatz 2 vorgelegte Entwurf des Standardangebots den Anforderungen des Absatzes 3, legt die Bundesnetzagentur das Standardangebot fest und versieht es mit einer Mindestlaufzeit. Anderenfalls fordert die Bundesnetzagentur das Unternehmen auf, innerhalb einer angemessenen Frist einen &#252;berarbeiteten Entwurf vorzulegen. Die Bundesnetzagentur kann diese Aufforderung verbinden mit Vorgaben f&#252;r einzelne Bedingungen, einschlie&#223;lich Vertragsstrafen.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur ver&#246;ffentlicht den nach Absatz 4 Satz 2 &#252;berarbeiteten Entwurf des Standardangebots auf ihrer Internetseite und gibt den Beteiligten nach Ver&#246;ffentlichung Gelegenheit zur Stellungnahme innerhalb einer angemessenen Frist. Die Bundesnetzagentur pr&#252;ft, ob der &#252;berarbeitete Entwurf den Anforderungen des Absatzes 3 entspricht. Die Bundesnetzagentur kann &#196;nderungen am Standardangebot vornehmen und es mit einer Mindestlaufzeit versehen, soweit das Unternehmen Vorgaben f&#252;r einzelne Bedingungen nicht oder nicht ausreichend umgesetzt hat.</div><div class="jurAbsatz">(6) Ver&#246;ffentlicht das Unternehmen keinen Entwurf eines Standardangebots nach Absatz 1 Nummer 2, ermittelt die Bundesnetzagentur, f&#252;r welche Zugangsleistungen eine allgemeine Nachfrage besteht und legt fest, welche der ermittelten Leistungen Bestandteil eines Standardangebots werden. Sie fordert das Unternehmen auf, einen den Vorgaben des Absatzes 2 entsprechenden Entwurf innerhalb von drei Monaten nach der Festlegung der Leistungsbestandteile vorzulegen.</div><div class="jurAbsatz">(7) Das Unternehmen muss beabsichtigte &#196;nderungen oder Pl&#228;ne zur Einstellung des Standardangebots der Bundesnetzagentur zur Pr&#252;fung vorlegen.</div><div class="jurAbsatz">(8) Die Entscheidungen nach Absatz 4 Satz 2 und Absatz 5 Satz 3 k&#246;nnen nur insgesamt angegriffen werden. F&#252;r die Regulierung der Entgelte gelten die Bestimmungen des Abschnitt 3.</div><div class="jurAbsatz">(9) Die Bundesnetzagentur kann das Unternehmen verpflichten, ein festgelegtes Standardangebot zu &#228;ndern, wenn es nicht mehr den Anforderungen des Absatzes 3 gen&#252;gt. Hat die Bundesnetzagentur ein Unternehmen nach Absatz 1 Nummer 2 zur Vorlage eines Standardangebots verpflichtet und hat sich die allgemeine Nachfrage wesentlich ge&#228;ndert, gilt Satz 1 entsprechend. F&#252;r die &#196;nderung des Standardangebots gelten die Abs&#228;tze 2 bis 7 entsprechend.</div><div class="jurAbsatz">(10) Das Unternehmen ist verpflichtet, das Standardangebot in seine Allgemeinen Gesch&#228;ftsbedingungen aufzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
