<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE003200000"/><a href="index-2.html#BJNR185810021BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Verpflichtung zur funktionellen Trennung eines vertikal integrierten Unternehmens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gelangt die Bundesnetzagentur zu dem Schluss, dass die nach &#167; 13 Absatz 1 auferlegten Verpflichtungen nicht zu einem wirksamen Wettbewerb gef&#252;hrt haben und wichtige und andauernde Wettbewerbsprobleme oder Marktversagen auf den M&#228;rkten f&#252;r bestimmte Zugangsprodukte auf Vorleistungsebene bestehen, so kann sie als au&#223;erordentliche Ma&#223;nahme vertikal integrierte Unternehmen mit betr&#228;chtlicher Marktmacht verpflichten, ihre T&#228;tigkeiten im Zusammenhang mit der Bereitstellung der betreffenden Zugangsprodukte auf Vorleistungsebene in Form einer funktionellen Trennung in einem unabh&#228;ngig arbeitenden Gesch&#228;ftsbereich unterzubringen. Dieser Gesch&#228;ftsbereich stellt Zugangsprodukte und -dienste allen Unternehmen, einschlie&#223;lich der anderen Gesch&#228;ftsbereiche des eigenen Mutterunternehmens, mit den gleichen Fristen und zu den gleichen Bedingungen, einschlie&#223;lich der Entgelte und des Dienstumfangs, sowie mittels der gleichen Systeme und Verfahren zur Verf&#252;gung.</div><div class="jurAbsatz">(2) Beabsichtigt die Bundesnetzagentur, eine Verpflichtung zur funktionellen Trennung aufzuerlegen, so &#252;bermittelt sie der Kommission einen entsprechenden Antrag, der Folgendes umfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis, dass die in Absatz 1 genannte Schlussfolgerung der Bundesnetzagentur begr&#252;ndet ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Gr&#252;nden versehene Einsch&#228;tzung, dass keine oder nur geringe Aussichten bestehen, dass es innerhalb eines angemessenen Zeitrahmens einen wirksamen und nachhaltigen Infrastrukturwettbewerb gibt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Analyse der erwarteten Auswirkungen auf die Bundesnetzagentur, auf das Unternehmen, insbesondere auf das Personal des abgetrennten Gesch&#228;ftsbereichs und auf den Telekommunikationssektor insgesamt, einschlie&#223;lich der Investitionsanreize, insbesondere im Hinblick auf die notwendige Wahrung des sozialen und territorialen Zusammenhalts sowie auf sonstige interessierte Parteien, einschlie&#223;lich der erwarteten Auswirkungen auf den Wettbewerb und m&#246;glicher Folgen f&#252;r die Endnutzer;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Analyse der Gr&#252;nde, die daf&#252;r sprechen, dass diese Verpflichtung das effizienteste Mittel zur Eind&#228;mmung des festgestellten Wettbewerbsproblems oder Marktversagens darstellt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesnetzagentur legt der Kommission neben dem Antrag nach Absatz 2 einen Ma&#223;nahmenentwurf vor, der Folgendes umfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Angabe von Art und Ausma&#223; der Trennung, insbesondere die Angabe des rechtlichen Status des getrennten Gesch&#228;ftsbereichs;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Verm&#246;genswerte des getrennten Gesch&#228;ftsbereichs sowie der von diesem bereitzustellenden Produkte und Dienstleistungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die organisatorischen Modalit&#228;ten zur Gew&#228;hrleistung der Unabh&#228;ngigkeit des Personals des getrennten Gesch&#228;ftsbereichs sowie die entsprechenden Anreize;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zur Gew&#228;hrleistung der Einhaltung der Verpflichtungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zur Gew&#228;hrleistung der Transparenz der betrieblichen Verfahren, insbesondere gegen&#252;ber den anderen interessierten Parteien;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein &#220;berwachungsprogramm, mit dem die Einhaltung der Verpflichtung sichergestellt wird und das unter anderem die Ver&#246;ffentlichung eines j&#228;hrlichen Berichts enth&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(4) Im Anschluss an die Entscheidung der Kommission &#252;ber den Antrag nach Absatz 2 f&#252;hrt die Bundesnetzagentur entsprechend den Verfahren nach &#167; 12 eine koordinierte Analyse der M&#228;rkte durch, bei denen eine Verbindung zum lokalen Anschlussnetz besteht. Auf der Grundlage ihrer Analyse erl&#228;sst die Bundesnetzagentur im Verfahren nach &#167; 14 eine Regulierungsverf&#252;gung.</div><div class="jurAbsatz">(5) Einem marktm&#228;chtigen Unternehmen, dem die funktionelle Trennung auferlegt wurde, kann auf jedem Einzelmarkt, auf dem es als Unternehmen mit betr&#228;chtlicher Marktmacht nach &#167; 11 eingestuft wurde, jede der Verpflichtungen nach &#167; 13 Absatz 1 auferlegt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
