<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE003900000"/><a href="index-2.html#BJNR185810021BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Entgeltregulierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur kann Unternehmen mit betr&#228;chtlicher Marktmacht verpflichten, Entgelte f&#252;r Zugangsleistungen zur Genehmigung im Verfahren nach &#167; 40 vorzulegen oder im Verfahren nach &#167; 45 zur Anzeige zu bringen, wenn anderenfalls die Entwicklung eines nachhaltig wettbewerbsorientierten Endnutzermarktes durch missbr&#228;uchliche entgeltbezogene Ma&#223;nahmen des Unternehmens behindert w&#252;rde und die Interessen der Endnutzer beeintr&#228;chtigt w&#252;rden. Die nachtr&#228;gliche Missbrauchspr&#252;fung der Entgelte nach &#167; 46 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur pr&#252;ft bei Netzen mit sehr hoher Kapazit&#228;t insbesondere, ob sie von einer Verpflichtung des Unternehmens nach Absatz 1, die Entgelte zur Genehmigung im Verfahren nach &#167; 40 vorzulegen oder im Verfahren nach &#167; 45 zur Anzeige zu bringen, absieht, sofern f&#252;r solche Netze <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nachweisbarer Preisdruck auf die Endkundenpreise vorliegt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein effektiver und nichtdiskriminierender Zugang gesichert ist, der eine technische und wirtschaftliche Nachbildbarkeit der Endkundenprodukte des marktm&#228;chtigen Unternehmens durch effiziente Zugangsnachfrager gew&#228;hrleistet.</div></dd></dl>Die Bundesnetzagentur kann die Entgelte auf deren wirtschaftliche Nachbildbarkeit im Verfahren nach &#167; 46 pr&#252;fen oder, wenn dies sachlich gerechtfertigt ist, nach &#167; 40 oder &#167; 45 vorgehen. Ein Vorgehen nach Satz 2 ist auch dann m&#246;glich, wenn aufgrund einer niedrigen Bev&#246;lkerungsdichte in einer konkreten Region die Anreize f&#252;r den Ausbau von Netzen mit sehr hoher Kapazit&#228;t gering sind und ein Zugang nach Satz 1 Nummer 2 gesichert ist.</div><div class="jurAbsatz">(3) Entgelte, die ein Unternehmen im Rahmen von Verpflichtungen nach &#167; 21 oder &#167; 22 verlangt, unterliegen einer nachtr&#228;glichen Missbrauchspr&#252;fung nach &#167; 46. Abweichend von Satz 1 kann die Bundesnetzagentur das Unternehmen verpflichten, die Entgelte zur Genehmigung im Verfahren nach &#167; 40 vorzulegen oder im Verfahren nach &#167; 45 zur Anzeige zu bringen, wenn dies erforderlich ist, um die Ziele nach &#167; 2 zu erreichen.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur kann einem Unternehmen mit betr&#228;chtlicher Marktmacht Verpflichtungen in Bezug auf Kostenrechnungsmethoden, einschlie&#223;lich der Anwendung einer bestimmten Form der Kostenrechnung, auferlegen. In diesem Fall kann sie das Unternehmen mit betr&#228;chtlicher Marktmacht verpflichten, eine Beschreibung der den Auflagen entsprechenden Kostenrechnungsmethode zu ver&#246;ffentlichen, in der die wichtigsten Kostenarten und die Regeln der Kostenzuweisung aufgef&#252;hrt werden. Die Bundesnetzagentur oder eine von ihr beauftragte unabh&#228;ngige Stelle pr&#252;ft die Anwendung der nach diesem Absatz auferlegten Verpflichtungen und ver&#246;ffentlicht das Pr&#252;fergebnis einmal j&#228;hrlich. Das Unternehmen &#252;bermittelt die hierf&#252;r erforderlichen Daten an die Bundesnetzagentur regelm&#228;&#223;ig elektronisch.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur ber&#252;cksichtigt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Pr&#252;fung, ob und welche Entgeltma&#223;nahmen gerechtfertigt sind und ob diese in einem angemessenen Verh&#228;ltnis zu den Zielen nach &#167; 2 stehen, insbesondere die Notwendigkeit der F&#246;rderung eines nachhaltig wettbewerbsorientierten Marktes und die langfristigen Endnutzerinteressen am Ausbau von neuen und verbesserten Telekommunikationsnetzen, insbesondere von Netzen mit sehr hoher Kapazit&#228;t;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Regulierung von Entgelten insbesondere, dass die Ma&#223;nahmen in ihrer Gesamtheit, einschlie&#223;lich in zeitlicher und inhaltlicher Hinsicht, aufeinander abgestimmt sind (Konsistenzgebot) sowie die Anreize f&#252;r den Ausbau neuer und verbesserter Telekommunikationsnetze, die wirtschaftliche Effizienz und einen nachhaltigen Wettbewerb f&#246;rdern und dem langfristigen Endnutzerinteresse dienen; sie ber&#252;cksichtigt hierf&#252;r die zugrunde liegenden Investitionen und erm&#246;glicht eine angemessene Verzinsung des eingesetzten Kapitals, wobei sie etwaigen spezifischen Investitionsrisiken unter weitestgehender Beachtung vereinbarter kommerzieller Zugangsvereinbarungen Rechnung tr&#228;gt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Regulierung von Entgelten betreffend den Zugang zu baulichen Anlagen nach &#167; 26 Absatz 3 Nummer 10 insbesondere auch die Folgen einer Zugangsgew&#228;hrung f&#252;r den Gesch&#228;ftsplan des Unternehmens mit betr&#228;chtlicher Marktmacht.</div></dd></dl></div><div class="jurAbsatz">(6) Betrifft eine Entgeltregulierung von Zugangsleistungen nach Absatz 1 Terminierungsleistungen von Unternehmen mit betr&#228;chtlicher Marktmacht, tr&#228;gt die Bundesnetzagentur den Prinzipien, Kriterien und Parametern des Anhangs III der Richtlinie (EU) 2018/1972 weitestgehend Rechnung, sofern nicht durch delegierten Rechtsakt der Kommission nach Artikel 75 Absatz 1 der Richtlinie (EU) 2018/1972 unionsweite Entgelte f&#252;r Terminierungsleistungen festgelegt sind. Legt die Kommission unionsweite Entgelte f&#252;r Terminierungsleistungen fest, stellt die Bundesnetzagentur deren Einhaltung sicher. &#167; 44 Absatz 1 und 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
