<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE005300000"/><a href="index-2.html#BJNR185810021BJNE005300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Transparenz, Ver&#246;ffentlichung von Informationen und Dienstemerkmalen zur Kostenkontrolle; Rechtsverordnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter von Internetzugangsdiensten und &#246;ffentlich zug&#228;nglichen interpersonellen Telekommunikationsdiensten, die die Erbringung der Dienste von ihren Gesch&#228;ftsbedingungen abh&#228;ngig machen, sind verpflichtet, aktuelle Informationen zu ver&#246;ffentlichen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geltende Preise und Tarife,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragslaufzeit und die bei vorzeitiger Vertragsk&#252;ndigung anfallenden Entgelte sowie Rechte bez&#252;glich der K&#252;ndigung von Angebotspaketen oder Teilen davon,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standardbedingungen f&#252;r den Zugang zu den von ihnen f&#252;r Endnutzer und Verbraucher bereitgestellten Diensten und deren Nutzung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienstequalit&#228;t einschlie&#223;lich eines Angebots zur &#220;berpr&#252;fbarkeit der Daten&#252;bertragungsrate,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten &#252;ber speziell f&#252;r Nutzer mit Behinderungen bestimmte Produkte und Dienste und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die tats&#228;chliche, standortbezogene Mobilfunknetzabdeckung, einschlie&#223;lich einer Kartendarstellung zur aktuellen Netzabdeckung.</div></dd></dl>Artikel 4 Absatz 1 der Verordnung (EU) 2015/2120 bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(2) Im Rahmen des Absatzes 1 Satz 1 Nummer 3 sind Anbieter von Internetzugangsdiensten und &#246;ffentlich zug&#228;nglichen interpersonellen Telekommunikationsdiensten verpflichtet, Folgendes zu ver&#246;ffentlichen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktangaben des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang der angebotenen Dienste und Hauptmerkmale jedes bereitgestellten Dienstes einschlie&#223;lich etwaiger Mindestniveaus der Dienstequalit&#228;t sowie etwaig auferlegter Nutzungsbeschr&#228;nkungen f&#252;r bereitgestellte Telekommunikationsendeinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tarife der angebotenen Dienste mit Angaben zu dem in bestimmten Tarifen enthaltenen Kommunikationsvolumen und den geltenden Tarifen f&#252;r zus&#228;tzliche Kommunikationseinheiten, Nummern oder Dienste, f&#252;r die besondere Preisbedingungen gelten, Zugangsentgelte, Wartungsentgelte, Nutzungsentgelte jeder Art, besondere sowie zielgruppenspezifische Tarife und Zusatzentgelte sowie Kosten f&#252;r Endger&#228;te,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Allgemeinen Gesch&#228;ftsbedingungen und die von ihnen angebotenen Vertragslaufzeiten, die Voraussetzungen f&#252;r einen Anbieterwechsel nach &#167; 59, K&#252;ndigungsbedingungen sowie Verfahren im Zusammenhang mit der &#220;bertragung von Rufnummern oder anderen Kennungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine und anbieterbezogene Informationen &#252;ber die Verfahren zur Streitbeilegung und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber grundlegende Rechte der Endnutzer von Internetzugangsdiensten oder &#246;ffentlich zug&#228;nglichen interpersonellen Telekommunikationsdiensten, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Einzelverbindungsnachweisen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu beschr&#228;nkten und f&#252;r den Endnutzer kostenlosen Sperren abgehender Verbindungen oder von Kurzwahl-Datendiensten oder, soweit technisch m&#246;glich, anderen Arten &#228;hnlicher Anwendungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Nutzung &#246;ffentlicher Telekommunikationsnetze gegen Vorauszahlung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verteilung der Kosten f&#252;r einen Netzanschluss auf einen l&#228;ngeren Zeitraum,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Folgen von Zahlungsverzug f&#252;r m&#246;gliche Sperren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Dienstemerkmalen Tonwahl- und Mehrfrequenzwahlverfahren und Anzeige der Rufnummer des Anrufers und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Tarifberatung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Informationen sind klar, verst&#228;ndlich und leicht zug&#228;nglich in maschinenlesbarer Weise und in einem f&#252;r Endnutzer mit Behinderungen barrierefreien Format bereitzustellen. Die Bundesnetzagentur stellt sicher, dass die Anbieter diese Informationen ver&#246;ffentlichen und regelm&#228;&#223;ig auf den neuesten Stand bringen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz sowie dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundestages Rahmenvorschriften zur F&#246;rderung der Transparenz sowie zur Ver&#246;ffentlichung von Informationen und zus&#228;tzlichen Dienstemerkmalen zur Kostenkontrolle auf dem Telekommunikationsmarkt zu erlassen.</div><div class="jurAbsatz">(5) In der Rechtsverordnung nach Absatz 4 k&#246;nnen hinsichtlich Ort und Form der gem&#228;&#223; den Abs&#228;tzen 2 und 3 zu ver&#246;ffentlichenden Informationen konkretisierende Anforderungen festgelegt werden. In der Rechtsverordnung nach Absatz 4 k&#246;nnen Anbieter von Internetzugangsdiensten und &#246;ffentlich zug&#228;nglichen interpersonellen Telekommunikationsdiensten sowie Betreiber &#246;ffentlicher Telekommunikationsnetze verpflichtet werden, Einrichtungen anzubieten, um die Kosten von Sprachkommunikationsdiensten, von Internetzugangsdiensten oder von nummerngebundenen interpersonellen Telekommunikationsdiensten im Falle des Artikels 115 der Richtlinie (EU) 2018/1972 zu kontrollieren. Die Einrichtung umfasst auch unentgeltliche Warnhinweise f&#252;r die Verbraucher im Falle eines anormalen oder &#252;berm&#228;&#223;igen Verbrauchsverhaltens.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Wirtschaft und Energie kann im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur die Erm&#228;chtigung nach Absatz 4 durch Rechtsverordnung auf die Bundesnetzagentur &#252;bertragen. Eine Rechtsverordnung der Bundesnetzagentur bedarf des Einvernehmens mit dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium des Innern, f&#252;r Bau und Heimat, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundestag.</div><div class="jurAbsatz">(7) Die Bundesnetzagentur kann selbst oder &#252;ber Dritte jegliche Information ver&#246;ffentlichen, die f&#252;r Endnutzer Bedeutung haben kann. Die Bundesnetzagentur kann zur F&#246;rderung der Transparenz sowie zur Bereitstellung von Informationen und zus&#228;tzlichen Dienstemerkmalen zur Kostenkontrolle nach Absatz 4 interaktive F&#252;hrer oder &#228;hnliche Techniken selbst oder &#252;ber Dritte bereitstellen, wenn diese auf dem Markt nicht kostenlos oder zu einem angemessenen Preis zur Verf&#252;gung stehen. Zur Bereitstellung nach Satz 3 ist die Nutzung der von Betreibern &#246;ffentlicher Telekommunikationsnetze und von Anbietern von Internetzugangsdiensten und &#246;ffentlich zug&#228;nglichen interpersonellen Telekommunikationsdiensten ver&#246;ffentlichten Informationen f&#252;r die Bundesnetzagentur oder f&#252;r Dritte kostenlos.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
