<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__58.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE005800000"/><a href="index-2.html#BJNR185810021BJNE005800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Vertrags&#228;nderung, Minderung und au&#223;erordentliche K&#252;ndigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste sich durch Allgemeine Gesch&#228;ftsbedingungen vorbehalten, einen Vertrag einseitig zu &#228;ndern und &#228;ndert er die Vertragsbedingungen einseitig, kann der Endnutzer den Vertrag ohne Einhaltung einer K&#252;ndigungsfrist und ohne Kosten k&#252;ndigen, es sei denn, die &#196;nderungen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich zum Vorteil des Endnutzers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rein administrativer Art und haben keine negativen Auswirkungen auf den Endnutzer oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar durch Unionsrecht oder innerstaatlich geltendes Recht vorgeschrieben.</div></dd></dl>Die K&#252;ndigung kann innerhalb von drei Monaten ab dem Zeitpunkt erkl&#228;rt werden, in dem die Unterrichtung des Anbieters &#252;ber die Vertrags&#228;nderung, die den Anforderungen des Absatzes 2 Satz 1 entspricht, dem Endnutzer zugeht. Der Vertrag kann durch die K&#252;ndigung fr&#252;hestens zu dem Zeitpunkt beendet werden, zu dem die Vertrags&#228;nderung wirksam werden soll. Die S&#228;tze 1 bis 3 sind nicht anzuwenden auf Vertr&#228;ge, die nur nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste zum Gegenstand haben.</div><div class="jurAbsatz">(2) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste m&#252;ssen Endnutzer mindestens einen Monat, h&#246;chstens zwei Monate, bevor eine Vertrags&#228;nderung nach Absatz 1 Satz 1 wirksam werden soll, klar und verst&#228;ndlich auf einem dauerhaften Datentr&#228;ger &#252;ber Folgendes unterrichten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt und den Zeitpunkt der Vertrags&#228;nderung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein bestehendes K&#252;ndigungsrecht des Endnutzers nach Absatz 1 Satz 1 bis 3.</div></dd></dl>Die Bundesnetzagentur kann das Format f&#252;r die Unterrichtung &#252;ber Vertrags&#228;nderungen und zum K&#252;ndigungsrecht nach Absatz 1 Satz 1 bis 3 festlegen.</div><div class="jurAbsatz">(3) Anbieter beraten die Endnutzer hinsichtlich des f&#252;r den jeweiligen Endnutzer besten Tarifs in Bezug auf ihre Dienste. Sie ber&#252;cksichtigen hierbei insbesondere den Umfang der vom Endnutzer aktuell vertraglich vereinbarten Dienste, insbesondere in Bezug auf das enthaltene Datenvolumen. Anbieter erteilen Endnutzern Informationen &#252;ber den hiernach ermittelten besten Tarif mindestens einmal pro Jahr.</div><div class="jurAbsatz">(4) Im Falle von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erheblichen, kontinuierlichen oder regelm&#228;&#223;ig wiederkehrenden Abweichungen bei der Geschwindigkeit oder bei anderen Dienstequalit&#228;tsparametern zwischen der tats&#228;chlichen Leistung der Internetzugangsdienste und der vom Anbieter der Internetzugangsdienste gem&#228;&#223; Artikel 4 Absatz 1 Buchstabe a bis d der Verordnung (EU) 2015/2120 angegebenen Leistung, die durch einen von der Bundesnetzagentur bereitgestellten oder von ihr oder einem von ihr beauftragten Dritten zertifizierten &#220;berwachungsmechanismus ermittelt wurden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhaltenden oder h&#228;ufig auftretenden erheblichen Abweichungen zwischen der tats&#228;chlichen und der im Vertrag angegebenen Leistung eines Telekommunikationsdienstes mit Ausnahme eines Internetzugangsdienstes,</div></dd></dl>ist der Verbraucher unbeschadet sonstiger Rechtsbehelfe berechtigt, das vertraglich vereinbarte Entgelt zu mindern oder den Vertrag au&#223;erordentlich ohne Einhaltung einer K&#252;ndigungsfrist zu k&#252;ndigen. Bei der Minderung ist das vertraglich vereinbarte Entgelt in dem Verh&#228;ltnis herabzusetzen, in welchem die tats&#228;chliche Leistung von der vertraglich vereinbarten Leistung abweicht. Ist der Eintritt der Voraussetzungen von Satz 1 Nummer 1 oder 2 unstreitig oder vom Verbraucher nachgewiesen worden, besteht das Recht des Verbrauchers zur Minderung so lange fort, bis der Anbieter den Nachweis erbringt, dass er die vertraglich vereinbarte Leistung ordnungsgem&#228;&#223; erbringt. Im Falle des vollst&#228;ndigen Ausfalls eines Dienstes ist eine erhaltene Entsch&#228;digung nach &#167; 58 Absatz 3 auf die Minderung anzurechnen. F&#252;r eine K&#252;ndigung nach Satz 1 ist &#167; 314 Absatz 2 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden. F&#252;r die Entsch&#228;digung des Anbieters im Falle einer K&#252;ndigung nach Satz 1 gilt &#167; 56 Absatz 4 Satz 2 bis 4 entsprechend.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur kann die unbestimmten Begriffe der erheblichen, kontinuierlichen oder regelm&#228;&#223;ig wiederkehrenden Abweichung bei der Geschwindigkeit nach Absatz 4 Satz 1 Nummer 1 sowie der anhaltenden oder h&#228;ufig auftretenden erheblichen Abweichungen nach Absatz 4 Satz 1 Nummer 2 nach Anh&#246;rung der betroffenen Kreise durch Allgemeinverf&#252;gung konkretisieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
