<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 59 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__58.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__60.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE006000000"/><a href="index-2.html#BJNR185810021BJNE006000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">Anbieterwechsel und Rufnummernmitnahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieterwechsel und Rufnummernmitnahme erfolgen unter Leitung des aufnehmenden Anbieters. Anbieter von Internetzugangsdiensten und &#246;ffentlich zug&#228;nglichen nummerngebundenen interpersonellen Telekommunikationsdiensten erteilen Endnutzern vor und w&#228;hrend des Anbieterwechsels ausreichende Informationen. Der aufnehmende und der abgebende Anbieter sowie die Betreiber &#246;ffentlicher Telekommunikationsnetze sind dabei zur Zusammenarbeit verpflichtet. Sie sorgen daf&#252;r, dass es keine Unterbrechung des Dienstes gibt, sie verz&#246;gern oder missbrauchen den Wechsel oder die Rufnummernmitnahme nicht und f&#252;hren diese nicht ohne vertragliche Vereinbarung des Endnutzers mit dem aufnehmenden Anbieter durch.</div><div class="jurAbsatz">(2) Die Anbieter m&#252;ssen bei einem Anbieterwechsel sicherstellen, dass die Leistung des abgebenden Anbieters gegen&#252;ber dem Endnutzer nicht unterbrochen wird, bevor die vertraglichen und technischen Voraussetzungen f&#252;r einen Anbieterwechsel vorliegen, es sei denn, der Endnutzer verlangt dies. Der aufnehmende Anbieter stellt sicher, dass die Aktivierung des Telekommunikationsdienstes am mit dem Endnutzer ausdr&#252;cklich vereinbarten Tag unverz&#252;glich erfolgt. Bei einem Anbieterwechsel darf der Dienst des Endnutzers nicht l&#228;nger als einen Arbeitstag unterbrochen werden. Schl&#228;gt der Wechsel innerhalb dieser Frist fehl, gilt Satz 2 entsprechend.</div><div class="jurAbsatz">(3) Der abgebende Anbieter hat ab Vertragsende bis zum Ende der Leistungspflicht nach Absatz 2 Satz 2 gegen&#252;ber dem Endnutzer einen Anspruch auf Entgeltzahlung. Die H&#246;he des Entgelts richtet sich nach den urspr&#252;nglich vereinbarten Vertragsbedingungen mit der Ma&#223;gabe, dass sich die vereinbarten Anschlussentgelte nach Vertragsende um 50 Prozent reduzieren, es sei denn, der abgebende Anbieter weist nach, dass der Endnutzer die Verz&#246;gerung des Anbieterwechsels zu vertreten hat. Der abgebende Anbieter hat im Falle des Absatzes 2 Satz 1 gegen&#252;ber dem Endnutzer eine taggenaue Abrechnung vorzunehmen. Der Anspruch des aufnehmenden Anbieters auf Entgeltzahlung gegen&#252;ber dem Endnutzer entsteht nicht vor erfolgreichem Abschluss des Anbieterwechsels.</div><div class="jurAbsatz">(4) Wird der Dienst des Endnutzers bei einem Anbieterwechsel l&#228;nger als einen Arbeitstag unterbrochen, kann der Endnutzer vom abgebenden Anbieter f&#252;r jeden weiteren Arbeitstag der Unterbrechung eine Entsch&#228;digung in H&#246;he von 10 Euro oder 20 Prozent des vertraglich vereinbarten Monatsentgeltes bei Vertr&#228;gen mit gleichbleibendem monatlichem Entgelt, je nachdem welcher Betrag h&#246;her ist, verlangen, es sei denn, der Endnutzer hat die Verz&#246;gerung zu vertreten. Wird ein vereinbarter Kundendienst- oder Installationstermin vom abgebenden oder aufnehmenden Anbieter vers&#228;umt, kann der Endnutzer von dem jeweiligen Anbieter f&#252;r jeden vers&#228;umten Termin eine Entsch&#228;digung in H&#246;he von 10 Euro oder 20 Prozent des vertraglich vereinbarten Monatsentgeltes bei Vertr&#228;gen mit gleichbleibendem monatlichem Entgelt, je nachdem welcher Betrag h&#246;her ist, verlangen, es sei denn, der Endnutzer hat das Vers&#228;umnis des Termins zu vertreten. Auf eine nach diesem Absatz geschuldete Entsch&#228;digung ist &#167; 58 Absatz 3 Satz 4 und 5 entsprechend anwendbar.</div><div class="jurAbsatz">(5) Anbieter &#246;ffentlich zug&#228;nglicher nummerngebundener interpersoneller Telekommunikationsdienste m&#252;ssen sicherstellen, dass Endnutzer auf Antrag die ihnen zugeteilte Rufnummer beibehalten k&#246;nnen (Rufnummernmitnahme). Ist f&#252;r die Rufnummernmitnahme eine Portierung notwendig, k&#246;nnen Rufnummern unabh&#228;ngig von dem Anbieter, der den Dienst erbringt, wie folgt portiert werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle geografisch gebundener Rufnummern an einem bestimmten Standort und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle nicht geografisch gebundener Rufnummern an jedem Standort.</div></dd></dl>Die S&#228;tze 1 und 2 gelten nur innerhalb der Nummernbereiche oder Nummernteilbereiche, die f&#252;r einen bestimmten Dienst festgelegt wurden. Insbesondere ist die Portierung von Rufnummern f&#252;r Sprachkommunikationsdienste an festen Standorten zu solchen ohne festen Standort und umgekehrt unzul&#228;ssig.</div><div class="jurAbsatz">(6) Anbieter &#246;ffentlich zug&#228;nglicher nummerngebundener interpersoneller Telekommunikationsdienste stellen sicher, dass Endnutzer, die einen Vertrag k&#252;ndigen, die Rufnummernmitnahme nach Absatz 5 bis zu einem Monat nach Vertragsende beantragen k&#246;nnen. Die Mitnahme der Rufnummer und deren technische Aktivierung erfolgen an dem mit dem Endnutzer vereinbarten Tag, sp&#228;testens innerhalb des folgenden Arbeitstages. Erfolgen die Mitnahme der Rufnummer und deren technische Aktivierung nicht sp&#228;testens innerhalb des folgenden Arbeitstages, kann der Endnutzer von dem Anbieter, der die Verz&#246;gerung zu vertreten hat, eine Entsch&#228;digung in H&#246;he von 10 Euro f&#252;r jeden Tag der Verz&#246;gerung verlangen; &#167; 58 Absatz 3 Satz 4 und 5 ist entsprechend anwendbar. F&#252;r die Anbieter &#246;ffentlich zug&#228;nglicher Mobilfunkdienste gilt Satz 1 mit der Ma&#223;gabe, dass der Endnutzer jederzeit die Mitnahme der ihm zugeteilten Rufnummer verlangen kann. Der bestehende Vertrag zwischen dem Endnutzer und dem Anbieter &#246;ffentlich zug&#228;nglicher Mobilfunkdienste bleibt davon unber&#252;hrt. Auf Verlangen hat der abgebende Anbieter dem Endnutzer eine neue Rufnummer zuzuteilen.</div><div class="jurAbsatz">(7) Die Bundesnetzagentur stellt sicher, dass die Preise, die im Zusammenhang mit der Rufnummernportierung und dem Anbieterwechsel zwischen Anbietern berechnet werden, die einmalig entstehenden Kosten nicht &#252;berschreiten. Etwaige Entgelte unterliegen einer nachtr&#228;glichen Regulierung. F&#252;r die Regulierung der Entgelte gilt &#167; 46 entsprechend. Die Bundesnetzagentur stellt ferner sicher, dass Endnutzern f&#252;r die Rufnummernmitnahme keine direkten Entgelte berechnet werden.</div><div class="jurAbsatz">(8) Die Bundesnetzagentur kann unter Ber&#252;cksichtigung des Vertragsrechts, der technischen Machbarkeit und der Notwendigkeit, den Endnutzern die Kontinuit&#228;t der Dienstleistung zu gew&#228;hrleisten, weitere Einzelheiten f&#252;r den Anbieterwechsel und die Rufnummernmitnahme festlegen. Dazu geh&#246;rt auch, falls technisch machbar, eine Auflage, die Anlage des Anbieterprofils des aufnehmenden Anbieters auf der SIM-Karte &#252;ber Luftschnittstellen durchzuf&#252;hren, sofern der Endnutzer nichts anderes beantragt. F&#252;r Endnutzer, die keine Verbraucher sind und mit denen der Anbieter von &#246;ffentlich zug&#228;nglichen Telekommunikationsdiensten eine Individualvereinbarung getroffen hat, kann die Bundesnetzagentur von den Abs&#228;tzen 1 und 2 abweichende Regelungen treffen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
