<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__74.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE007400000"/><a href="index-2.html#BJNR185810021BJNE007400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Anschluss von Telekommunikationsendeinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zugang zu &#246;ffentlichen Telekommunikationsnetzen an festen Standorten ist an einer mit dem Endnutzer zu vereinbarenden, geeigneten Stelle zu installieren. Dieser Zugang ist ein passiver Netzabschlusspunkt; das &#246;ffentliche Telekommunikationsnetz endet am passiven Netzabschlusspunkt. F&#252;r Mobilfunknetze ist die Luftschnittstelle grunds&#228;tzlich der Netzabschlusspunkt.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur kann durch Allgemeinverf&#252;gung Ausnahmen von Absatz 1 zulassen. Sie ber&#252;cksichtigt dabei weitestm&#246;glich die nach Artikel 61 Absatz 7 der Richtlinie (EU) 2018/1972 vom GEREK erstellten Leitlinien und wahrt die Endger&#228;tewahlfreiheit nach Artikel 3 Absatz 1 der Verordnung (EU) 2015/2120. Die Bundesnetzagentur gibt den betroffenen Unternehmen, Fachkreisen und Verbraucherverb&#228;nden vor Erlass der Allgemeinverf&#252;gung Gelegenheit zur Stellungnahme.</div><div class="jurAbsatz">(3) Die Betreiber &#246;ffentlicher Telekommunikationsnetze und die Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste d&#252;rfen den Anschluss von Telekommunikationsendeinrichtungen an das &#246;ffentliche Telekommunikationsnetz nicht verweigern, wenn die Telekommunikationsendeinrichtungen die grundlegenden Anforderungen nach der Richtlinie 2014/30/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten &#252;ber die elektromagnetische Vertr&#228;glichkeit (Neufassung) (ABl. L 96 vom 29.3.2014, S. 79) erf&#252;llen. Sie k&#246;nnen dem Endnutzer Telekommunikationsendeinrichtungen &#252;berlassen, d&#252;rfen aber deren Anschluss und Nutzung nicht zwingend vorschreiben. Notwendige Zugangsdaten und Informationen f&#252;r den Anschluss von Telekommunikationsendeinrichtungen und die Nutzung der Telekommunikationsdienste haben sie dem Endnutzer in Textform unaufgefordert und kostenfrei bei Vertragsschluss zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(4) Wer Telekommunikationsendeinrichtungen an &#246;ffentlichen Telekommunikationsnetzen betreiben will, hat f&#252;r deren fachgerechten Anschluss Sorge zu tragen.</div><div class="jurAbsatz">(5) Verursacht ein Ger&#228;t, dessen Konformit&#228;t mit den Anforderungen des &#167; 4 des Elektromagnetische-Vertr&#228;glichkeit-Gesetzes vom 14. Dezember 2016 (BGBl. I S. 2879), das durch Artikel 3 Absatz 1 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 1947) ge&#228;ndert worden ist, bescheinigt wurde, ernsthafte Sch&#228;den an einem Telekommunikationsnetz, sch&#228;dliche St&#246;rungen beim Netzbetrieb oder funktechnische St&#246;rungen, so kann die Bundesnetzagentur dem Betreiber &#246;ffentlicher Telekommunikationsnetze gestatten, f&#252;r dieses Ger&#228;t den Anschluss zu verweigern, die Verbindung aufzuheben oder den Dienst einzustellen. Die Bundesnetzagentur teilt dem Bundesministerium f&#252;r Wirtschaft und Energie die von ihr getroffenen Ma&#223;nahmen mit.</div><div class="jurAbsatz">(6) Der Betreiber &#246;ffentlicher Telekommunikationsnetze kann eine Telekommunikationsendeinrichtung im Notfall ohne vorherige Erlaubnis nur dann vom Telekommunikationsnetz abtrennen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz des Telekommunikationsnetzes die unverz&#252;gliche Abschaltung der Telekommunikationsendeinrichtung erfordert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Benutzer unverz&#252;glich und f&#252;r ihn kostenfrei eine alternative L&#246;sung angeboten werden kann.</div></dd></dl></div><div class="jurAbsatz">(7) Der Betreiber &#246;ffentlicher Telekommunikationsnetze unterrichtet unverz&#252;glich die Bundesnetzagentur &#252;ber die Trennung einer Telekommunikationsendeinrichtung vom Telekommunikationsnetz.</div><div class="jurAbsatz">(8) Die Bundesnetzagentur ergreift gegen&#252;ber Betreibern &#246;ffentlicher Telekommunikationsnetze die erforderlichen Ma&#223;nahmen, um den Anschluss der Telekommunikationsendeinrichtungen zu gew&#228;hrleisten, wenn die Betreiber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anschaltung von Telekommunikationsendeinrichtungen an ihre Telekommunikationsnetze verweigern oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angeschaltete Telekommunikationsendeinrichtungen vom Telekommunikationsnetz genommen haben, ohne dass die Voraussetzungen des Absatzes 5 oder 6 vorgelegen haben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
