<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE007600000"/><a href="index-2.html#BJNR185810021BJNE007600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Interoperabilit&#228;t von Fernseh- und Radioger&#228;ten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes zum Verkauf, zur Miete oder anderweitig angebotene digitale Fernsehempfangsger&#228;t muss, soweit es einen integrierten Bildschirm enth&#228;lt, dessen sichtbare Diagonale 30 Zentimeter &#252;berschreitet, mit mindestens einer Schnittstellenbuchse ausgestattet sein, die von einer anerkannten europ&#228;ischen Normenorganisation angenommen wurde oder einer gemeinsamen, branchenweiten, offenen Spezifikation entspricht und den Anschluss von Peripherieger&#228;ten sowie die M&#246;glichkeit einer Zugangsberechtigung erlaubt.</div><div class="jurAbsatz">(2) Jedes zum Verkauf, zur Miete oder anderweitig angebotene digitale Fernsehempfangsger&#228;t, das zum Empfang und zur Entschl&#252;sselung von digitalen Fernsehsignalen in der Lage ist, muss &#252;ber die F&#228;higkeit verf&#252;gen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Signale zu entschl&#252;sseln, die einem einheitlichen europ&#228;ischen Verschl&#252;sselungsalgorithmus entsprechen, wie er von einer anerkannten europ&#228;ischen Normenorganisation verwaltet wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Signale anzuzeigen, die unverschl&#252;sselt &#252;bertragen wurden, sofern bei Mietger&#228;ten die mietvertraglichen Bestimmungen vom Mieter eingehalten werden.</div></dd></dl></div><div class="jurAbsatz">(3) Jedes Autoradio, das in ein neu in Verkehr gebrachtes, f&#252;r die Personenbef&#246;rderung ausgelegtes und gebautes Kraftfahrzeug mit mindestens vier R&#228;dern eingebaut wird, muss einen Empf&#228;nger nach dem jeweiligen Stand der Technik enthalten, der zumindest den Empfang und die Wiedergabe von H&#246;rfunkdiensten unmittelbar erm&#246;glicht, die &#252;ber digitalen terrestrischen Rundfunk ausgestrahlt werden. Bei Empf&#228;ngern, die den harmonisierten Normen oder Teilen davon entsprechen, deren Fundstellen im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlicht worden sind, wird die Konformit&#228;t mit der Anforderung in Satz 1, die mit den betreffenden Normen oder Teilen davon &#252;bereinstimmt, angenommen.</div><div class="jurAbsatz">(4) Jedes f&#252;r Verbraucher bestimmte, erstmalig zum Verkauf, zur Miete oder anderweitig auf dem Markt bereitgestellte, &#252;berwiegend f&#252;r den Empfang von Ton-Rundfunk bestimmte Radioger&#228;t, das den Programmnamen anzeigen kann und nicht Absatz 3 unterf&#228;llt, muss einen Empf&#228;nger enthalten, der zumindest den Empfang und die Wiedergabe digitaler H&#246;rfunkdienste erm&#246;glicht. Davon ausgenommen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baus&#228;tze f&#252;r Funkanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;te, die Teil einer Funkanlage des Amateurfunkdienstes sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;te, bei denen der H&#246;rfunkempf&#228;nger eine reine Nebenfunktion hat.</div></dd></dl></div><div class="jurAbsatz">(5) Anbieter digitaler Fernsehdienste haben digitale Fernsehempfangsger&#228;te, die sie ihren Endnutzern im Zusammenhang mit der Nutzung der digitalen Fernsehdienste zur Verf&#252;gung stellen, kostenfrei und einfach von ihren Endnutzern zur&#252;ckzunehmen. Dies gilt nicht, sofern das Ger&#228;t mit den Digitalfernsehdiensten des Anbieters, zu dem der Endnutzer gewechselt ist, vollst&#228;ndig interoperabel ist. Die &#220;bereinstimmung mit den Interoperabilit&#228;tsanforderungen wird vermutet bei digitalen Fernsehempfangsger&#228;ten, die zum Zeitpunkt der Vertragsbeendigung den betreffenden harmonisierten Normen oder Teilen davon entsprechen, deren Fundstellen im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlicht worden sind. Die Regelungen des Elektro- und Elektronikger&#228;tegesetzes bleiben hiervon unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
