<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 81 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__80.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE008200000"/><a href="index-2.html#BJNR185810021BJNE008200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel">Informationen &#252;ber k&#252;nftigen Netzausbau</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Informationen &#252;ber den k&#252;nftigen Netzausbau f&#252;r den Bereich Mobilfunk beruhen auf geografischen Erhebungen, die die zentrale Informationsstelle des Bundes zum Zweck der Erstellung einer &#220;bersicht &#252;ber den k&#252;nftigen Ausbau der f&#252;r den Mobilfunk bestimmten &#246;ffentlichen Telekommunikationsnetze durchf&#252;hrt. Die Erhebungen nach Satz 1 umfassen solche Informationen, die erkennen lassen, an welchen Standorten ein Mobilfunknetzbetreiber innerhalb von 12 Monaten ab dem Beginn der jeweiligen Erhebung das von ihm betriebene Mobilfunknetz in den Gebieten auszubauen beabsichtigt, f&#252;r die sich aus der Kartendarstellung nach &#167; 52 Absatz 1 Satz 1 Nummer 6 ergibt, dass dort keine Netzabdeckung mit Mobilfunktechnologien der dritten, vierten oder f&#252;nften Generation besteht.</div><div class="jurAbsatz">(2) Die zentrale Informationsstelle des Bundes f&#252;hrt die Erhebungen in regelm&#228;&#223;igen Abst&#228;nden, jedoch mindestens in Abst&#228;nden von sechs Monaten ab erstmaliger Erhebung durch.</div><div class="jurAbsatz">(3) Die nach Absatz 1 zu erhebenden Informationen umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geografische Standortkoordinaten oder, sofern noch keine Baugenehmigung f&#252;r einen konkreten Standort beantragt wurde, hinreichend genaue Angaben zu Suchkreisen f&#252;r die Standortplanung, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu der zu erwartenden Netzabdeckung.</div></dd></dl>Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur legt im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie Vorgaben zu den technischen Einzelheiten zu den in Absatz 1 Satz 2 und Satz 1 dieses Absatzes genannten Gegenst&#228;nden in einer Technischen Richtlinie fest, die im Verkehrsblatt ver&#246;ffentlicht wird.</div><div class="jurAbsatz">(4) Die zentrale Informationsstelle des Bundes kann auf Anforderung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur auf Grundlage der geografischen Erhebung eine &#220;bersicht f&#252;r einen festgelegten Zeitraum hinsichtlich der k&#252;nftigen &#246;rtlichen Verf&#252;gbarkeit sonstiger &#246;ffentlicher Telekommunikationsnetze erstellen, wenn die zentrale Informationsstelle des Bundes einen Bedarf f&#252;r eine solche Erhebung feststellt und diesen Bedarf begr&#252;ndet.</div><div class="jurAbsatz">(5) Informationen &#252;ber den k&#252;nftigen Netzausbau im Sinne des Absatzes 1 umfassen alle relevanten Informationen zu geplanten Netzausbauma&#223;nahmen einschlie&#223;lich der Netzausbaupl&#228;ne aller Unternehmen und &#246;ffentlichen Stellen. Die erhobenen Informationen m&#252;ssen den Anforderungen des &#167; 80 Absatz 2 Satz 2 entsprechen und gem&#228;&#223; &#167; 80 Absatz 3 behandelt werden. F&#252;r Informationen, die f&#252;r die &#220;bersicht &#252;ber die k&#252;nftige Verf&#252;gbarkeit sonstiger &#246;ffentlicher Telekommunikationsnetze im Sinne des Absatzes 4 erforderlich sind, gelten die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(6) Die zentrale Informationsstelle des Bundes kann Gebietsk&#246;rperschaften f&#252;r allgemeine Planungs- und F&#246;rderzwecke Einsicht in die &#220;bersicht nach den Abs&#228;tzen 1 und 4 gew&#228;hren. N&#228;heres regelt die die zentrale Informationsstelle des Bundes in Einsichtnahmebedingungen, die sicherstellen, dass die Informationen unter Wahrung der &#246;ffentlichen Sicherheit und unter Wahrung von Betriebs- und Gesch&#228;ftsgeheimnissen vertraulich behandelt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
