<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 91 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__90.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__92.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE009200000"/><a href="index-2.html#BJNR185810021BJNE009200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel">Frequenzzuteilung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Frequenznutzung bedarf einer vorherigen Frequenzzuteilung, soweit in diesem Gesetz nichts anderes geregelt ist. Die Frequenzzuteilung erfolgt zweckgebunden nach Ma&#223;gabe des Frequenzplanes und nichtdiskriminierend auf der Grundlage nachvollziehbarer und objektiver Verfahren. Eine Frequenzzuteilung ist nicht erforderlich, wenn die Frequenznutzungsrechte aufgrund einer sonstigen gesetzlichen Regelung ausge&#252;bt werden k&#246;nnen. Sofern f&#252;r Beh&#246;rden zur Aus&#252;bung gesetzlicher Befugnisse die Nutzung bereits anderen zugeteilter Frequenzen erforderlich ist und durch diese Nutzung keine erheblichen Nutzungsbeeintr&#228;chtigungen zu erwarten sind, ist die Nutzung unter Einhaltung der von der Bundesnetzagentur im Benehmen mit den Bedarfstr&#228;gern und Rechteinhabern festgelegten Rahmenbedingungen gestattet, ohne dass dies einer Frequenzzuteilung bedarf.</div><div class="jurAbsatz">(2) Frequenzen werden in der Regel von Amts wegen als Allgemeinzuteilungen durch die Bundesnetz-agentur f&#252;r die Nutzung durch die Allgemeinheit oder einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis zugeteilt. Die Allgemeinzuteilung ist zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Soweit eine Allgemeinzuteilung nicht m&#246;glich ist, werden durch die Bundesnetzagentur Frequenzen f&#252;r einzelne Frequenznutzungen nat&#252;rlichen Personen, juristischen Personen oder Personenvereinigungen, soweit ihnen ein Recht zustehen kann, auf Antrag einzeln zugeteilt. Bei der Auswahl zwischen Allgemein- und Einzelzuteilung ber&#252;cksichtigt die Bundesnetzagentur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die spezifischen Merkmale der betreffenden Funkfrequenzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit des Schutzes vor funktechnischen St&#246;rungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, die Schaffung verl&#228;sslicher Bedingungen f&#252;r die gemeinsame Frequenznutzung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit der Gew&#228;hrleistung der technischen Qualit&#228;t der Kommunikation und der Dienste,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einklang mit Unionsrecht stehende Ziele von allgemeinem Interesse sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit der Wahrung der effizienten Nutzung von Funkfrequenzen.</div></dd></dl>Die Entscheidung &#252;ber die Gew&#228;hrung von Nutzungsrechten, die f&#252;r das Angebot von Telekommunikationsdiensten bestimmt sind, ist zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(4) Der Antrag auf Einzelzuteilung nach Absatz 3 ist schriftlich oder elektronisch zu stellen. In dem Antrag ist das Gebiet zu bezeichnen, in dem die Frequenz genutzt werden soll. Die Erf&#252;llung der subjektiven Voraussetzungen f&#252;r die Frequenzzuteilung ist im Hinblick auf eine effiziente und st&#246;rungsfreie Frequenznutzung und weitere Bedingungen nach Anhang I Teil D der Richtlinie (EU) 2018/1972 darzulegen. Die Bundesnetzagentur kann von dem Antragsteller die Vorlage eines Frequenznutzungskonzeptes verlangen, in dem dieser darlegt, wie er eine effiziente und st&#246;rungsfreie Frequenznutzung gem&#228;&#223; Satz 3 sicherstellen wird. Die Bundesnetzagentur entscheidet &#252;ber vollst&#228;ndige Antr&#228;ge innerhalb von sechs Wochen. Von dieser Frist unber&#252;hrt bleiben geltende internationale Vereinbarungen &#252;ber die Nutzung von Frequenzen und Erdumlaufpositionen.</div><div class="jurAbsatz">(5) Frequenzen werden zugeteilt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie f&#252;r die vorgesehene Nutzung im Frequenzplan ausgewiesen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie verf&#252;gbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertr&#228;glichkeit mit anderen Frequenznutzungen gegeben ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine effiziente und st&#246;rungsfreie Frequenznutzung durch den Antragsteller sichergestellt ist.</div></dd></dl>Eine Frequenzzuteilung kann ganz oder teilweise versagt werden, wenn die vom Antragsteller beabsichtigte Nutzung mit den Regulierungszielen nach den &#167;&#167; 2 und 87 nicht vereinbar ist. Sind Belange der L&#228;nder bei der &#220;bertragung von Rundfunk im Zust&#228;ndigkeitsbereich der L&#228;nder betroffen, ist auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zust&#228;ndigen Landesbeh&#246;rde herzustellen.</div><div class="jurAbsatz">(6) Der Antragsteller hat keinen Anspruch auf eine bestimmte Einzelfrequenz.</div><div class="jurAbsatz">(7) Der Inhaber der Frequenzzuteilung hat der Bundesnetzagentur Beginn und Beendigung der Frequenznutzung unverz&#252;glich anzuzeigen. Bei der Bundesnetzagentur anzuzeigen sind zudem Namens&#228;nderungen, Anschriften&#228;nderungen, unmittelbare und mittelbare &#196;nderungen in den Eigentumsverh&#228;ltnissen, auch bei verbundenen Unternehmen, und identit&#228;tswahrende Umwandlungen.</div><div class="jurAbsatz">(8) Sollen Frequenznutzungsrechte durch Einzel- oder Gesamtrechtsnachfolge &#252;bergehen, hat der Inhaber der Frequenzzuteilung diese &#196;nderung der Frequenzzuteilung unverz&#252;glich bei der Bundesnetzagentur unter Vorlage entsprechender Nachweise schriftlich oder elektronisch zu beantragen. In diesen F&#228;llen k&#246;nnen Frequenzen bis zur Entscheidung &#252;ber den &#196;nderungsantrag weiter genutzt werden. Dem &#196;nderungsantrag ist zu entsprechen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine Frequenzzuteilung nach Absatz 5 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wettbewerbsverzerrung auf dem sachlich und r&#228;umlich relevanten Markt nicht zu besorgen ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine effiziente und st&#246;rungsfreie Frequenznutzung gew&#228;hrleistet ist.</div></dd></dl>Werden Frequenzzuteilungen nicht mehr genutzt, hat der Inhaber der Frequenzzuteilung den Verzicht auf sie unverz&#252;glich nach Ma&#223;gabe des &#167; 102 Absatz 8 zu erkl&#228;ren. Wird eine juristische Person, der Frequenzen zugeteilt waren, aufgel&#246;st, ohne dass es einen Rechtsnachfolger gibt, muss derjenige, der die Aufl&#246;sung durchf&#252;hrt, die Frequenzen zur&#252;ckgeben. Verstirbt eine nat&#252;rliche Person, ohne dass ein Erbe die Frequenzen weiter nutzen will, m&#252;ssen diese vom Erben oder vom Nachlassverwalter zur&#252;ckgegeben werden.</div><div class="jurAbsatz">(9) Sind f&#252;r Frequenzzuteilungen nicht in ausreichendem Umfang verf&#252;gbare Frequenzen vorhanden oder sind f&#252;r bestimmte Frequenzen mehrere Antr&#228;ge gestellt, kann die Bundesnetzagentur anordnen, dass der Zuteilung der Frequenzen ein Vergabeverfahren nach &#167; 100 voranzugehen hat. Die Voraussetzungen einer Einzelzuteilung nach Absatz 5 bleiben hiervon unber&#252;hrt. Vor der Entscheidung sind die betroffenen Kreise anzuh&#246;ren. Die Entscheidung der Bundesnetzagentur ist zu ver&#246;ffentlichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
