<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 92 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__91.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__93.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE009300000"/><a href="index-2.html#BJNR185810021BJNE009300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel">Befristung und Verl&#228;ngerung der Frequenzzuteilung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Frequenzen werden in der Regel befristet zugeteilt. Die Befristung muss f&#252;r die betreffende Nutzung angemessen sein und die Amortisation der daf&#252;r notwendigen Investitionen angemessen ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Eine befristete Zuteilung ist zu verl&#228;ngern, wenn die Voraussetzungen f&#252;r eine Frequenzzuteilung nach &#167; 91 Absatz 5 vorliegen. Die Regelungen in Satz 3 und Absatz 3 bleiben hiervon unber&#252;hrt. &#167; 91 Absatz 9 gilt entsprechend mit der Ma&#223;gabe, dass im Falle harmonisierter Frequenzen bei der Aus&#252;bung des Ermessens gem&#228;&#223; &#167; 91 Absatz 9 Satz 1 insbesondere Folgendes zu ber&#252;cksichtigen ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der in den &#167;&#167; 2 und 87 festgelegten Ziele sowie von Zielen des Gemeinwohls gem&#228;&#223; dem Recht der Europ&#228;ischen Union oder dem nationalen Recht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung einer technischen Umsetzungsma&#223;nahme nach Artikel 4 der Entscheidung Nr. <span style="white-space: nowrap">676/2002/EG,</span></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung der ordnungsgem&#228;&#223;en und fristgerechten Einhaltung der an das betreffende Frequenznutzungsrecht gekn&#252;pften Bedingungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit, im Einklang mit &#167; 105 den Wettbewerb zu f&#246;rdern und Wettbewerbsverzerrungen zu vermeiden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit, die Nutzung der Frequenzen in Anbetracht der Entwicklung der Technik und der M&#228;rkte effizienter zu gestalten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit, erhebliche St&#246;rungen der Dienste zu verhindern, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachfrage nach Frequenzen bei anderen Unternehmen als denen, die im betreffenden Frequenzbereich &#252;ber Nutzungsrechte verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(3) Harmonisierte Frequenzen f&#252;r drahtlose Breitbanddienste werden f&#252;r mindestens 15 Jahre zugeteilt. Abweichend von Satz 1 kann die Bundesnetzagentur eine k&#252;rzere Befristung festlegen f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>begrenzte geografische Gebiete mit &#228;u&#223;erst l&#252;ckenhaftem oder gar keinem Zugang zu Hochgeschwindigkeitsnetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte kurzfristige Projekte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzungen der Frequenzen, die unter Beachtung der Ziele des Artikels 45 Absatz 4 und 5 der Richtlinie (EU) 2018/1972 mit drahtlosen Breitbanddiensten koexistieren k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die alternative Nutzung der Frequenz gem&#228;&#223; &#167; 98 oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anpassung der Geltungsdauer eines Frequenznutzungsrechts an die Geltungsdauer anderer Frequenznutzungsrechte.</div></dd></dl>Die Zuteilung ist zu verl&#228;ngern, wenn die nach &#167; 99 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Satz 6 festgelegten allgemeinen Kriterien erf&#252;llt sind. Die Zuteilung ist angemessen zu verl&#228;ngern, damit der Regelungsrahmen f&#252;r Investitionen in Netzinfrastrukturen f&#252;r die Nutzung solcher Frequenzen w&#228;hrend eines Zeitraums von mindestens 20 Jahren f&#252;r die Inhaber der Frequenznutzungsrechte vorhersehbar ist. Die Regelungen in Absatz 2 bleiben hiervon unber&#252;hrt. Die allgemeinen Kriterien der Verl&#228;ngerung beziehen sich auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung einer effizienten und st&#246;rungsfreien Nutzung der betreffenden Frequenzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erreichen der Ziele des &#167; 87 Absatz 2 Nummer 1 und 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schutz des menschlichen Lebens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrleistung der &#246;ffentlichen Sicherheit und Ordnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrung nationaler Sicherheits- und Verteidigungsinteressen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung eines chancengleichen Wettbewerbs.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bundesnetzagentur entscheidet rechtzeitig vor Ablauf der Geltungsdauer &#252;ber die Verl&#228;ngerung. Zu diesem Zweck pr&#252;ft die Bundesnetzagentur von Amts wegen oder auf Antrag des Rechteinhabers die Notwendigkeit einer solchen Verl&#228;ngerung. Bei einer Befristung von Zuteilungen von harmonisierten Frequenzen entscheidet die Bundesnetzagentur auf Antrag des Rechteinhabers fr&#252;hestens f&#252;nf Jahre vor dem Ablauf der Geltungsdauer der betreffenden Rechte &#252;ber die Verl&#228;ngerung. Bei einer Befristung von Zuteilungen von harmonisierten Frequenzen f&#252;r drahtlose Breitbandnetze und -dienste nimmt die Bundesnetzagentur sp&#228;testens zwei Jahre vor Ablauf der Geltungsdauer der betreffenden Rechte eine objektive und zukunftsgerichtete Bewertung der Einhaltung der gem&#228;&#223; &#167; 99 Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 3 Satz 6 festgelegten Kriterien vor.</div><div class="jurAbsatz">(5) Bei der Verl&#228;ngerung einer Frequenzzuteilung kann die Bundesnetzagentur zur Sicherstellung der Regulierungsziele nach den &#167;&#167; 2 und 87 Art und Umfang der Frequenznutzung sowie Nebenbestimmungen nach &#167; 99 beibehalten, aufheben, &#228;ndern oder neu festlegen. Im Falle einer Verl&#228;ngerung nach Absatz 3 sollen Art und Umfang der Frequenznutzung sowie Nebenbestimmungen beibehalten werden, es sei denn, ihre Beibehaltung ist nicht mehr erforderlich oder eine &#196;nderung oder Neuauferlegung zur Sicherstellung der Regulierungsziele der &#167;&#167; 2 und 87 geboten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
