<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 96 TKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__97.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185810021BJNE009700000"/><a href="index-2.html#BJNR185810021BJNE009700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Telekommunikationsgesetz (TKG)<br /><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel">Frequenzzuteilung f&#252;r Rundfunk, Luftfahrt, Seeschifffahrt, Binnenschifffahrt und sicherheitsrelevante Funkanwendungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zuteilung von Frequenzen zur &#220;bertragung von Rundfunk im Zust&#228;ndigkeitsbereich der L&#228;nder ist neben den Voraussetzungen des &#167; 91 auf der Grundlage der rundfunkrechtlichen Festlegungen das Benehmen mit der zust&#228;ndigen Landesbeh&#246;rde herzustellen. Die jeweilige Landesbeh&#246;rde teilt den Versorgungsbedarf f&#252;r Rundfunk im Zust&#228;ndigkeitsbereich der L&#228;nder der Bundesnetzagentur mit. Die Bundesnetzagentur setzt diese Bedarfsanmeldungen bei der Frequenzzuteilung nach &#167; 91 um. N&#228;heres zum Verfahren legt die Bundesnetzagentur auf der Grundlage rundfunkrechtlicher Festlegungen der zust&#228;ndigen Landesbeh&#246;rden fest. Die dem Rundfunkdienst im Frequenzplan zugewiesenen Frequenzen k&#246;nnen f&#252;r andere Zwecke als die &#220;bertragung von Rundfunk im Zust&#228;ndigkeitsbereich der L&#228;nder genutzt werden, wenn dem Rundfunk die auf der Grundlage der rundfunkrechtlichen Festlegungen zustehende Kapazit&#228;t zur Verf&#252;gung steht. Die Bundesnetzagentur stellt hierzu das Benehmen mit den zust&#228;ndigen Landesbeh&#246;rden her. Hat die zust&#228;ndige Landesbeh&#246;rde die inhaltliche Belegung einer analogen oder digitalen Frequenznutzung zur &#220;bertragung von Rundfunk im Zust&#228;ndigkeitsbereich der L&#228;nder einem Inhalteanbieter zur alleinigen Nutzung zugewiesen, so kann dieser einen Vertrag mit einem Sendernetzbetreiber seiner Wahl abschlie&#223;en, soweit dabei gew&#228;hrleistet ist, dass den rundfunkrechtlichen Festlegungen entsprochen wurde. Sofern der Sendernetzbetreiber die Zuteilungsvoraussetzungen erf&#252;llt, teilt ihm die Bundesnetzagentur die Frequenz auf Antrag zu. Die Frequenzzuteilung ist auf die Dauer der rundfunkrechtlichen Zuweisung der zust&#228;ndigen Landesbeh&#246;rde zu befristen und kann bei Fortdauern dieser Zuweisung verl&#228;ngert werden. Bei durch mehrere Inhalteanbieter belegten Multiplexen erfolgt die Sendernetzbetreiberauswahl durch die Bundesnetzagentur nur dann, wenn sich die nach Landesrecht bestimmten Inhalteanbieter vor dem Start des Multiplexes nicht auf einen Sendernetzbetreiber einigen k&#246;nnen. Die zust&#228;ndige Landesbeh&#246;rde teilt der Bundesnetzagentur das Ergebnis des Einigungsverfahrens mit. Sofern sich die nach Landesrecht bestimmten Inhalteanbieter nicht auf einen Sendernetzbetreiber einigen konnten, bittet die nach Landesrecht zust&#228;ndige Stelle um die Einleitung eines Verfahrens zur Auswahl eines Sendernetzbetreibers durch die Bundesnetzagentur.</div><div class="jurAbsatz">(2) Frequenznutzungen des Bundesministeriums der Verteidigung bed&#252;rfen in den ausschlie&#223;lich f&#252;r milit&#228;rische Nutzungen im Frequenzplan ausgewiesenen Frequenzbereichen keiner Frequenzzuteilung.</div><div class="jurAbsatz">(3) Als zugeteilt gelten Frequenzen, die f&#252;r die Seefahrt und die Binnenschifffahrt sowie die Luftfahrt ausgewiesen sind und die auf fremden Wasser- oder Luftfahrzeugen, die sich im Geltungsbereich dieses Gesetzes aufhalten, zu den entsprechenden Zwecken genutzt werden. Dies gilt nur f&#252;r Frequenzen, die aufgrund einer g&#252;ltigen nationalen Erlaubnis des Landes, in dem das Fahrzeug registriert ist, genutzt werden.</div><div class="jurAbsatz">(4) F&#252;r Frequenzen, die f&#252;r den Funk der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben (BOS-Funk) ausgewiesen sind, legt das Bundesministerium des Innern, f&#252;r Bau und Heimat im Benehmen mit den zust&#228;ndigen obersten Landesbeh&#246;rden in einer Richtlinie fest: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeiten der beteiligten Beh&#246;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Anerkennung als Berechtigter zur Teilnahme am BOS-Funk,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren und die Zust&#228;ndigkeiten bei der Bearbeitung von Antr&#228;gen auf Frequenzzuteilung innerhalb der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunds&#228;tze zur Frequenzplanung und die Verfahren zur Frequenzkoordinierung innerhalb der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelungen f&#252;r den Funkbetrieb und f&#252;r die Zusammenarbeit der Frequenznutzer im BOS-Funk.</div></dd></dl>Die Richtlinie ist, insbesondere Satz 1 Nummer 4 und 5 betreffend, mit der Bundesnetzagentur abzustimmen. Das Bundesministerium des Innern, f&#252;r Bau und Heimat best&#228;tigt im Einzelfall nach Anh&#246;rung der jeweils sachlich zust&#228;ndigen obersten Bundes- oder Landesbeh&#246;rden die Zugeh&#246;rigkeit eines Antragstellers zum Kreis der nach Satz 1 anerkannten Berechtigten.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur teilt Frequenzen f&#252;r die Nutzung des Flugfunkdienstes zu, wenn die nach dem Luftverkehrsrecht erforderlichen Entscheidungen des Bundesaufsichtsamtes f&#252;r Flugsicherung vorliegen. Die nach &#167; 91 festgelegte Zust&#228;ndigkeit der Bundesnetzagentur und deren Eingriffsm&#246;glichkeiten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Frequenzen f&#252;r die Nutzung durch K&#252;stenfunkstellen des Revier- und Hafenfunkdienstes werden nur dann zugeteilt, wenn die Zustimmung der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes vorliegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
