<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 LiqV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR311700006BJNE001102124"/><a href="index-2.html#BJNR311700006BJNE001102124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Liquidität der Institute (Liquiditätsverordnung - LiqV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwendung von institutseigenen Liquidit&#228;tsrisikomess- und -steuerungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Beurteilung der ausreichenden Liquidit&#228;t darf das Institut nach dauerhafter Wahl mit Zustimmung der Bundesanstalt anstelle der &#167;&#167; 2 bis 7 ein eigenes Liquidit&#228;tsrisikomess- und -steuerungsverfahren verwenden, wenn die Voraussetzungen nach Absatz 3 erf&#252;llt werden und die Bundesanstalt dessen Eignung f&#252;r die Zwecke dieser Verordnung auf Antrag des Instituts schriftlich best&#228;tigt hat. Die Bundesanstalt kann ihre Zustimmung an Nebenbestimmungen, insbesondere Auflagen, kn&#252;pfen und eine bereits erteilte Zustimmung widerrufen, wenn das Institut die Voraussetzungen nach Absatz 3 nicht mehr erf&#252;llt.</div><div class="jurAbsatz">(2) Die Eignung eines institutseigenen Liquidit&#228;tsrisikomess- und -steuerungsverfahrens wird auf der Grundlage einer von der Bundesanstalt in Zusammenarbeit mit der Deutschen Bundesbank durchgef&#252;hrten Pr&#252;fung nach &#167; 44 Abs. 1 Satz 2 des Kreditwesengesetzes beurteilt und nach erteilter Eignungsbest&#228;tigung durch Nachschaupr&#252;fungen &#252;berpr&#252;ft. Wesentliche &#196;nderungen des Liquidit&#228;tsrisikomess- und -steuerungsverfahrens bed&#252;rfen einer erneuten Eignungsbest&#228;tigung nach Absatz 1.</div><div class="jurAbsatz">(3) Das Institut hat insbesondere die folgenden Voraussetzungen f&#252;r die Verwendung eines eigenen Liquidit&#228;tsrisikomess- und -steuerungsverfahrens zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Liquidit&#228;tsrisikomess- und -steuerungsverfahren gew&#228;hrleistet unter Ber&#252;cksichtigung der besonderen institutsspezifischen Verh&#228;ltnisse, der Art und Komplexit&#228;t der betriebenen Gesch&#228;fte und der Gr&#246;&#223;e des Instituts eine ad&#228;quate laufende Ermittlung und &#220;berwachung des Liquidit&#228;tsrisikos und stellt die Liquidit&#228;tslage eingehender und angemessener dar, als bei Anwendung der &#167;&#167; 2 bis 7. Insbesondere soll das Liquidit&#228;tsrisikomess- und -steuerungsverfahren dabei auch Aufschluss &#252;ber zu erwartende kurzfristige Nettomittelabfl&#252;sse, die M&#246;glichkeit zur Aufnahme unbesicherter Finanzierungsmittel sowie die Auswirkung von Stressszenarien erm&#246;glichen. Das Institut &#252;berpr&#252;ft regelm&#228;&#223;ig die Einhaltung der Voraussetzungen nach Satz 1.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Institut hat auf der Grundlage des Liquidit&#228;tsrisikomess- und -steuerungsverfahrens geeignete, quantitativ zu bemessende Obergrenzen f&#252;r Liquidit&#228;tsrisiken, auch unter Ber&#252;cksichtigung von Stressszenarien, eingerichtet (Limite), die es regelm&#228;&#223;ig &#252;berpr&#252;ft. Dazu identifiziert das Institut Kenngr&#246;&#223;en aus seinem Liquidit&#228;tsrisikomessverfahren, die f&#252;r eine aggregierte Darstellung des Risikos einer nicht ausreichenden Liquidit&#228;t des Instituts besonders geeignet sind, und dokumentiert, bei welchem Niveau dieser Gr&#246;&#223;en es sich einem nennenswerten, mittleren und hohen Risiko einer nicht ausreichenden Liquidit&#228;t ausgesetzt sieht, sowie welche Ma&#223;nahmen es an das Erreichen eines der benannten Niveaus durch eine der Kenngr&#246;&#223;en kn&#252;pft.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Institut zeigt der Deutschen Bundesbank und der Bundesanstalt schriftlich unverz&#252;glich an, wenn eine der Kenngr&#246;&#223;en nach Nummer 2 das Niveau f&#252;r ein mittleres oder hohes Risiko einer nicht ausreichenden Liquidit&#228;t &#252;berschreitet und berichtet &#252;ber die Ma&#223;nahmen, die es zur Beseitigung der Gef&#228;hrdung getroffen hat und zu treffen beabsichtigt. Die Pflicht zur Meldung der Kennzahlen nach &#167; 11 bleibt unber&#252;hrt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Liquidit&#228;tsrisikomess- und -steuerungsverfahren und das interne Limitsystem werden f&#252;r das interne Liquidit&#228;tsrisikomanagement und in der Unternehmenssteuerung des Instituts verwendet.</div></dd></dl></div><div class="jurAbsatz">(4) Ein Institut mit Sitz im Inland, das nachgeordnetes Unternehmen einer Institutsgruppe oder einer Finanzholding-Gruppe ist und die Voraussetzungen nach &#167; 2a Absatz 5 des Kreditwesengesetzes erf&#252;llt, oder das &#252;bergeordnetes Unternehmen ist und die Voraussetzungen nach &#167; 2a Absatz 5 des Kreditwesengesetzes erf&#252;llt, darf nach dauerhafter Wahl mit Zustimmung der Bundesanstalt von der Anwendung der &#167;&#167; 2 bis 7 absehen, wenn die Institutsgruppe oder die Finanzholding-Gruppe, der das Institut angeh&#246;rt, ein eigenes Liquidit&#228;tsrisikomess- und -steuerungsverfahren verwendet und die Bundesanstalt dessen Eignung schriftlich best&#228;tigt hat. Die Abs&#228;tze 1 bis 3 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
