<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UWG - Gesetz gegen den unlauteren Wettbewerb</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR141400004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz gegen den unlauteren Wettbewerb</span> <span class="jnamtabk"> (UWG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UWG</p><p>Ausfertigungsdatum: 03.07.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz gegen den unlauteren Wettbewerb in der Fassung der Bekanntmachung vom 3. M&#228;rz 2010 (BGBl. I S. 254), das zuletzt durch Artikel 21 des Gesetzes vom 6. Mai 2024 (BGBl. 2024 I Nr. 149) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 3.3.2010 I 254;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 21 G v. 6.5.2024 I Nr. 149</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Dieses Gesetz dient der Umsetzung der Richtlinie 2005/29/EG des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2005 &#252;ber unlautere Gesch&#228;ftspraktiken von Unternehmen gegen&#252;ber Verbrauchern im Binnenmarkt und zur &#196;nderung der Richtlinie 84/450/EWG des Rates, der Richtlinien 97/7/EG, 98/27/EG und 2002/65/EG des Europ&#228;ischen Parlaments und des Rates sowie der Verordnung (EG) Nr. 2006/2004 des Europ&#228;ischen Parlaments und des Rates (ABl. L 149 vom 11.6.2005, S. 22; berichtigt im ABl. L 253 vom 25.9.2009, S. 18) sowie der Richtlinie 2006/114/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber irref&#252;hrende und vergleichende Werbung (kodifizierte Fassung) (ABl. L 376 vom 27.12.2006, S. 21). Es dient ferner der Umsetzung von Artikel 13 der Richtlinie 2002/58/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Juli 2002 &#252;ber die Verarbeitung personenbezogener Daten und den Schutz der Privatsph&#228;re in der elektronischen Kommunikation (ABl. L 201 vom 31.7.2002, S. 37), der zuletzt durch Artikel 2 Nummer 7 der Richtlinie 2009/136/EG (ABl. L 337 vom 18.12.2009, S. 11) ge&#228;ndert worden ist.</notindexed></div><div class="jurAbsatz"><notindexed>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Juni 1998 &#252;ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), die zuletzt durch die Richtlinie 2006/96/EG (ABl. L 363 vom 20.12.2006, S. 81) ge&#228;ndert worden ist, sind beachtet worden.</notindexed></div></div></div></div><div class="jnfussnote" id="BJNR141400004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.7.2004 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL  55/97    (CELEX Nr: 397L0055)<br />       EGRL  58/2002  (CELEX Nr: 302L0058)<br />     Beachtung der<br />       EGRL  34/98    (CELEX Nr: 398L0034) <br />     Umsetzung der<br />       EGRL  29/2005  (CELEX Nr: 305L0029) vgl. G v. 22.12.2008 I 2949<br />       EGRL 114/2006  (CELEX Nr: 306L0114) vgl. Bek. v. 3.3.2010 I 254<br />     Umsetzung der <br />       EURL 2020/1828 (CELEX Nr: 32020L1828) vgl. Bek. v. 1.11.2023 I Nr. 296 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNG000101140" title="Gliederung"><div class="jnheader"><a name="BJNR141400004BJNG000101140"/><h2><span>Kapitel 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR141400004BJNE000103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000103360"/><a href="index-2.html#BJNR141400004BJNE000103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes; Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient dem Schutz der Mitbewerber, der Verbraucher sowie der sonstigen Marktteilnehmer vor unlauteren gesch&#228;ftlichen Handlungen. Es sch&#252;tzt zugleich das Interesse der Allgemeinheit an einem unverf&#228;lschten Wettbewerb.</div><div class="jurAbsatz">(2) Vorschriften zur Regelung besonderer Aspekte unlauterer gesch&#228;ftlicher Handlungen gehen bei der Beurteilung, ob eine unlautere gesch&#228;ftliche Handlung vorliegt, den Regelungen dieses Gesetzes vor.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000204360"/><a href="index-2.html#BJNR141400004BJNE000204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;gesch&#228;ftliche Entscheidung&#8220; jede Entscheidung eines Verbrauchers oder sonstigen Marktteilnehmers dar&#252;ber, ob, wie und unter welchen Bedingungen er ein Gesch&#228;ft abschlie&#223;en, eine Zahlung leisten, eine Ware oder Dienstleistung behalten oder abgeben oder ein vertragliches Recht im Zusammenhang mit einer Ware oder Dienstleistung aus&#252;ben will, unabh&#228;ngig davon, ob der Verbraucher oder sonstige Marktteilnehmer sich entschlie&#223;t, t&#228;tig zu werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;gesch&#228;ftliche Handlung&#8220; jedes Verhalten einer Person zugunsten des eigenen oder eines fremden Unternehmens vor, bei oder nach einem Gesch&#228;ftsabschluss, das mit der F&#246;rderung des Absatzes oder des Bezugs von Waren oder Dienstleistungen oder mit dem Abschluss oder der Durchf&#252;hrung eines Vertrags &#252;ber Waren oder Dienstleistungen unmittelbar und objektiv zusammenh&#228;ngt; als Waren gelten auch Grundst&#252;cke und digitale Inhalte, Dienstleistungen sind auch digitale Dienstleistungen, als Dienstleistungen gelten auch Rechte und Verpflichtungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Marktteilnehmer&#8220; neben Mitbewerber und Verbraucher auch jede weitere Person, die als Anbieter oder Nachfrager von Waren oder Dienstleistungen t&#228;tig ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Mitbewerber&#8220; jeder Unternehmer, der mit einem oder mehreren Unternehmern als Anbieter oder Nachfrager von Waren oder Dienstleistungen in einem konkreten Wettbewerbsverh&#228;ltnis steht;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nachricht&#8220; jede Information, die zwischen einer endlichen Zahl von Beteiligten &#252;ber einen &#246;ffentlich zug&#228;nglichen elektronischen Kommunikationsdienst ausgetauscht oder weitergeleitet wird; nicht umfasst sind Informationen, die als Teil eines Rundfunkdienstes &#252;ber ein elektronisches Kommunikationsnetz an die &#214;ffentlichkeit weitergeleitet werden, soweit diese Informationen nicht mit dem identifizierbaren Teilnehmer oder Nutzer, der sie erh&#228;lt, in Verbindung gebracht werden k&#246;nnen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Online-Marktplatz&#8220; ein Dienst, der es Verbrauchern erm&#246;glicht, durch die Verwendung von Software, die von einem Unternehmer oder in dessen Namen betrieben wird, einschlie&#223;lich einer Website, eines Teils einer Website oder einer Anwendung, Fernabsatzvertr&#228;ge (&#167; 312c des B&#252;rgerlichen Gesetzbuchs) mit anderen Unternehmern oder Verbrauchern abzuschlie&#223;en;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ranking&#8220; die von einem Unternehmer veranlasste relative Hervorhebung von Waren oder Dienstleistungen, unabh&#228;ngig von den hierf&#252;r verwendeten technischen Mitteln;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unternehmer&#8220; jede nat&#252;rliche oder juristische Person, die gesch&#228;ftliche Handlungen im Rahmen ihrer gewerblichen, handwerklichen oder beruflichen T&#228;tigkeit vornimmt, und jede Person, die im Namen oder Auftrag einer solchen Person handelt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;unternehmerische Sorgfalt&#8220; der Standard an Fachkenntnissen und Sorgfalt, von dem billigerweise angenommen werden kann, dass ein Unternehmer ihn in seinem T&#228;tigkeitsbereich gegen&#252;ber Verbrauchern nach Treu und Glauben unter Ber&#252;cksichtigung der anst&#228;ndigen Marktgepflogenheiten einh&#228;lt;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Verhaltenskodex&#8220; jede Vereinbarung oder Vorschrift &#252;ber das Verhalten von Unternehmern, zu welchem diese sich in Bezug auf Wirtschaftszweige oder einzelne gesch&#228;ftliche Handlungen verpflichtet haben, ohne dass sich solche Verpflichtungen aus Gesetzes- oder Verwaltungsvorschriften ergeben;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;wesentliche Beeinflussung des wirtschaftlichen Verhaltens des Verbrauchers&#8220; die Vornahme einer gesch&#228;ftlichen Handlung, um die F&#228;higkeit des Verbrauchers, eine informierte Entscheidung zu treffen, sp&#252;rbar zu beeintr&#228;chtigen und damit den Verbraucher zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r den Verbraucherbegriff ist &#167; 13 des B&#252;rgerlichen Gesetzbuchs entsprechend anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000303123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000303123"/><a href="index-2.html#BJNR141400004BJNE000303123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verbot unlauterer gesch&#228;ftlicher Handlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unlautere gesch&#228;ftliche Handlungen sind unzul&#228;ssig.</div><div class="jurAbsatz">(2) Gesch&#228;ftliche Handlungen, die sich an Verbraucher richten oder diese erreichen, sind unlauter, wenn sie nicht der unternehmerischen Sorgfalt entsprechen und dazu geeignet sind, das wirtschaftliche Verhalten des Verbrauchers wesentlich zu beeinflussen.</div><div class="jurAbsatz">(3) Die im Anhang dieses Gesetzes aufgef&#252;hrten gesch&#228;ftlichen Handlungen gegen&#252;ber Verbrauchern sind stets unzul&#228;ssig.</div><div class="jurAbsatz">(4) Bei der Beurteilung von gesch&#228;ftlichen Handlungen gegen&#252;ber Verbrauchern ist auf den durchschnittlichen Verbraucher oder, wenn sich die gesch&#228;ftliche Handlung an eine bestimmte Gruppe von Verbrauchern wendet, auf ein durchschnittliches Mitglied dieser Gruppe abzustellen. Gesch&#228;ftliche Handlungen, die f&#252;r den Unternehmer vorhersehbar das wirtschaftliche Verhalten nur einer eindeutig identifizierbaren Gruppe von Verbrauchern wesentlich beeinflussen, die auf Grund von geistigen oder k&#246;rperlichen Beeintr&#228;chtigungen, Alter oder Leichtgl&#228;ubigkeit im Hinblick auf diese gesch&#228;ftlichen Handlungen oder die diesen zugrunde liegenden Waren oder Dienstleistungen besonders schutzbed&#252;rftig sind, sind aus der Sicht eines durchschnittlichen Mitglieds dieser Gruppe zu beurteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002500123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002500123"/><a href="index-2.html#BJNR141400004BJNE002500123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Rechtsbruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unlauter handelt, wer einer gesetzlichen Vorschrift zuwiderhandelt, die auch dazu bestimmt ist, im Interesse der Marktteilnehmer das Marktverhalten zu regeln, und der Versto&#223; geeignet ist, die Interessen von Verbrauchern, sonstigen Marktteilnehmern oder Mitbewerbern sp&#252;rbar zu beeintr&#228;chtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000403123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000403123"/><a href="index-2.html#BJNR141400004BJNE000403123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitbewerberschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unlauter handelt, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichen, Waren, Dienstleistungen, T&#228;tigkeiten oder pers&#246;nlichen oder gesch&#228;ftlichen Verh&#228;ltnisse eines Mitbewerbers herabsetzt oder verunglimpft;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Waren, Dienstleistungen oder das Unternehmen eines Mitbewerbers oder &#252;ber den Unternehmer oder ein Mitglied der Unternehmensleitung Tatsachen behauptet oder verbreitet, die geeignet sind, den Betrieb des Unternehmens oder den Kredit des Unternehmers zu sch&#228;digen, sofern die Tatsachen nicht erweislich wahr sind; handelt es sich um vertrauliche Mitteilungen und hat der Mitteilende oder der Empf&#228;nger der Mitteilung an ihr ein berechtigtes Interesse, so ist die Handlung nur dann unlauter, wenn die Tatsachen der Wahrheit zuwider behauptet oder verbreitet wurden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren oder Dienstleistungen anbietet, die eine Nachahmung der Waren oder Dienstleistungen eines Mitbewerbers sind, wenn er <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vermeidbare T&#228;uschung der Abnehmer &#252;ber die betriebliche Herkunft herbeif&#252;hrt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertsch&#228;tzung der nachgeahmten Ware oder Dienstleistung unangemessen ausnutzt oder beeintr&#228;chtigt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Nachahmung erforderlichen Kenntnisse oder Unterlagen unredlich erlangt hat;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitbewerber gezielt behindert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002600123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002600123"/><a href="index-2.html#BJNR141400004BJNE002600123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Aggressive gesch&#228;ftliche Handlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unlauter handelt, wer eine aggressive gesch&#228;ftliche Handlung vornimmt, die geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die dieser andernfalls nicht getroffen h&#228;tte. Eine gesch&#228;ftliche Handlung ist aggressiv, wenn sie im konkreten Fall unter Ber&#252;cksichtigung aller Umst&#228;nde geeignet ist, die Entscheidungsfreiheit des Verbrauchers oder sonstigen Marktteilnehmers erheblich zu beeintr&#228;chtigen durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bel&#228;stigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>N&#246;tigung einschlie&#223;lich der Anwendung k&#246;rperlicher Gewalt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unzul&#228;ssige Beeinflussung.</div></dd></dl>Eine unzul&#228;ssige Beeinflussung liegt vor, wenn der Unternehmer eine Machtposition gegen&#252;ber dem Verbraucher oder sonstigen Marktteilnehmer zur Aus&#252;bung von Druck, auch ohne Anwendung oder Androhung von k&#246;rperlicher Gewalt, in einer Weise ausnutzt, die die F&#228;higkeit des Verbrauchers oder sonstigen Marktteilnehmers zu einer informierten Entscheidung wesentlich einschr&#228;nkt.</div><div class="jurAbsatz">(2) Bei der Feststellung, ob eine gesch&#228;ftliche Handlung aggressiv im Sinne des Absatzes 1 Satz 2 ist, ist abzustellen auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitpunkt, Ort, Art oder Dauer der Handlung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung drohender oder beleidigender Formulierungen oder Verhaltensweisen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bewusste Ausnutzung von konkreten Ungl&#252;ckssituationen oder Umst&#228;nden von solcher Schwere, dass sie das Urteilsverm&#246;gen des Verbrauchers oder sonstigen Marktteilnehmers beeintr&#228;chtigen, um dessen Entscheidung zu beeinflussen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>belastende oder unverh&#228;ltnism&#228;&#223;ige Hindernisse nichtvertraglicher Art, mit denen der Unternehmer den Verbraucher oder sonstigen Marktteilnehmer an der Aus&#252;bung seiner vertraglichen Rechte zu hindern versucht, wozu auch das Recht geh&#246;rt, den Vertrag zu k&#252;ndigen oder zu einer anderen Ware oder Dienstleistung oder einem anderen Unternehmer zu wechseln;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drohungen mit rechtlich unzul&#228;ssigen Handlungen.</div></dd></dl>Zu den Umst&#228;nden, die nach Nummer 3 zu ber&#252;cksichtigen sind, z&#228;hlen insbesondere geistige und k&#246;rperliche Beeintr&#228;chtigungen, das Alter, die gesch&#228;ftliche Unerfahrenheit, die Leichtgl&#228;ubigkeit, die Angst und die Zwangslage von Verbrauchern.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000505360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000505360"/><a href="index-2.html#BJNR141400004BJNE000505360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Irref&#252;hrende gesch&#228;ftliche Handlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unlauter handelt, wer eine irref&#252;hrende gesch&#228;ftliche Handlung vornimmt, die geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte.</div><div class="jurAbsatz">(2) Eine gesch&#228;ftliche Handlung ist irref&#252;hrend, wenn sie unwahre Angaben enth&#228;lt oder sonstige zur T&#228;uschung geeignete Angaben &#252;ber folgende Umst&#228;nde enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentlichen Merkmale der Ware oder Dienstleistung wie Verf&#252;gbarkeit, Art, Ausf&#252;hrung, Vorteile, Risiken, Zusammensetzung, Zubeh&#246;r, Verfahren oder Zeitpunkt der Herstellung, Lieferung oder Erbringung, Zwecktauglichkeit, Verwendungsm&#246;glichkeit, Menge, Beschaffenheit, Kundendienst und Beschwerdeverfahren, geographische oder betriebliche Herkunft, von der Verwendung zu erwartende Ergebnisse oder die Ergebnisse oder wesentlichen Bestandteile von Tests der Waren oder Dienstleistungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anlass des Verkaufs wie das Vorhandensein eines besonderen Preisvorteils, den Preis oder die Art und Weise, in der er berechnet wird, oder die Bedingungen, unter denen die Ware geliefert oder die Dienstleistung erbracht wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, Eigenschaften oder Rechte des Unternehmers wie Identit&#228;t, Verm&#246;gen einschlie&#223;lich der Rechte des geistigen Eigentums, den Umfang von Verpflichtungen, Bef&#228;higung, Status, Zulassung, Mitgliedschaften oder Beziehungen, Auszeichnungen oder Ehrungen, Beweggr&#252;nde f&#252;r die gesch&#228;ftliche Handlung oder die Art des Vertriebs;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussagen oder Symbole, die im Zusammenhang mit direktem oder indirektem Sponsoring stehen oder sich auf eine Zulassung des Unternehmers oder der Waren oder Dienstleistungen beziehen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit einer Leistung, eines Ersatzteils, eines Austauschs oder einer Reparatur;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung eines Verhaltenskodexes, auf den sich der Unternehmer verbindlich verpflichtet hat, wenn er auf diese Bindung hinweist, oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte des Verbrauchers, insbesondere solche auf Grund von Garantieversprechen oder Gew&#228;hrleistungsrechte bei Leistungsst&#246;rungen.</div></dd></dl></div><div class="jurAbsatz">(3) Eine gesch&#228;ftliche Handlung ist auch irref&#252;hrend, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie im Zusammenhang mit der Vermarktung von Waren oder Dienstleistungen einschlie&#223;lich vergleichender Werbung eine Verwechslungsgefahr mit einer anderen Ware oder Dienstleistung oder mit der Marke oder einem anderen Kennzeichen eines Mitbewerbers hervorruft oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit ihr eine Ware in einem Mitgliedstaat der Europ&#228;ischen Union als identisch mit einer in anderen Mitgliedstaaten der Europ&#228;ischen Union auf dem Markt bereitgestellten Ware vermarktet wird, obwohl sich diese Waren in ihrer Zusammensetzung oder in ihren Merkmalen wesentlich voneinander unterscheiden, sofern dies nicht durch legitime und objektive Faktoren gerechtfertigt ist.</div></dd></dl></div><div class="jurAbsatz">(4) Angaben im Sinne von Absatz 2 sind auch Angaben im Rahmen vergleichender Werbung sowie bildliche Darstellungen und sonstige Veranstaltungen, die darauf zielen und geeignet sind, solche Angaben zu ersetzen.</div><div class="jurAbsatz">(5) Es wird vermutet, dass es irref&#252;hrend ist, mit der Herabsetzung eines Preises zu werben, sofern der Preis nur f&#252;r eine unangemessen kurze Zeit gefordert worden ist. Ist streitig, ob und in welchem Zeitraum der Preis gefordert worden ist, so trifft die Beweislast denjenigen, der mit der Preisherabsetzung geworben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002304360"/><a href="index-2.html#BJNR141400004BJNE002304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Irref&#252;hrung durch Unterlassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unlauter handelt auch, wer einen Verbraucher oder sonstigen Marktteilnehmer irref&#252;hrt, indem er ihm eine wesentliche Information vorenth&#228;lt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Verbraucher oder der sonstige Marktteilnehmer nach den jeweiligen Umst&#228;nden ben&#246;tigt, um eine informierte gesch&#228;ftliche Entscheidung zu treffen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Vorenthalten dazu geeignet ist, den Verbraucher oder den sonstigen Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte.</div></dd></dl></div><div class="jurAbsatz">(2) Als Vorenthalten gilt auch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verheimlichen wesentlicher Informationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung wesentlicher Informationen in unklarer, unverst&#228;ndlicher oder zweideutiger Weise sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht rechtzeitige Bereitstellung wesentlicher Informationen.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Beurteilung, ob wesentliche Informationen vorenthalten wurden, sind zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>r&#228;umliche oder zeitliche Beschr&#228;nkungen durch das f&#252;r die gesch&#228;ftliche Handlung gew&#228;hlte Kommunikationsmittel sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Ma&#223;nahmen des Unternehmers, um dem Verbraucher oder sonstigen Marktteilnehmer die Informationen auf andere Weise als durch das f&#252;r die gesch&#228;ftliche Handlung gew&#228;hlte Kommunikationsmittel zur Verf&#252;gung zu stellen.</div></dd></dl></div><div class="jurAbsatz">(4) Unlauter handelt auch, wer den kommerziellen Zweck einer gesch&#228;ftlichen Handlung nicht kenntlich macht, sofern sich dieser nicht unmittelbar aus den Umst&#228;nden ergibt, und das Nichtkenntlichmachen geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte. Ein kommerzieller Zweck liegt bei einer Handlung zugunsten eines fremden Unternehmens nicht vor, wenn der Handelnde kein Entgelt oder keine &#228;hnliche Gegenleistung f&#252;r die Handlung von dem fremden Unternehmen erh&#228;lt oder sich versprechen l&#228;sst. Der Erhalt oder das Versprechen einer Gegenleistung wird vermutet, es sei denn der Handelnde macht glaubhaft, dass er eine solche nicht erhalten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE003500360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003500360"/><a href="index-2.html#BJNR141400004BJNE003500360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Wesentliche Informationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Waren oder Dienstleistungen unter Hinweis auf deren Merkmale und Preis in einer dem verwendeten Kommunikationsmittel angemessenen Weise so angeboten, dass ein durchschnittlicher Verbraucher das Gesch&#228;ft abschlie&#223;en kann, so gelten die folgenden Informationen als wesentlich im Sinne des &#167; 5a Absatz 1, sofern sie sich nicht unmittelbar aus den Umst&#228;nden ergeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle wesentlichen Merkmale der Ware oder Dienstleistung in dem der Ware oder Dienstleistung und dem verwendeten Kommunikationsmittel angemessenen Umfang,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t und Anschrift des Unternehmers, gegebenenfalls die Identit&#228;t und Anschrift desjenigen Unternehmers, f&#252;r den er handelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtpreis oder in F&#228;llen, in denen ein solcher Preis auf Grund der Beschaffenheit der Ware oder Dienstleistung nicht im Voraus berechnet werden kann, die Art der Preisberechnung sowie gegebenenfalls alle zus&#228;tzlichen Fracht-, Liefer- und Zustellkosten oder in F&#228;llen, in denen diese Kosten nicht im Voraus berechnet werden k&#246;nnen, die Tatsache, dass solche zus&#228;tzlichen Kosten anfallen k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungs-, Liefer- und Leistungsbedingungen, soweit diese von den Erfordernissen unternehmerischer Sorgfalt abweichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bestehen des Rechts auf R&#252;cktritt oder Widerruf und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Waren oder Dienstleistungen, die &#252;ber einen Online-Marktplatz angeboten werden, die Information, ob es sich bei dem Anbieter der Waren oder Dienstleistungen nach dessen eigener Erkl&#228;rung gegen&#252;ber dem Betreiber des Online-Marktplatzes um einen Unternehmer handelt.</div></dd></dl></div><div class="jurAbsatz">(2) Bietet ein Unternehmer Verbrauchern die M&#246;glichkeit, nach Waren oder Dienstleistungen zu suchen, die von verschiedenen Unternehmern oder von Verbrauchern angeboten werden, so gelten unabh&#228;ngig davon, wo das Rechtsgesch&#228;ft abgeschlossen werden kann, folgende allgemeine Informationen als wesentlich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hauptparameter zur Festlegung des Rankings der dem Verbraucher als Ergebnis seiner Suchanfrage pr&#228;sentierten Waren oder Dienstleistungen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die relative Gewichtung der Hauptparameter zur Festlegung des Rankings im Vergleich zu anderen Parametern.</div></dd></dl>Die Informationen nach Satz 1 m&#252;ssen von der Anzeige der Suchergebnisse aus unmittelbar und leicht zug&#228;nglich sein. Die S&#228;tze&#160;1 und 2 gelten nicht f&#252;r Betreiber von Online-Suchmaschinen im Sinne des Artikels&#160;2 Nummer 6 der Verordnung (EU) 2019/1150 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 zur F&#246;rderung von Fairness und Transparenz f&#252;r gewerbliche Nutzer von Online-Vermittlungsdiensten (ABl. L&#160;186 vom 11.7.2019, S. 57).</div><div class="jurAbsatz">(3) Macht ein Unternehmer Bewertungen zug&#228;nglich, die Verbraucher im Hinblick auf Waren oder Dienstleistungen vorgenommen haben, so gelten als wesentlich Informationen dar&#252;ber, ob und wie der Unternehmer sicherstellt, dass die ver&#246;ffentlichten Bewertungen von solchen Verbrauchern stammen, die die Waren oder Dienstleistungen tats&#228;chlich genutzt oder erworben haben.</div><div class="jurAbsatz">(4) Als wesentlich im Sinne des &#167; 5a Absatz 1 gelten auch solche Informationen, die dem Verbraucher auf Grund unionsrechtlicher Verordnungen oder nach Rechtsvorschriften zur Umsetzung unionsrechtlicher Richtlinien f&#252;r kommerzielle Kommunikation einschlie&#223;lich Werbung und Marketing nicht vorenthalten werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE003600360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003600360"/><a href="index-2.html#BJNR141400004BJNE003600360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5c</span>&#160;<span class="jnentitel">Verbotene Verletzung von Verbraucherinteressen durch unlautere gesch&#228;ftliche Handlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verletzung von Verbraucherinteressen durch unlautere gesch&#228;ftliche Handlungen ist verboten, wenn es sich um einen weitverbreiteten Versto&#223; gem&#228;&#223; Artikel 3 Nummer 3 der Verordnung (EU) 2017/2394 des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2017 &#252;ber die Zusammenarbeit zwischen den f&#252;r die Durchsetzung der Verbraucherschutzgesetze zust&#228;ndigen nationalen Beh&#246;rden und zur Aufhebung der Verordnung (EG) Nr.&#160;2006/2004 (ABl. L&#160;345 vom 27.12.2017, S. 1), die zuletzt durch die Richtlinie (EU) 2019/771 (ABl. L&#160;136 vom 22.5.2019, S.&#160;28; L 305 vom 26.11.2019, S. 66) ge&#228;ndert worden ist, oder einen weitverbreiteten Versto&#223; mit UnionsDimension gem&#228;&#223; Artikel 3 Nummer 4 der Verordnung (EU) 2017/2394 handelt.</div><div class="jurAbsatz">(2) Eine Verletzung von Verbraucherinteressen durch unlautere gesch&#228;ftliche Handlungen im Sinne des Absatzes 1 liegt vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unlautere gesch&#228;ftliche Handlung nach &#167; 3 Absatz 3 in Verbindung mit den Nummern 1 bis 31 des Anhangs vorgenommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine aggressive gesch&#228;ftliche Handlung nach &#167; 4a Absatz 1 Satz 1 vorgenommen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine irref&#252;hrende gesch&#228;ftliche Handlung nach &#167; 5 Absatz 1 oder &#167; 5a Absatz 1 vorgenommen wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unlautere gesch&#228;ftliche Handlung nach &#167; 3 Absatz 1 fortgesetzt vorgenommen wird, die durch eine vollziehbare Anordnung der zust&#228;ndigen Beh&#246;rde im Sinne des Artikels 3 Nummer 6 der Verordnung (EU) 2017/2394 oder durch eine vollstreckbare Entscheidung eines Gerichts untersagt worden ist, sofern die Handlung nicht bereits von den Nummern 1 bis 3 erfasst ist.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Verletzung von Verbraucherinteressen durch unlautere gesch&#228;ftliche Handlungen im Sinne des Absatzes 1 liegt auch vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gesch&#228;ftliche Handlung die tats&#228;chlichen Voraussetzungen eines der in Absatz 2 geregelten F&#228;lle erf&#252;llt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die gesch&#228;ftliche Handlung das nationale Recht eines anderen Mitgliedstaates der Europ&#228;ischen Union anwendbar ist, welches eine Vorschrift enth&#228;lt, die der jeweiligen in Absatz 2 genannten Vorschrift entspricht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000602140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000602140"/><a href="index-2.html#BJNR141400004BJNE000602140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vergleichende Werbung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vergleichende Werbung ist jede Werbung, die unmittelbar oder mittelbar einen Mitbewerber oder die von einem Mitbewerber angebotenen Waren oder Dienstleistungen erkennbar macht.</div><div class="jurAbsatz">(2) Unlauter handelt, wer vergleichend wirbt, wenn der Vergleich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nicht auf Waren oder Dienstleistungen f&#252;r den gleichen Bedarf oder dieselbe Zweckbestimmung bezieht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht objektiv auf eine oder mehrere wesentliche, relevante, nachpr&#252;fbare und typische Eigenschaften oder den Preis dieser Waren oder Dienstleistungen bezogen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im gesch&#228;ftlichen Verkehr zu einer Gefahr von Verwechslungen zwischen dem Werbenden und einem Mitbewerber oder zwischen den von diesen angebotenen Waren oder Dienstleistungen oder den von ihnen verwendeten Kennzeichen f&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ruf des von einem Mitbewerber verwendeten Kennzeichens in unlauterer Weise ausnutzt oder beeintr&#228;chtigt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Waren, Dienstleistungen, T&#228;tigkeiten oder pers&#246;nlichen oder gesch&#228;ftlichen Verh&#228;ltnisse eines Mitbewerbers herabsetzt oder verunglimpft oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ware oder Dienstleistung als Imitation oder Nachahmung einer unter einem gesch&#252;tzten Kennzeichen vertriebenen Ware oder Dienstleistung darstellt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000706360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000706360"/><a href="index-2.html#BJNR141400004BJNE000706360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Unzumutbare Bel&#228;stigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine gesch&#228;ftliche Handlung, durch die ein Marktteilnehmer in unzumutbarer Weise bel&#228;stigt wird, ist unzul&#228;ssig. Dies gilt insbesondere f&#252;r Werbung, obwohl erkennbar ist, dass der angesprochene Marktteilnehmer diese Werbung nicht w&#252;nscht.</div><div class="jurAbsatz">(2) Eine unzumutbare Bel&#228;stigung ist stets anzunehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Werbung mit einem Telefonanruf gegen&#252;ber einem Verbraucher ohne dessen vorherige ausdr&#252;ckliche Einwilligung oder gegen&#252;ber einem sonstigen Marktteilnehmer ohne dessen zumindest mutma&#223;liche Einwilligung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Werbung unter Verwendung einer automatischen Anrufmaschine, eines Faxger&#228;tes oder elektronischer Post, ohne dass eine vorherige ausdr&#252;ckliche Einwilligung des Adressaten vorliegt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Werbung mit einer Nachricht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der die Identit&#228;t des Absenders, in dessen Auftrag die Nachricht &#252;bermittelt wird, verschleiert oder verheimlicht wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der gegen &#167; 6 Absatz 1 des Digitale-Dienste-Gesetzes versto&#223;en wird oder in der der Empf&#228;nger aufgefordert wird, eine Website aufzurufen, die gegen diese Vorschrift verst&#246;&#223;t, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der keine g&#252;ltige Adresse vorhanden ist, an die der Empf&#228;nger eine Aufforderung zur Einstellung solcher Nachrichten richten kann, ohne dass hierf&#252;r andere als die &#220;bermittlungskosten nach den Basistarifen entstehen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Nummer 2 ist eine unzumutbare Bel&#228;stigung bei einer Werbung unter Verwendung elektronischer Post nicht anzunehmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Unternehmer im Zusammenhang mit dem Verkauf einer Ware oder Dienstleistung von dem Kunden dessen elektronische Postadresse erhalten hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer die Adresse zur Direktwerbung f&#252;r eigene &#228;hnliche Waren oder Dienstleistungen verwendet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde der Verwendung nicht widersprochen hat und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde bei Erhebung der Adresse und bei jeder Verwendung klar und deutlich darauf hingewiesen wird, dass er der Verwendung jederzeit widersprechen kann, ohne dass hierf&#252;r andere als die &#220;bermittlungskosten nach den Basistarifen entstehen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE003400360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003400360"/><a href="index-2.html#BJNR141400004BJNE003400360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Einwilligung in Telefonwerbung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer mit einem Telefonanruf gegen&#252;ber einem Verbraucher wirbt, hat dessen vorherige ausdr&#252;ckliche Einwilligung in die Telefonwerbung zum Zeitpunkt der Erteilung in angemessener Form zu dokumentieren und gem&#228;&#223; Absatz 2 Satz 1 aufzubewahren.</div><div class="jurAbsatz">(2) Die werbenden Unternehmen m&#252;ssen den Nachweis nach Absatz 1 ab Erteilung der Einwilligung sowie nach jeder Verwendung der Einwilligung f&#252;nf Jahre aufbewahren. Die werbenden Unternehmen haben der nach &#167; 20 Absatz 3 zust&#228;ndigen Verwaltungsbeh&#246;rde den Nachweis nach Absatz 1 auf Verlangen unverz&#252;glich vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNG000201140" title="Gliederung"><div class="jnheader"><a name="BJNR141400004BJNG000201140"/><h2><span>Kapitel 2</span><br /><span>Rechtsfolgen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR141400004BJNE002801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002801360"/><a href="index-2.html#BJNR141400004BJNE002801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Beseitigung und Unterlassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine nach &#167; 3 oder &#167; 7 unzul&#228;ssige gesch&#228;ftliche Handlung vornimmt, kann auf Beseitigung und bei Wiederholungsgefahr auf Unterlassung in Anspruch genommen werden. Der Anspruch auf Unterlassung besteht bereits dann, wenn eine derartige Zuwiderhandlung gegen &#167; 3 oder &#167; 7 droht.</div><div class="jurAbsatz">(2) Werden die Zuwiderhandlungen in einem Unternehmen von einem Mitarbeiter oder Beauftragten begangen, so sind der Unterlassungsanspruch und der Beseitigungsanspruch auch gegen den Inhaber des Unternehmens begr&#252;ndet.</div><div class="jurAbsatz">(3) Die Anspr&#252;che aus Absatz 1 stehen zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedem Mitbewerber, der Waren oder Dienstleistungen in nicht unerheblichem Ma&#223;e und nicht nur gelegentlich vertreibt oder nachfragt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denjenigen rechtsf&#228;higen Verb&#228;nden zur F&#246;rderung gewerblicher oder selbstst&#228;ndiger beruflicher Interessen, die in der Liste der qualifizierten Wirtschaftsverb&#228;nde nach &#167; 8b eingetragen sind, soweit ihnen eine erhebliche Zahl von Unternehmern angeh&#246;rt, die Waren oder Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben, und die Zuwiderhandlung die Interessen ihrer Mitglieder ber&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den qualifizierten Verbraucherverb&#228;nden, die in der Liste nach &#167; 4 des Unterlassungsklagengesetzes eingetragen sind, und den qualifizierten Einrichtungen aus anderen Mitgliedstaaten der Europ&#228;ischen Union, die in dem Verzeichnis der Europ&#228;ischen Kommission nach Artikel 5 Absatz 1 Satz 4 der Richtlinie (EU) 2020/1828 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2020 &#252;ber Verbandsklagen zum Schutz der Kollektivinteressen der Verbraucher und zur Aufhebung der Richtlinie 2009/22/EG (ABl. L 409 vom 4.12.2020, S. 1) eingetragen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Industrie- und Handelskammern, den nach der Handwerksordnung errichteten Organisationen und anderen berufsst&#228;ndischen K&#246;rperschaften des &#246;ffentlichen Rechts im Rahmen der Erf&#252;llung ihrer Aufgaben sowie den Gewerkschaften im Rahmen der Erf&#252;llung ihrer Aufgaben bei der Vertretung selbstst&#228;ndiger beruflicher Interessen.</div></dd></dl></div><div class="jurAbsatz">(4) Stellen nach Absatz 3 Nummer 2 und 3 k&#246;nnen die Anspr&#252;che nicht geltend machen, solange ihre Eintragung ruht.</div><div class="jurAbsatz">(5) &#167; 13 des Unterlassungsklagengesetzes ist entsprechend anzuwenden; in &#167; 13 Absatz 1 und 3 Satz 2 des Unterlassungsklagengesetzes treten an die Stelle der dort aufgef&#252;hrten Anspr&#252;che nach dem Unterlassungsklagengesetz die Anspr&#252;che nach dieser Vorschrift. Macht eine anspruchsberechtigte Stelle nach Absatz 3 Nummer 3 Anspr&#252;che nach Absatz 1 gerichtlich geltend, so sind die &#167;&#167; 5a und 6a des Unterlassungsklagengesetzes entsprechend anzuwenden. Im &#220;brigen findet das Unterlassungsklagengesetz keine Anwendung, es sei denn, es liegt ein Fall des &#167; 2a des Unterlassungsklagengesetzes vor.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002700360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002700360"/><a href="index-2.html#BJNR141400004BJNE002700360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Anspruchsberechtigte bei einem Versto&#223; gegen die Verordnung (EU) 2019/1150</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspruchsberechtigt nach &#167; 8 Absatz 1 sind bei einem Versto&#223; gegen die Verordnung (EU) 2019/1150 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 zur F&#246;rderung von Fairness und Transparenz f&#252;r gewerbliche Nutzer von Online-Vermittlungsdiensten (ABl. L 186 vom 11.7.2019, S. 57) abweichend von &#167; 8 Absatz 3 die Verb&#228;nde, Organisationen und &#246;ffentlichen Stellen, die die Voraussetzungen des Artikels 14 Absatz 3 und 4 der Verordnung (EU) 2019/1150 erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002901360"/><a href="index-2.html#BJNR141400004BJNE002901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Liste der qualifizierten Wirtschaftsverb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz f&#252;hrt eine Liste der qualifizierten Wirtschaftsverb&#228;nde und ver&#246;ffentlicht sie in der jeweils aktuellen Fassung auf seiner Internetseite.</div><div class="jurAbsatz">(2) Ein rechtsf&#228;higer Verband, zu dessen satzungsm&#228;&#223;igen Aufgaben es geh&#246;rt, gewerbliche oder selbstst&#228;ndige berufliche Interessen zu verfolgen und zu f&#246;rdern sowie zu Fragen des lauteren Wettbewerbs zu beraten und zu informieren, wird auf seinen Antrag in die Liste eingetragen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er mindestens 75 Unternehmer als Mitglieder hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er zum Zeitpunkt der Antragstellung seit mindestens einem Jahr seine satzungsm&#228;&#223;igen Aufgaben wahrgenommen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund seiner bisherigen T&#228;tigkeit sowie seiner personellen, sachlichen und finanziellen Ausstattung gesichert erscheint, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine satzungsm&#228;&#223;igen Aufgaben auch k&#252;nftig dauerhaft wirksam und sachgerecht erf&#252;llen wird und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Anspr&#252;che nicht vorwiegend geltend machen wird, um f&#252;r sich Einnahmen aus Abmahnungen oder Vertragsstrafen zu erzielen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Mitgliedern keine Zuwendungen aus dem Verbandsverm&#246;gen gew&#228;hrt werden und Personen, die f&#252;r den Verband t&#228;tig sind, nicht durch unangemessen hohe Verg&#252;tungen oder andere Zuwendungen beg&#252;nstigt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Vorschriften f&#252;r qualifizierte Verbraucherverb&#228;nde in &#167; 4 Absatz 3 und 4 und in den &#167;&#167; 4a bis 4c und 4f des Unterlassungsklagengesetzes sind auf die qualifizierten Wirtschaftsverb&#228;nde entsprechend anzuwenden. Erg&#228;nzend zu den Berichtspflichten der qualifizierten Wirtschaftsverb&#228;nde nach &#167; 4b Absatz 1 Satz 1 Nummer 1 des Unterlassungsklagengesetzes sind auch die Anzahl der gestellten Antr&#228;ge auf Erlass von einstweiligen Verf&#252;gungen und die Anzahl der erhobenen Klagen zur Durchsetzung der in dieser Vorschrift genannten Anspr&#252;che anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE003000360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003000360"/><a href="index-2.html#BJNR141400004BJNE003000360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8c</span>&#160;<span class="jnentitel">Verbot der missbr&#228;uchlichen Geltendmachung von Anspr&#252;chen; Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geltendmachung der Anspr&#252;che aus &#167; 8 Absatz 1 ist unzul&#228;ssig, wenn sie unter Ber&#252;cksichtigung der gesamten Umst&#228;nde missbr&#228;uchlich ist.</div><div class="jurAbsatz">(2) Eine missbr&#228;uchliche Geltendmachung ist im Zweifel anzunehmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltendmachung der Anspr&#252;che vorwiegend dazu dient, gegen den Zuwiderhandelnden einen Anspruch auf Ersatz von Aufwendungen oder von Kosten der Rechtsverfolgung oder die Zahlung einer Vertragsstrafe entstehen zu lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitbewerber eine erhebliche Anzahl von Verst&#246;&#223;en gegen die gleiche Rechtsvorschrift durch Abmahnungen geltend macht, wenn die Anzahl der geltend gemachten Verst&#246;&#223;e au&#223;er Verh&#228;ltnis zum Umfang der eigenen Gesch&#228;ftst&#228;tigkeit steht oder wenn anzunehmen ist, dass der Mitbewerber das wirtschaftliche Risiko seines au&#223;ergerichtlichen oder gerichtlichen Vorgehens nicht selbst tr&#228;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitbewerber den Gegenstandswert f&#252;r eine Abmahnung unangemessen hoch ansetzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offensichtlich &#252;berh&#246;hte Vertragsstrafen vereinbart oder gefordert werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vorgeschlagene Unterlassungsverpflichtung offensichtlich &#252;ber die abgemahnte Rechtsverletzung hinausgeht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrere Zuwiderhandlungen, die zusammen h&#228;tten abgemahnt werden k&#246;nnen, einzeln abgemahnt werden oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen einer Zuwiderhandlung, f&#252;r die mehrere Zuwiderhandelnde verantwortlich sind, die Anspr&#252;che gegen die Zuwiderhandelnden ohne sachlichen Grund nicht zusammen geltend gemacht werden.</div></dd></dl></div><div class="jurAbsatz">(3) Im Fall der missbr&#228;uchlichen Geltendmachung von Anspr&#252;chen kann der Anspruchsgegner vom Anspruchsteller Ersatz der f&#252;r seine Rechtsverteidigung erforderlichen Aufwendungen fordern. Weitergehende Ersatzanspr&#252;che bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE000903360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE000903360"/><a href="index-2.html#BJNR141400004BJNE000903360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Schadensersatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer vors&#228;tzlich oder fahrl&#228;ssig eine nach &#167; 3 oder &#167; 7 unzul&#228;ssige gesch&#228;ftliche Handlung vornimmt, ist den Mitbewerbern zum Ersatz des daraus entstehenden Schadens verpflichtet.</div><div class="jurAbsatz">(2) Wer vors&#228;tzlich oder fahrl&#228;ssig eine nach &#167; 3 unzul&#228;ssige gesch&#228;ftliche Handlung vornimmt und hierdurch Verbraucher zu einer gesch&#228;ftlichen Entscheidung veranlasst, die sie andernfalls nicht getroffen h&#228;tten, ist ihnen zum Ersatz des daraus entstehenden Schadens verpflichtet. Dies gilt nicht f&#252;r unlautere gesch&#228;ftliche Handlungen nach den &#167;&#167; 3a, 4 und 6 sowie nach Nummer 32 des Anhangs.</div><div class="jurAbsatz">(3) Gegen verantwortliche Personen von periodischen Druckschriften kann der Anspruch auf Schadensersatz nach den Abs&#228;tzen&#160;1 und 2 nur bei einer vors&#228;tzlichen Zuwiderhandlung geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE001004360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001004360"/><a href="index-2.html#BJNR141400004BJNE001004360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Gewinnabsch&#246;pfung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer vors&#228;tzlich oder grob fahrl&#228;ssig eine nach &#167; 3 oder &#167; 7 unzul&#228;ssige gesch&#228;ftliche Handlung vornimmt und hierdurch zu Lasten einer Vielzahl von Abnehmern einen Gewinn erzielt, kann von den gem&#228;&#223; &#167; 8 Absatz 3 Nummer 2 bis 4 zur Geltendmachung eines Unterlassungsanspruchs Berechtigten auf Herausgabe dieses Gewinns an den Bundeshaushalt in Anspruch genommen werden. Ist zwischen den Parteien streitig, ob durch die unzul&#228;ssige gesch&#228;ftliche Handlung zu Lasten einer Vielzahl von Abnehmern ein Gewinn erzielt wurde oder wie hoch der erzielte Gewinn ist, so entscheidet hier&#252;ber das Gericht unter W&#252;rdigung aller Umst&#228;nde nach freier &#220;berzeugung.</div><div class="jurAbsatz">(2) Auf den Gewinn sind die Leistungen anzurechnen, die der Schuldner auf Grund der Zuwiderhandlung an Dritte oder an den Staat erbracht hat. Soweit der Schuldner solche Leistungen erst nach Erf&#252;llung des Anspruchs nach Absatz 1 erbracht hat, erstattet das Bundesamt f&#252;r Justiz dem Schuldner den abgef&#252;hrten Gewinn in H&#246;he der nachgewiesenen Zahlungen zur&#252;ck.</div><div class="jurAbsatz">(3) Beanspruchen mehrere Gl&#228;ubiger den Gewinn, so gelten die &#167;&#167; 428 bis 430 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(4) Die Gl&#228;ubiger haben dem Bundesamt f&#252;r Justiz &#252;ber die Geltendmachung von Anspr&#252;chen nach Absatz 1 Auskunft zu erteilen.</div><div class="jurAbsatz">(5) Haben die Gl&#228;ubiger einen Anspruch gegen den Schuldner auf Ersatz der f&#252;r die Geltendmachung des Anspruchs erforderlichen Aufwendungen und k&#246;nnen sie vom Schuldner keinen Ausgleich erlangen, so k&#246;nnen sie die Erstattung dieser Aufwendungen vom Bundesamt f&#252;r Justiz verlangen. Der Anspruch nach Satz 1 ist auf die H&#246;he des an den Bundeshaushalt abgef&#252;hrten Gewinns beschr&#228;nkt.</div><div class="jurAbsatz">(6) Die Gl&#228;ubiger k&#246;nnen vom Bundesamt f&#252;r Justiz Ersatz der Aufwendungen verlangen, die f&#252;r eine Finanzierung des gerichtlichen Verfahrens durch einen gewerblichen Prozessfinanzierer entstanden sind, wenn das Bundesamt f&#252;r Justiz vor Einleitung des gerichtlichen Verfahrens die Inanspruchnahme dieser Finanzierung bewilligt hat. Das Bundesamt f&#252;r Justiz bewilligt die Inanspruchnahme der Finanzierung, wenn die beabsichtigte Rechtsverfolgung unter Ber&#252;cksichtigung der gesamten Umst&#228;nde nicht missbr&#228;uchlich ist und die Aufwendungen f&#252;r den Prozessfinanzierer &#252;blich und angemessen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE001103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001103360"/><a href="index-2.html#BJNR141400004BJNE001103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verj&#228;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anspr&#252;che aus den &#167;&#167; 8, 9 Absatz 1 und &#167; 13 Absatz 3 verj&#228;hren in sechs Monaten und der Anspruch aus &#167; 9 Absatz 2 Satz 1 verj&#228;hrt in einem Jahr.</div><div class="jurAbsatz">(2) Die Verj&#228;hrungsfrist beginnt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruch entstanden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gl&#228;ubiger von den den Anspruch begr&#252;ndenden Umst&#228;nden und der Person des Schuldners Kenntnis erlangt oder ohne grobe Fahrl&#228;ssigkeit erlangen m&#252;sste.</div></dd></dl></div><div class="jurAbsatz">(3) Schadensersatzanspr&#252;che verj&#228;hren ohne R&#252;cksicht auf die Kenntnis oder grob fahrl&#228;ssige Unkenntnis in zehn Jahren von ihrer Entstehung, sp&#228;testens in 30 Jahren von der den Schaden ausl&#246;senden Handlung an.</div><div class="jurAbsatz">(4) Andere Anspr&#252;che verj&#228;hren ohne R&#252;cksicht auf die Kenntnis oder grob fahrl&#228;ssige Unkenntnis in drei Jahren von der Entstehung an.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNG000301140" title="Gliederung"><div class="jnheader"><a name="BJNR141400004BJNG000301140"/><h2><span>Kapitel 3</span><br /><span>Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR141400004BJNE001203360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001203360"/><a href="index-2.html#BJNR141400004BJNE001203360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Einstweiliger Rechtsschutz; Ver&#246;ffentlichungsbefugnis; Streitwertminderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherung der in diesem Gesetz bezeichneten Anspr&#252;che auf Unterlassung k&#246;nnen einstweilige Verf&#252;gungen auch ohne die Darlegung und Glaubhaftmachung der in den &#167;&#167; 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen erlassen werden.</div><div class="jurAbsatz">(2) Ist auf Grund dieses Gesetzes Klage auf Unterlassung erhoben worden, so kann das Gericht der obsiegenden Partei die Befugnis zusprechen, das Urteil auf Kosten der unterliegenden Partei &#246;ffentlich bekannt zu machen, wenn sie ein berechtigtes Interesse dartut. Art und Umfang der Bekanntmachung werden im Urteil bestimmt. Die Befugnis erlischt, wenn von ihr nicht innerhalb von drei Monaten nach Eintritt der Rechtskraft Gebrauch gemacht worden ist. Der Ausspruch nach Satz 1 ist nicht vorl&#228;ufig vollstreckbar.</div><div class="jurAbsatz">(3) Macht eine Partei in Rechtsstreitigkeiten, in denen durch Klage ein Anspruch aus einem der in diesem Gesetz geregelten Rechtsverh&#228;ltnisse geltend gemacht wird, glaubhaft, dass die Belastung mit den Prozesskosten nach dem vollen Streitwert ihre wirtschaftliche Lage erheblich gef&#228;hrden w&#252;rde, so kann das Gericht auf ihren Antrag anordnen, dass die Verpflichtung dieser Partei zur Zahlung von Gerichtskosten sich nach einem ihrer Wirtschaftslage angepassten Teil des Streitwerts bemisst. Die Anordnung hat zur Folge, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beg&#252;nstigte Partei die Geb&#252;hren ihres Rechtsanwalts ebenfalls nur nach diesem Teil des Streitwerts zu entrichten hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beg&#252;nstigte Partei, soweit ihr Kosten des Rechtsstreits auferlegt werden oder soweit sie diese &#252;bernimmt, die von dem Gegner entrichteten Gerichtsgeb&#252;hren und die Geb&#252;hren seines Rechtsanwalts nur nach dem Teil des Streitwerts zu erstatten hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rechtsanwalt der beg&#252;nstigten Partei, soweit die au&#223;ergerichtlichen Kosten dem Gegner auferlegt oder von ihm &#252;bernommen werden, seine Geb&#252;hren von dem Gegner nach dem f&#252;r diesen geltenden Streitwert beitreiben kann.</div></dd></dl></div><div class="jurAbsatz">(4) Der Antrag nach Absatz 3 kann vor der Gesch&#228;ftsstelle des Gerichts zur Niederschrift erkl&#228;rt werden. Er ist vor der Verhandlung zur Hauptsache anzubringen. Danach ist er nur zul&#228;ssig, wenn der angenommene oder festgesetzte Streitwert sp&#228;ter durch das Gericht heraufgesetzt wird. Vor der Entscheidung &#252;ber den Antrag ist der Gegner zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE001303360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001303360"/><a href="index-2.html#BJNR141400004BJNE001303360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Abmahnung; Unterlassungsverpflichtung; Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zur Geltendmachung eines Unterlassungsanspruchs Berechtigten sollen den Schuldner vor der Einleitung eines gerichtlichen Verfahrens abmahnen und ihm Gelegenheit geben, den Streit durch Abgabe einer mit einer angemessenen Vertragsstrafe bewehrten Unterlassungsverpflichtung beizulegen.</div><div class="jurAbsatz">(2) In der Abmahnung muss klar und verst&#228;ndlich angegeben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma des Abmahnenden sowie im Fall einer Vertretung zus&#228;tzlich Name oder Firma des Vertreters,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Anspruchsberechtigung nach &#167; 8 Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und in welcher H&#246;he ein Aufwendungsersatzanspruch geltend gemacht wird und wie sich dieser berechnet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsverletzung unter Angabe der tats&#228;chlichen Umst&#228;nde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 4, dass der Anspruch auf Aufwendungsersatz ausgeschlossen ist.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit die Abmahnung berechtigt ist und den Anforderungen des Absatzes 2 entspricht, kann der Abmahnende vom Abgemahnten Ersatz der erforderlichen Aufwendungen verlangen.</div><div class="jurAbsatz">(4) Der Anspruch auf Ersatz der erforderlichen Aufwendungen nach Absatz 3 ist f&#252;r Anspruchsberechtigte nach &#167; 8 Absatz 3 Nummer 1 ausgeschlossen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im elektronischen Gesch&#228;ftsverkehr oder in digitalen Diensten nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes begangenen Verst&#246;&#223;en gegen gesetzliche Informations- und Kennzeichnungspflichten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen Verst&#246;&#223;en gegen die Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) und das Bundesdatenschutzgesetz durch Unternehmen sowie gewerblich t&#228;tige Vereine, sofern sie in der Regel weniger als 250 Mitarbeiter besch&#228;ftigen.</div></dd></dl></div><div class="jurAbsatz">(5) Soweit die Abmahnung unberechtigt ist oder nicht den Anforderungen des Absatzes 2 entspricht oder soweit entgegen Absatz 4 ein Anspruch auf Aufwendungsersatz geltend gemacht wird, hat der Abgemahnte gegen den Abmahnenden einen Anspruch auf Ersatz der f&#252;r seine Rechtsverteidigung erforderlichen Aufwendungen. Der Anspruch nach Satz 1 ist beschr&#228;nkt auf die H&#246;he des Aufwendungsersatzanspruchs, die der Abmahnende geltend macht. Bei einer unberechtigten Abmahnung ist der Anspruch nach Satz 1 ausgeschlossen, wenn die fehlende Berechtigung der Abmahnung f&#252;r den Abmahnenden zum Zeitpunkt der Abmahnung nicht erkennbar war. Weitergehende Ersatzanspr&#252;che bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE003100360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003100360"/><a href="index-2.html#BJNR141400004BJNE003100360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Vertragsstrafe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Festlegung einer angemessenen Vertragsstrafe nach &#167; 13 Absatz 1 sind folgende Umst&#228;nde zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Ausma&#223; und Folgen der Zuwiderhandlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldhaftigkeit der Zuwiderhandlung und bei schuldhafter Zuwiderhandlung die Schwere des Verschuldens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e, Marktst&#228;rke und Wettbewerbsf&#228;higkeit des Abgemahnten sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirtschaftliches Interesse des Abgemahnten an erfolgten und zuk&#252;nftigen Verst&#246;&#223;en.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vereinbarung einer Vertragsstrafe nach Absatz 1 ist f&#252;r Anspruchsberechtigte nach &#167; 8 Absatz 3 Nummer 1 bei einer erstmaligen Abmahnung bei Verst&#246;&#223;en nach &#167; 13 Absatz 4 ausgeschlossen, wenn der Abgemahnte in der Regel weniger als 100 Mitarbeiter besch&#228;ftigt.</div><div class="jurAbsatz">(3) Vertragsstrafen d&#252;rfen eine H&#246;he von 1&#160;000 Euro nicht &#252;berschreiten, wenn die Zuwiderhandlung angesichts ihrer Art, ihres Ausma&#223;es und ihrer Folgen die Interessen von Verbrauchern, Mitbewerbern und sonstigen Marktteilnehmern in nur unerheblichem Ma&#223;e beeintr&#228;chtigt und wenn der Abgemahnte in der Regel weniger als 100 Mitarbeiter besch&#228;ftigt.</div><div class="jurAbsatz">(4) Verspricht der Abgemahnte auf Verlangen des Abmahnenden eine unangemessen hohe Vertragsstrafe, schuldet er lediglich eine Vertragsstrafe in angemessener H&#246;he.</div><div class="jurAbsatz">(5) Ist lediglich eine Vertragsstrafe vereinbart, deren H&#246;he noch nicht beziffert wurde, kann der Abgemahnte bei Uneinigkeit &#252;ber die H&#246;he auch ohne Zustimmung des Abmahnenden eine Einigungsstelle nach &#167; 15 anrufen. Das Gleiche gilt, wenn der Abgemahnte nach Absatz 4 nur eine Vertragsstrafe in angemessener H&#246;he schuldet. Ist ein Verfahren vor der Einigungsstelle anh&#228;ngig, so ist eine erst nach Anrufung der Einigungsstelle erhobene Klage nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE001404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001404360"/><a href="index-2.html#BJNR141400004BJNE001404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Sachliche und &#246;rtliche Zust&#228;ndigkeit; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r alle b&#252;rgerlichen Rechtsstreitigkeiten, mit denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird, sind die Landgerichte ausschlie&#223;lich zust&#228;ndig.</div><div class="jurAbsatz">(2) F&#252;r alle b&#252;rgerlichen Rechtsstreitigkeiten, mit denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird, ist das Gericht zust&#228;ndig, in dessen Bezirk der Beklagte seinen allgemeinen Gerichtsstand hat. F&#252;r alle b&#252;rgerlichen Rechtsstreitigkeiten, mit denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird, ist au&#223;erdem das Gericht zust&#228;ndig, in dessen Bezirk die Zuwiderhandlung begangen wurde. Satz 2 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsstreitigkeiten wegen Zuwiderhandlungen im elektronischen Gesch&#228;ftsverkehr oder in digitalen Diensten nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsstreitigkeiten, die von den nach &#167; 8 Absatz 3 Nummer 2 bis 4 zur Geltendmachung eines Unterlassungsanspruchs Berechtigten geltend gemacht werden,</div></dd></dl>es sei denn, der Beklagte hat im Inland keinen allgemeinen Gerichtsstand.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung f&#252;r die Bezirke mehrerer Landgerichte eines von ihnen als Gericht f&#252;r Wettbewerbsstreitsachen zu bestimmen, wenn dies der Rechtspflege in Wettbewerbsstreitsachen dienlich ist. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen. Die L&#228;nder k&#246;nnen au&#223;erdem durch Vereinbarung die den Gerichten eines Landes obliegenden Klagen nach Absatz 1 insgesamt oder teilweise dem zust&#228;ndigen Gericht eines anderen Landes &#252;bertragen.</div><div class="jurAbsatz">(4) Abweichend von den Abs&#228;tzen 1 bis 3 richtet sich die Zust&#228;ndigkeit f&#252;r b&#252;rgerliche Rechtsstreitigkeiten, mit denen ein Anspruch nach &#167;&#160;9 Absatz 2 Satz 1 geltend gemacht wird, nach den allgemeinen Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE001503360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001503360"/><a href="index-2.html#BJNR141400004BJNE001503360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Einigungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen errichten bei Industrie- und Handelskammern Einigungsstellen zur Beilegung von b&#252;rgerlichen Rechtsstreitigkeiten, in denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird (Einigungsstellen).</div><div class="jurAbsatz">(2) Die Einigungsstellen sind mit einer vorsitzenden Person, die die Bef&#228;higung zum Richteramt nach dem Deutschen Richtergesetz hat, und beisitzenden Personen zu besetzen. Als beisitzende Personen werden im Falle einer Anrufung durch eine nach &#167; 8 Absatz 3 Nummer 3 zur Geltendmachung eines Unterlassungsanspruchs berechtigte qualifizierte Einrichtung Unternehmer und Verbraucher in gleicher Anzahl t&#228;tig, sonst mindestens zwei sachverst&#228;ndige Unternehmer. Die vorsitzende Person soll auf dem Gebiet des Wettbewerbsrechts erfahren sein. Die beisitzenden Personen werden von der vorsitzenden Person f&#252;r den jeweiligen Streitfall aus einer allj&#228;hrlich f&#252;r das Kalenderjahr aufzustellenden Liste berufen. Die Berufung soll im Einvernehmen mit den Parteien erfolgen. F&#252;r die Ausschlie&#223;ung und Ablehnung von Mitgliedern der Einigungsstelle sind die &#167;&#167; 41 bis 43 und &#167; 44 Absatz 2 bis 4 der Zivilprozessordnung entsprechend anzuwenden. &#220;ber das Ablehnungsgesuch entscheidet das f&#252;r den Sitz der Einigungsstelle zust&#228;ndige Landgericht (Kammer f&#252;r Handelssachen oder, falls es an einer solchen fehlt, Zivilkammer).</div><div class="jurAbsatz">(3) Die Einigungsstellen k&#246;nnen bei b&#252;rgerlichen Rechtsstreitigkeiten, in denen ein Anspruch auf Grund dieses Gesetzes geltend gemacht wird, angerufen werden, wenn der Gegner zustimmt. Soweit die gesch&#228;ftlichen Handlungen Verbraucher betreffen, k&#246;nnen die Einigungsstellen von jeder Partei zu einer Aussprache mit dem Gegner &#252;ber den Streitfall angerufen werden; einer Zustimmung des Gegners bedarf es nicht.</div><div class="jurAbsatz">(4) F&#252;r die Zust&#228;ndigkeit der Einigungsstellen ist &#167; 14 entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Die der Einigungsstelle vorsitzende Person kann das pers&#246;nliche Erscheinen der Parteien anordnen. Gegen eine unentschuldigt ausbleibende Partei kann die Einigungsstelle ein Ordnungsgeld festsetzen. Gegen die Anordnung des pers&#246;nlichen Erscheinens und gegen die Festsetzung des Ordnungsgeldes findet die sofortige Beschwerde nach den Vorschriften der Zivilprozessordnung an das f&#252;r den Sitz der Einigungsstelle zust&#228;ndige Landgericht (Kammer f&#252;r Handelssachen oder, falls es an einer solchen fehlt, Zivilkammer) statt.</div><div class="jurAbsatz">(6) Die Einigungsstelle hat einen g&#252;tlichen Ausgleich anzustreben. Sie kann den Parteien einen schriftlichen, mit Gr&#252;nden versehenen Einigungsvorschlag machen. Der Einigungsvorschlag und seine Begr&#252;ndung d&#252;rfen nur mit Zustimmung der Parteien ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(7) Kommt ein Vergleich zustande, so muss er in einem besonderen Schriftst&#252;ck niedergelegt und unter Angabe des Tages seines Zustandekommens von den Mitgliedern der Einigungsstelle, welche in der Verhandlung mitgewirkt haben, sowie von den Parteien unterschrieben werden. Aus einem vor der Einigungsstelle geschlossenen Vergleich findet die Zwangsvollstreckung statt; &#167; 797a der Zivilprozessordnung ist entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Die Einigungsstelle kann, wenn sie den geltend gemachten Anspruch von vornherein f&#252;r unbegr&#252;ndet oder sich selbst f&#252;r unzust&#228;ndig erachtet, die Einleitung von Einigungsverhandlungen ablehnen.</div><div class="jurAbsatz">(9) Durch die Anrufung der Einigungsstelle wird die Verj&#228;hrung in gleicher Weise wie durch Klageerhebung gehemmt. Kommt ein Vergleich nicht zustande, so ist der Zeitpunkt, zu dem das Verfahren beendet ist, von der Einigungsstelle festzustellen. Die vorsitzende Person hat dies den Parteien mitzuteilen.</div><div class="jurAbsatz">(10) Ist ein Rechtsstreit der in Absatz 3 Satz 2 bezeichneten Art ohne vorherige Anrufung der Einigungsstelle anh&#228;ngig gemacht worden, so kann das Gericht auf Antrag den Parteien unter Anberaumung eines neuen Termins aufgeben, vor diesem Termin die Einigungsstelle zur Herbeif&#252;hrung eines g&#252;tlichen Ausgleichs anzurufen. In dem Verfahren &#252;ber den Antrag auf Erlass einer einstweiligen Verf&#252;gung ist diese Anordnung nur zul&#228;ssig, wenn der Gegner zustimmt. Absatz 8 ist nicht anzuwenden. Ist ein Verfahren vor der Einigungsstelle anh&#228;ngig, so ist eine erst nach Anrufung der Einigungsstelle erhobene Klage des Antragsgegners auf Feststellung, dass der geltend gemachte Anspruch nicht bestehe, nicht zul&#228;ssig.</div><div class="jurAbsatz">(11) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die zur Durchf&#252;hrung der vorstehenden Bestimmungen und zur Regelung des Verfahrens vor den Einigungsstellen erforderlichen Vorschriften zu erlassen, insbesondere &#252;ber die Aufsicht &#252;ber die Einigungsstellen, &#252;ber ihre Besetzung unter angemessener Beteiligung der nicht den Industrie- und Handelskammern angeh&#246;renden Unternehmern (&#167; 2 Absatz 2 bis 6 des Gesetzes zur vorl&#228;ufigen Regelung des Rechts der Industrie- und Handelskammern in der im Bundesgesetzblatt Teil III, Gliederungsnummer 701-1, ver&#246;ffentlichten bereinigten Fassung) und &#252;ber die Vollstreckung von Ordnungsgeldern sowie Bestimmungen &#252;ber die Erhebung von Auslagen durch die Einigungsstelle zu treffen. Bei der Besetzung der Einigungsstellen sind die Vorschl&#228;ge der f&#252;r ein Bundesland errichteten, mit &#246;ffentlichen Mitteln gef&#246;rderten Verbraucherzentralen zur Bestimmung der in Absatz 2 Satz 2 genannten Verbraucher zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(12) Abweichend von Absatz 2 Satz 1 kann in den L&#228;ndern Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen die Einigungsstelle auch mit einem Rechtskundigen als Vorsitzendem besetzt werden, der die Bef&#228;higung zum Berufsrichter nach dem Recht der Deutschen Demokratischen Republik erworben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE003300360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003300360"/><a href="index-2.html#BJNR141400004BJNE003300360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift zum Gesetz zur St&#228;rkung des fairen Wettbewerbs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 8 Absatz 3 Nummer 2 ist nicht anzuwenden auf Verfahren, die am 1. September 2021 bereits rechtsh&#228;ngig sind.</div><div class="jurAbsatz">(2) Die &#167;&#167; 13 und 13a Absatz 2 und 3 sind nicht anzuwenden auf Abmahnungen, die vor dem 2. Dezember 2020 bereits zugegangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNG000402140" title="Gliederung"><div class="jnheader"><a name="BJNR141400004BJNG000402140"/><h2><span>Kapitel 4</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR141400004BJNE001601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001601140"/><a href="index-2.html#BJNR141400004BJNE001601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Strafbare Werbung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer in der Absicht, den Anschein eines besonders g&#252;nstigen Angebots hervorzurufen, in &#246;ffentlichen Bekanntmachungen oder in Mitteilungen, die f&#252;r einen gr&#246;&#223;eren Kreis von Personen bestimmt sind, durch unwahre Angaben irref&#252;hrend wirbt, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.</div><div class="jurAbsatz">(2) Wer es im gesch&#228;ftlichen Verkehr unternimmt, Verbraucher zur Abnahme von Waren, Dienstleistungen oder Rechten durch das Versprechen zu veranlassen, sie w&#252;rden entweder vom Veranstalter selbst oder von einem Dritten besondere Vorteile erlangen, wenn sie andere zum Abschluss gleichartiger Gesch&#228;fte veranlassen, die ihrerseits nach der Art dieser Werbung derartige Vorteile f&#252;r eine entsprechende Werbung weiterer Abnehmer erlangen sollen, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE001703360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE001703360"/><a href="index-2.html#BJNR141400004BJNE001703360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 17 u. 18</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR141400004BJNE003701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE003701360"/><a href="index-2.html#BJNR141400004BJNE003701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften bei einem weitverbreiteten Versto&#223; und einem weitverbreiteten Versto&#223; mit Unions-Dimension</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 5c Absatz 1 Verbraucherinteressen verletzt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden. Gegen&#252;ber einem Unternehmer, der in den von dem Versto&#223; betroffenen Mitgliedstaaten der Europ&#228;ischen Union in dem der Beh&#246;rdenentscheidung vorausgegangenen Gesch&#228;ftsjahr mehr als eine Million zweihundertf&#252;nfzigtausend Euro Jahresumsatz erzielt hat, kann eine h&#246;here Geldbu&#223;e verh&#228;ngt werden; diese darf 4 Prozent des Jahresumsatzes nicht &#252;bersteigen. Die H&#246;he des Jahresumsatzes kann gesch&#228;tzt werden. Liegen keine Anhaltspunkte f&#252;r eine Sch&#228;tzung des Jahresumsatzes vor, so betr&#228;gt das H&#246;chstma&#223; der Geldbu&#223;e zwei Millionen Euro. Abweichend von den S&#228;tzen 2 bis 4 gilt gegen&#252;ber einem T&#228;ter oder einem Beteiligten, der im Sinne des &#167; 9 des Gesetzes &#252;ber Ordnungswidrigkeiten f&#252;r einen Unternehmer handelt, und gegen&#252;ber einem Beteiligten im Sinne des &#167; 14 Absatz 1 Satz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten, der kein Unternehmer ist, der Bu&#223;geldrahmen des Satzes 1. Das f&#252;r die Ordnungswidrigkeit angedrohte H&#246;chstma&#223; der Geldbu&#223;e im Sinne des &#167; 30 Absatz 2 Satz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das nach den S&#228;tzen 1 bis 4 anwendbare H&#246;chstma&#223;.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann nur im Rahmen einer koordinierten Durchsetzungsma&#223;nahme nach Artikel 21 der Verordnung (EU) 2017/2394 geahndet werden.</div><div class="jurAbsatz">(4) Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umweltbundesamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht bei einer Zuwiderhandlung, die sich auf die T&#228;tigkeit eines Unternehmens im Sinne des &#167; 2 Nummer 2 des EU-Verbraucherschutzdurchf&#252;hrungsgesetzes bezieht, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht zust&#228;ndige Beh&#246;rde bei einer Zuwiderhandlung, die sich auf die T&#228;tigkeit eines Unternehmens im Sinne des &#167; 2 Nummer 4 des EU-Verbraucherschutzdurchf&#252;hrungsgesetzes bezieht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002007360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002007360"/><a href="index-2.html#BJNR141400004BJNE002007360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Satz 1 in Verbindung mit Absatz 2 Nummer 1 oder 2 mit einem Telefonanruf oder unter Verwendung einer automatischen Anrufmaschine gegen&#252;ber einem Verbraucher ohne dessen vorherige ausdr&#252;ckliche Einwilligung wirbt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7a Absatz 1 eine dort genannte Einwilligung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig dokumentiert oder nicht oder nicht mindestens f&#252;nf Jahre aufbewahrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 5 Satz 2 in Verbindung mit &#167; 6a Absatz 1 Satz 3 des Unterlassungsklagengesetzes eine dort genannte Zustellung nicht oder nicht rechtzeitig bekannt macht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 8b Absatz 3 Satz 1 in Verbindung mit &#167; 4f Nummer 1 oder 2 des Unterlassungsklagengesetzes oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8b Absatz 3 in Verbindung mit &#167; 4b Absatz 1 Satz 1 des Unterlassungsklagengesetzes, auch in Verbindung mit einer Rechtsverordnung nach &#167; 4f Nummer 3 des Unterlassungsklagengesetzes, einen dort genannten Bericht nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 1 mit einer Geldbu&#223;e bis zu dreihunderttausend Euro, in den F&#228;llen des Absatzes 1 Nummer 2 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu hunderttausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist in den F&#228;llen des Absatzes 1 Nummer 1 und 2 die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen, in den &#252;brigen F&#228;llen das Bundesamt f&#252;r Justiz.</div></div></div></div></div><div class="jnnorm" id="BJNR141400004BJNE002404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141400004BJNE002404360"/><a href="index-2.html#BJNR141400004BJNE002404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 3508 - 3510)</div></notindexed></div><div class="jurAbsatz">Folgende gesch&#228;ftliche Handlungen sind gegen&#252;ber Verbrauchern stets unzul&#228;ssig:</div><br /><br /><div style="text-align:center;">Irref&#252;hrende gesch&#228;ftliche Handlungen</div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber die Unterzeichnung eines Verhaltenskodexes</div><div>die unwahre Angabe eines Unternehmers, zu den Unterzeichnern eines Verhaltenskodexes zu geh&#246;ren;</div></dd><dt>2.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unerlaubte Verwendung von G&#252;tezeichen und &#196;hnlichem</div><div>die Verwendung von G&#252;tezeichen, Qualit&#228;tskennzeichen oder &#196;hnlichem ohne die erforderliche Genehmigung;</div></dd><dt>3.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber die Billigung eines Verhaltenskodexes</div><div>die unwahre Angabe, ein Verhaltenskodex sei von einer &#246;ffentlichen oder anderen Stelle gebilligt;</div></dd><dt>4.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber Anerkennungen durch Dritte</div><div>die unwahre Angabe, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Unternehmer, eine von ihm vorgenommene gesch&#228;ftliche Handlung oder eine Ware oder Dienstleistung sei von einer &#246;ffentlichen oder privaten Stelle best&#228;tigt, gebilligt oder genehmigt worden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bedingungen f&#252;r die Best&#228;tigung, Billigung oder Genehmigung werde entsprochen;</div></dd></dl></div></dd><dt>5.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Lockangebote ohne Hinweis auf Unangemessenheit der Bevorratungsmenge</div><div>Waren- oder Dienstleistungsangebote im Sinne des &#167; 5b Absatz 1 zu einem bestimmten Preis, wenn der Unternehmer nicht dar&#252;ber aufkl&#228;rt, dass er hinreichende Gr&#252;nde f&#252;r die Annahme hat, er werde nicht in der Lage sein, diese oder gleichartige Waren oder Dienstleistungen f&#252;r einen angemessenen Zeitraum in angemessener Menge zum genannten Preis bereitzustellen oder bereitstellen zu lassen; ist die Bevorratung k&#252;rzer als zwei Tage, obliegt es dem Unternehmer, die Angemessenheit nachzuweisen;</div></dd><dt>6.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Lockangebote zum Absatz anderer Waren oder Dienstleistungen</div><div>Waren- oder Dienstleistungsangebote im Sinne des &#167; 5b Absatz 1 zu einem bestimmten Preis, wenn der Unternehmer sodann in der Absicht, stattdessen eine andere Ware oder Dienstleistung abzusetzen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine fehlerhafte Ausf&#252;hrung der Ware oder Dienstleistung vorf&#252;hrt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich weigert zu zeigen, was er beworben hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich weigert, Bestellungen daf&#252;r anzunehmen oder die beworbene Leistung innerhalb einer vertretbaren Zeit zu erbringen;</div></dd></dl></div></dd><dt>7.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber zeitliche Begrenzung des Angebots</div><div>die unwahre Angabe, bestimmte Waren oder Dienstleistungen seien allgemein oder zu bestimmten Bedingungen nur f&#252;r einen sehr begrenzten Zeitraum verf&#252;gbar, um den Verbraucher zu einer sofortigen gesch&#228;ftlichen Entscheidung zu veranlassen, ohne dass dieser Zeit und Gelegenheit hat, sich auf Grund von Informationen zu entscheiden;</div></dd><dt>8.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sprachenwechsel f&#252;r Kundendienstleistungen bei einer in einer Fremdsprache gef&#252;hrten Vertragsverhandlung</div><div>Kundendienstleistungen in einer anderen Sprache als derjenigen, in der die Verhandlungen vor dem Abschluss des Gesch&#228;fts gef&#252;hrt worden sind, wenn die urspr&#252;nglich verwendete Sprache nicht Amtssprache desjenigen Mitgliedstaats der Europ&#228;ischen Union ist, in dem der Unternehmer niedergelassen ist; dies gilt nicht, soweit Verbraucher vor dem Abschluss des Gesch&#228;fts dar&#252;ber aufgekl&#228;rt werden, dass diese Leistungen in einer anderen als der urspr&#252;nglich verwendeten Sprache erbracht werden;</div></dd><dt>9.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber die Verkehrsf&#228;higkeit</div><div>die unwahre Angabe oder das Erwecken des unzutreffenden Eindrucks, eine Ware oder Dienstleistung sei verkehrsf&#228;hig;</div></dd><dt>10.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellung gesetzlicher Verpflichtungen als Besonderheit eines Angebots</div><div>die unwahre Angabe oder das Erwecken des unzutreffenden Eindrucks, gesetzlich bestehende Rechte stellten eine Besonderheit des Angebots dar;</div></dd><dt>11.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>als Information getarnte Werbung</div><div>der vom Unternehmer finanzierte Einsatz redaktioneller Inhalte zu Zwecken der Verkaufsf&#246;rderung, ohne dass sich dieser Zusammenhang aus dem Inhalt oder aus der Art der optischen oder akustischen Darstellung eindeutig ergibt;</div></dd><dt>11a.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>verdeckte Werbung in Suchergebnissen</div><div>die Anzeige von Suchergebnissen aufgrund der Online-Suchanfrage eines Verbrauchers, ohne dass etwaige bezahlte Werbung oder spezielle Zahlungen, die dazu dienen, ein h&#246;heres Ranking der jeweiligen Waren oder Dienstleistungen im Rahmen der Suchergebnisse zu erreichen, eindeutig offengelegt werden;</div></dd><dt>12.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber Gefahren f&#252;r die pers&#246;nliche Sicherheit</div><div>unwahre Angaben &#252;ber Art und Ausma&#223; einer Gefahr f&#252;r die pers&#246;nliche Sicherheit des Verbrauchers oder seiner Familie f&#252;r den Fall, dass er die angebotene Ware nicht erwirbt oder die angebotene Dienstleistung nicht in Anspruch nimmt;</div></dd><dt>13.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;uschung &#252;ber betriebliche Herkunft</div><div>Werbung f&#252;r eine Ware oder Dienstleistung, die der Ware oder Dienstleistung eines bestimmten Herstellers &#228;hnlich ist, wenn in der Absicht geworben wird, &#252;ber die betriebliche Herkunft der beworbenen Ware oder Dienstleistung zu t&#228;uschen;</div></dd><dt>14.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schneeball- oder Pyramidensystem</div><div>die Einf&#252;hrung, der Betrieb oder die F&#246;rderung eines Systems zur Verkaufsf&#246;rderung, bei dem vom Verbraucher ein finanzieller Beitrag f&#252;r die M&#246;glichkeit verlangt wird, eine Verg&#252;tung allein oder zumindest haupts&#228;chlich durch die Einf&#252;hrung weiterer Teilnehmer in das System zu erlangen;</div></dd><dt>15.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber Gesch&#228;ftsaufgabe</div><div>die unwahre Angabe, der Unternehmer werde demn&#228;chst sein Gesch&#228;ft aufgeben oder seine Gesch&#228;ftsr&#228;ume verlegen;</div></dd><dt>16.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Erh&#246;hung der Gewinnchancen bei Gl&#252;cksspielen</div><div>die Angabe, durch eine bestimmte Ware oder Dienstleistung lie&#223;en sich die Gewinnchancen bei einem Gl&#252;cksspiel erh&#246;hen;</div></dd><dt>17.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angaben &#252;ber die Heilung von Krankheiten</div><div>die unwahre Angabe, eine Ware oder Dienstleistung k&#246;nne Krankheiten, Funktionsst&#246;rungen oder Missbildungen heilen;</div></dd><dt>18.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Angabe &#252;ber Marktbedingungen oder Bezugsquellen</div><div>eine unwahre Angabe &#252;ber die Marktbedingungen oder Bezugsquellen, um den Verbraucher dazu zu bewegen, eine Ware oder Dienstleistung zu weniger g&#252;nstigen Bedingungen als den allgemeinen Marktbedingungen abzunehmen oder in Anspruch zu nehmen;</div></dd><dt>19.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtgew&#228;hrung ausgelobter Preise</div><div>das Angebot eines Wettbewerbs oder Preisausschreibens, wenn weder die in Aussicht gestellten Preise noch ein angemessenes &#196;quivalent vergeben werden;</div></dd><dt>20.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unwahre Bewerbung als kostenlos</div><div>das Angebot einer Ware oder Dienstleistung als &#8222;gratis&#8220;, &#8222;umsonst&#8220;, &#8222;kostenfrei&#8220; oder dergleichen, wenn f&#252;r die Ware oder Dienstleistung gleichwohl Kosten zu tragen sind; dies gilt nicht f&#252;r Kosten, die im Zusammenhang mit dem Eingehen auf das Waren- oder Dienstleistungsangebot oder f&#252;r die Abholung oder Lieferung der Ware oder die Inanspruchnahme der Dienstleistung unvermeidbar sind;</div></dd><dt>21.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Irref&#252;hrung &#252;ber das Vorliegen einer Bestellung</div><div>die &#220;bermittlung von Werbematerial unter Beif&#252;gung einer Zahlungsaufforderung, wenn damit der unzutreffende Eindruck vermittelt wird, die beworbene Ware oder Dienstleistung sei bereits bestellt;</div></dd><dt>22.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Irref&#252;hrung &#252;ber Unternehmereigenschaft</div><div>die unwahre Angabe oder das Erwecken des unzutreffenden Eindrucks, der Unternehmer sei Verbraucher oder nicht f&#252;r Zwecke seines Gesch&#228;fts, Handels, Gewerbes oder Berufs t&#228;tig;</div></dd><dt>23.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Irref&#252;hrung &#252;ber Kundendienst in anderen Mitgliedstaaten der Europ&#228;ischen Union</div><div>die unwahre Angabe oder das Erwecken des unzutreffenden Eindrucks, es sei im Zusammenhang mit Waren oder Dienstleistungen in einem anderen Mitgliedstaat der Europ&#228;ischen Union als dem des Warenverkaufs oder der Dienstleistung ein Kundendienst verf&#252;gbar;</div></dd><dt>23a.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiederverkauf von Eintrittskarten f&#252;r Veranstaltungen</div><div>der Wiederverkauf von Eintrittskarten f&#252;r Veranstaltungen an Verbraucher, wenn der Unternehmer diese Eintrittskarten unter Verwendung solcher automatisierter Verfahren erworben hat, die dazu dienen, Beschr&#228;nkungen zu umgehen in Bezug auf die Zahl der von einer Person zu erwerbenden Eintrittskarten oder in Bezug auf andere f&#252;r den Verkauf der Eintrittskarten geltende Regeln;</div></dd><dt>23b.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Irref&#252;hrung &#252;ber die Echtheit von Verbraucherbewertungen</div><div>die Behauptung, dass Bewertungen einer Ware oder Dienstleistung von solchen Verbrauchern stammen, die diese Ware oder Dienstleistung tats&#228;chlich erworben oder genutzt haben, ohne dass angemessene und verh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen zur &#220;berpr&#252;fung ergriffen wurden, ob die Bewertungen tats&#228;chlich von solchen Verbrauchern stammen;</div></dd><dt>23c.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;lschte Verbraucherbewertungen</div><div>die &#220;bermittlung oder Beauftragung gef&#228;lschter Bewertungen oder Empfehlungen von Verbrauchern sowie die falsche Darstellung von Bewertungen oder Empfehlungen von Verbrauchern in sozialen Medien zu Zwecken der Verkaufsf&#246;rderung;</div></dd></dl></div><br /><br /><div style="text-align:center;">Aggressive gesch&#228;ftliche Handlungen</div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>24.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>r&#228;umliches Festhalten des Verbrauchers</div><div>das Erwecken des Eindrucks, der Verbraucher k&#246;nne bestimmte R&#228;umlichkeiten nicht ohne vorherigen Vertragsabschluss verlassen;</div></dd><dt>25.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtverlassen der Wohnung des Verbrauchers trotz Aufforderung</div><div>bei pers&#246;nlichem Aufsuchen des Verbrauchers in dessen Wohnung die Nichtbeachtung seiner Aufforderung, die Wohnung zu verlassen oder nicht zu ihr zur&#252;ckzukehren, es sei denn, das Aufsuchen ist zur rechtm&#228;&#223;igen Durchsetzung einer vertraglichen Verpflichtung gerechtfertigt;</div></dd><dt>26.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unzul&#228;ssiges hartn&#228;ckiges Ansprechen &#252;ber Fernabsatzmittel</div><div>hartn&#228;ckiges und unerw&#252;nschtes Ansprechen des Verbrauchers mittels Telefonanrufen, unter Verwendung eines Faxger&#228;tes, elektronischer Post oder sonstiger f&#252;r den Fernabsatz geeigneter Mittel der kommerziellen Kommunikation, es sei denn, dieses Verhalten ist zur rechtm&#228;&#223;igen Durchsetzung einer vertraglichen Verpflichtung gerechtfertigt;</div></dd><dt>27.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhinderung der Durchsetzung vertraglicher Rechte im Versicherungsverh&#228;ltnis</div><div>Ma&#223;nahmen, durch die der Verbraucher von der Durchsetzung seiner vertraglichen Rechte aus einem Versicherungsverh&#228;ltnis dadurch abgehalten werden soll, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von ihm bei der Geltendmachung eines Anspruchs die Vorlage von Unterlagen verlangt wird, die zum Nachweis dieses Anspruchs nicht erforderlich sind, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schreiben zur Geltendmachung eines Anspruchs systematisch nicht beantwortet werden;</div></dd></dl></div></dd><dt>28.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaufaufforderung an Kinder</div><div>die in eine Werbung einbezogene unmittelbare Aufforderung an Kinder, selbst die beworbene Ware zu erwerben oder die beworbene Dienstleistung in Anspruch zu nehmen oder ihre Eltern oder andere Erwachsene dazu zu veranlassen;</div></dd><dt>29.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung zur Bezahlung nicht bestellter Waren oder Dienstleistungen</div><div>die Aufforderung zur Bezahlung nicht bestellter, aber gelieferter Waren oder erbrachter Dienstleistungen oder eine Aufforderung zur R&#252;cksendung oder Aufbewahrung nicht bestellter Waren;</div></dd><dt>30.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Gef&#228;hrdung des Arbeitsplatzes oder des Lebensunterhalts</div><div>die ausdr&#252;ckliche Angabe, dass der Arbeitsplatz oder der Lebensunterhalt des Unternehmers gef&#228;hrdet sei, wenn der Verbraucher die Ware oder Dienstleistung nicht abnehme;</div></dd><dt>31.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Irref&#252;hrung &#252;ber Preis oder Gewinn</div><div>die unwahre Angabe oder das Erwecken des unzutreffenden Eindrucks, der Verbraucher habe bereits einen Preis gewonnen oder werde ihn gewinnen oder werde durch eine bestimmte Handlung einen Preis gewinnen oder einen sonstigen Vorteil erlangen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es einen solchen Preis oder Vorteil tats&#228;chlich nicht gibt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit, einen solchen Preis oder Vorteil zu erlangen, von der Zahlung eines Geldbetrags oder der &#220;bernahme von Kosten abh&#228;ngig gemacht wird.</div></dd></dl></div></dd><dt>32.</dt><dd style="margin-left:9mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufforderung zur Zahlung bei unerbetenen Besuchen in der Wohnung eines Verbrauchers am Tag des Vertragsschlusses</div><div>bei einem im Rahmen eines unerbetenen Besuchs in der Wohnung eines Verbrauchers geschlossenen Vertrag die an den Verbraucher gerichtete Aufforderung zur Bezahlung der Ware oder Dienstleistung vor Ablauf des Tages des Vertragsschlusses; dies gilt nicht, wenn der Verbraucher einen Betrag unter 50 Euro schuldet.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
