<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SanktDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR260610022BJNE000300000"/><a href="index-2.html#BJNR260610022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchsetzung von wirtschaftlichen Sanktionsmaﬂnahmen (Sanktionsdurchsetzungsgesetz - SanktDG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Befugnisse zur Ermittlung von Geldern und wirtschaftlichen Ressourcen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann die erforderlichen Ma&#223;nahmen treffen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung von im Geltungsbereich dieses Gesetzes befindlichen Geldern und wirtschaftlichen Ressourcen bestimmter Personen oder Personengesellschaften, die nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, einer Verf&#252;gungsbeschr&#228;nkung unterliegen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berwachung der Einhaltung der Verf&#252;gungsbeschr&#228;nkungen und Bereitstellungsverbote im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 3.</div></dd></dl>Satz 1 gilt entsprechend, soweit eine vorl&#228;ufige Beschr&#228;nkung nach &#167; 5a des Au&#223;enwirtschaftsgesetzes oder ein Verf&#252;gungs- oder Bereitstellungsverbot aufgrund einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 des Au&#223;enwirtschaftsgesetzes besteht.</div><div class="jurAbsatz">(2) Insbesondere kann die Zentralstelle f&#252;r Sanktionsdurchsetzung zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von nat&#252;rlichen oder juristischen Personen, Personengesellschaften und Beh&#246;rden Ausk&#252;nfte sowie die Vorlage von Unterlagen verlangen, wenn Tatsachen die Annahme rechtfertigen, dass die verlangten Ausk&#252;nfte und Unterlagen sachdienliche Angaben zur Ermittlung von Geldern und wirtschaftlichen Ressourcen im Sinne des Absatzes 1 enthalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nat&#252;rliche Person vorladen und vernehmen, wenn Tatsachen die Annahme rechtfertigen, dass diese Person sachdienliche Angaben zur Ermittlung von Geldern und wirtschaftlichen Ressourcen im Sinne des Absatzes 1 machen kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen oder andere Gegenst&#228;nde, die zum Zwecke der Ermittlung von Geldern und wirtschaftlichen Ressourcen im Sinne des Absatzes 1 geeignet sind, sicherstellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fts- oder Betriebsr&#228;ume w&#228;hrend der &#252;blichen Gesch&#228;fts- oder Betriebszeiten betreten, wenn Tatsachen die Annahme rechtfertigen, dass diese Gelder oder wirtschaftliche Ressourcen im Sinne des Absatzes 1 oder sachdienliche Hinweise auf deren Verbleib enthalten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsuchungen von Gesch&#228;fts- oder Betriebsr&#228;umen sowie Wohnungen nach der Ma&#223;gabe des Absatzes 4 durchf&#252;hren, wenn Tatsachen die Annahme rechtfertigen, dass diese Gelder oder wirtschaftliche Ressourcen im Sinne des Absatzes 1 oder sachdienliche Hinweise auf deren Verbleib enthalten, sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsicht in das Grundbuch und andere &#246;ffentliche Register sowie in das beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie gef&#252;hrte Flaggenregister und die beim Luftfahrt-Bundesamt gef&#252;hrte Luftfahrzeugrolle nehmen und Auskunftsersuchen nach &#167; 24c Absatz 3 Satz 1 Nummer 6 des Kreditwesengesetzes stellen.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Verh&#252;tung einer dringenden Gefahr f&#252;r die &#246;ffentliche Sicherheit oder Ordnung oder wenn eine Vereitelung von Ma&#223;nahmen nach diesem Gesetz zu besorgen ist, d&#252;rfen Ma&#223;nahmen nach Absatz 2 Nummer 4 auch au&#223;erhalb der Gesch&#228;ftszeiten sowie in Wohnzwecken dienenden R&#228;umen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Durchsuchungen von Wohnungen sowie Gesch&#228;fts- und Betriebsr&#228;umen d&#252;rfen au&#223;er bei Gefahr im Verzug nur durch den Richter angeordnet werden. Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk die Durchsuchung erfolgen soll. F&#252;r das Verfahren gelten die Vorschriften des Buches 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Bei der Durchsuchung hat der Inhaber der Wohnung oder des Gesch&#228;fts- oder Betriebsraums das Recht, anwesend zu sein. Ist er abwesend, so ist, wenn m&#246;glich, sein Vertreter oder ein erwachsener Angeh&#246;riger, Hausgenosse oder Nachbar hinzuzuziehen. Dem Inhaber oder seinem Vertreter ist der Grund der Durchsuchung unverz&#252;glich bekanntzugeben, soweit dadurch der Zweck der Ma&#223;nahme nicht gef&#228;hrdet wird. &#220;ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung sowie ein Sicherstellungsverzeichnis enthalten. Die Niederschrift ist von einem durchsuchenden Beamten und dem Inhaber oder der hinzugezogenen Person zu unterzeichnen. Wird die Unterschrift verweigert, so ist hier&#252;ber ein Vermerk aufzunehmen. Dem Inhaber oder seinem Vertreter ist auf Verlangen eine Abschrift der Niederschrift auszuh&#228;ndigen. Ist die Anfertigung der Niederschrift oder die Aush&#228;ndigung einer Abschrift nach den besonderen Umst&#228;nden des Falles nicht m&#246;glich oder w&#252;rde sie den Zweck der Durchsuchung gef&#228;hrden, so sind dem Inhaber oder der hinzugezogenen Person lediglich die Durchsuchung unter Angabe der verantwortlichen Dienststelle sowie Zeit und Ort der Durchsuchung schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(5) Die betroffene Person oder Personenvereinigung hat unverz&#252;glich die verlangten Ausk&#252;nfte zu erteilen und die verlangten Unterlagen vorzulegen sowie auf Vorladung zu erscheinen und zur Sache auszusagen. Die betroffene Person oder Personenvereinigung hat das Betreten der Grundst&#252;cke und der Gesch&#228;ftsr&#228;ume zu dulden. Auskunftspflichtige k&#246;nnen die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w&#252;rde. Die auskunftspflichtige Person ist auf die Auskunftsverweigerungsrechte hinzuweisen.</div><div class="jurAbsatz">(6) Durch Absatz 2 Nummer 5 und Absatz 3 wird das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) eingeschr&#228;nkt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
