<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SanktDG - Gesetz zur Durchsetzung von wirtschaftlichen Sanktionsmaﬂnahmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR260610022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchsetzung von wirtschaftlichen Sanktionsma&#223;nahmen</span> <span class="jnkurzueamtabk"> (Sanktionsdurchsetzungsgesetz - SanktDG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SanktDG</p><p>Ausfertigungsdatum: 19.12.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sanktionsdurchsetzungsgesetz vom 19. Dezember 2022 (BGBl. I S. 2606)"</p></div>
<div class="jnfussnote" id="BJNR260610022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.12.2022 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 19.12.2022 I 2606 vom Bundestag beschlossen. Es ist gem. Art. 26 Abs. 1 dieses G am 28.12.2022 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000100000"/><a href="index-2.html#BJNR260610022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div><div class="S0" style="text-align:center;">Abschnitt 1</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Allgemeine Vorschriften und<br /> Aufgaben der Zentralstelle f&#252;r Sanktionsdurchsetzung</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Aufgaben, Aufsicht und Zusammenarbeit</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 2</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Befugnisse der Zentralstelle f&#252;r Sanktionsdurchsetzung</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Befugnisse zur Ermittlung von Geldern und wirtschaftlichen Ressourcen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Befugnisse zur Sicherstellung von Geldern und wirtschaftlichen Ressourcen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Modalit&#228;ten der Sicherstellung von Geldern und wirtschaftlichen Ressourcen; Verordnungserm&#228;chtigung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Verarbeitung personenbezogener Daten bei der Ermittlung und Sicherstellung von Geldern und wirtschaftlichen Ressourcen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">&#220;bermittlung von personenbezogenen Daten durch die Zentralstelle f&#252;r Sanktionsdurchsetzung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">&#220;bermittlung von Informationen aus Strafverfahren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Informationsaustausch mit ausl&#228;ndischen Stellen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Besondere &#220;berwachungsma&#223;nahmen bei wirtschaftlichen Sanktionsma&#223;nahmen; Beauftragung Dritter; Verordnungserm&#228;chtigung</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 3</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Verfahren</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Meldepflichten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Verm&#246;gensermittlung bei sanktionierten Personen und Personengesellschaften (personenbezogene Ermittlung)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Verm&#246;gensermittlung zu bestimmten Geldern und wirtschaftlichen Ressourcen (verm&#246;gensbezogene Ermittlung)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Aufschiebende Wirkung</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 4</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Register</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Register; Verordnungserm&#228;chtigung</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 5</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Hinweisannahmestelle</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Hinweisannahmestelle; Verordnungserm&#228;chtigung</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 6</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Straf- und Bu&#223;geldvorschriften</div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Strafvorschriften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">Bu&#223;geldvorschriften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 18</td><td align="left" valign="top" charoff="50">Einziehung</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR260610022BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften und Aufgaben der Zentralstelle f&#252;r Sanktionsdurchsetzung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR260610022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000200000"/><a href="index-2.html#BJNR260610022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufgaben, Aufsicht und Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung hat als zust&#228;ndige Beh&#246;rde unbeschadet der in &#167; 13 des Au&#223;enwirtschaftsgesetzes geregelten Zust&#228;ndigkeiten die Aufgabe, die Durchsetzung der vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahmen im Inland zu gew&#228;hrleisten und mit ausl&#228;ndischen Beh&#246;rden bei der Durchsetzung dieser Sanktionsma&#223;nahmen zusammenzuarbeiten. Ihr obliegen in diesem Zusammenhang insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gefahrenabwehrrechtliche Ermittlung und Sicherstellung von im Geltungsbereich dieses Gesetzes befindlichen Geldern und wirtschaftlichen Ressourcen bestimmter Personen oder Personengesellschaften, die nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, eingefroren sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gefahrenabwehrrechtliche Ermittlung und Sicherstellung von im Geltungsbereich dieses Gesetzes befindlichen Geldern und wirtschaftlichen Ressourcen, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von bestimmten Personen oder Personengesellschaften kontrolliert werden, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmten Personen oder Personengesellschaften zur Verf&#252;gung gestellt werden oder zu Gute kommen sollen, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung der Einhaltung der Verf&#252;gungsbeschr&#228;nkungen und Bereitstellungsverbote im Sinne der Nummern 1 und 2, soweit nicht nach dem Au&#223;enwirtschaftsgesetz die Deutsche Bundesbank oder das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) zust&#228;ndig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrung des Registers nach &#167; 14,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Koordinierung der Sanktionsdurchsetzung mit den beteiligten Beh&#246;rden im Inland sowie die Errichtung und der Betrieb einer Clearingstelle zur Koordinierung von Einzelf&#228;llen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung und der Betrieb der Hinweisannahmestelle nach &#167; 15,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die statistische Informationsaufbereitung einschlie&#223;lich der Erstellung einer j&#228;hrlichen Statistik sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die europ&#228;ische und internationale Zusammenarbeit mit &#246;ffentlichen Stellen im Rahmen der Aufgaben nach diesem Gesetz einschlie&#223;lich des Daten- und Informationsaustauschs.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zentralstelle f&#252;r Sanktionsdurchsetzung untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Sanktionsdurchsetzung, die nach &#167; 13 des Au&#223;enwirtschaftsgesetzes zust&#228;ndigen Beh&#246;rden sowie andere &#246;ffentlichen Stellen arbeiten zur Durchf&#252;hrung dieses Gesetzes zusammen und unterst&#252;tzen sich gegenseitig. Sie informieren sich, soweit erforderlich, gegenseitig &#252;ber Sachverhalte, die ihnen bei der Erf&#252;llung ihrer Aufgaben bekannt werden und die der Durchsetzung von wirtschaftlichen Sanktionsma&#223;nahmen im Sinne von Absatz 1 Satz 1 dienen. Regelungen zur statistischen Geheimhaltung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Zust&#228;ndigkeiten des Hauptzollamtes, der Deutschen Bundesbank, des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) und der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung f&#252;r die Wahrnehmung der Befugnisse nach &#167; 23 des Au&#223;enwirtschaftsgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR260610022BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Befugnisse der Zentralstelle f&#252;r Sanktionsdurchsetzung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR260610022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000300000"/><a href="index-2.html#BJNR260610022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Befugnisse zur Ermittlung von Geldern und wirtschaftlichen Ressourcen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann die erforderlichen Ma&#223;nahmen treffen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung von im Geltungsbereich dieses Gesetzes befindlichen Geldern und wirtschaftlichen Ressourcen bestimmter Personen oder Personengesellschaften, die nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, einer Verf&#252;gungsbeschr&#228;nkung unterliegen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berwachung der Einhaltung der Verf&#252;gungsbeschr&#228;nkungen und Bereitstellungsverbote im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 3.</div></dd></dl>Satz 1 gilt entsprechend, soweit eine vorl&#228;ufige Beschr&#228;nkung nach &#167; 5a des Au&#223;enwirtschaftsgesetzes oder ein Verf&#252;gungs- oder Bereitstellungsverbot aufgrund einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 des Au&#223;enwirtschaftsgesetzes besteht.</div><div class="jurAbsatz">(2) Insbesondere kann die Zentralstelle f&#252;r Sanktionsdurchsetzung zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von nat&#252;rlichen oder juristischen Personen, Personengesellschaften und Beh&#246;rden Ausk&#252;nfte sowie die Vorlage von Unterlagen verlangen, wenn Tatsachen die Annahme rechtfertigen, dass die verlangten Ausk&#252;nfte und Unterlagen sachdienliche Angaben zur Ermittlung von Geldern und wirtschaftlichen Ressourcen im Sinne des Absatzes 1 enthalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nat&#252;rliche Person vorladen und vernehmen, wenn Tatsachen die Annahme rechtfertigen, dass diese Person sachdienliche Angaben zur Ermittlung von Geldern und wirtschaftlichen Ressourcen im Sinne des Absatzes 1 machen kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen oder andere Gegenst&#228;nde, die zum Zwecke der Ermittlung von Geldern und wirtschaftlichen Ressourcen im Sinne des Absatzes 1 geeignet sind, sicherstellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fts- oder Betriebsr&#228;ume w&#228;hrend der &#252;blichen Gesch&#228;fts- oder Betriebszeiten betreten, wenn Tatsachen die Annahme rechtfertigen, dass diese Gelder oder wirtschaftliche Ressourcen im Sinne des Absatzes 1 oder sachdienliche Hinweise auf deren Verbleib enthalten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsuchungen von Gesch&#228;fts- oder Betriebsr&#228;umen sowie Wohnungen nach der Ma&#223;gabe des Absatzes 4 durchf&#252;hren, wenn Tatsachen die Annahme rechtfertigen, dass diese Gelder oder wirtschaftliche Ressourcen im Sinne des Absatzes 1 oder sachdienliche Hinweise auf deren Verbleib enthalten, sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsicht in das Grundbuch und andere &#246;ffentliche Register sowie in das beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie gef&#252;hrte Flaggenregister und die beim Luftfahrt-Bundesamt gef&#252;hrte Luftfahrzeugrolle nehmen und Auskunftsersuchen nach &#167; 24c Absatz 3 Satz 1 Nummer 6 des Kreditwesengesetzes stellen.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Verh&#252;tung einer dringenden Gefahr f&#252;r die &#246;ffentliche Sicherheit oder Ordnung oder wenn eine Vereitelung von Ma&#223;nahmen nach diesem Gesetz zu besorgen ist, d&#252;rfen Ma&#223;nahmen nach Absatz 2 Nummer 4 auch au&#223;erhalb der Gesch&#228;ftszeiten sowie in Wohnzwecken dienenden R&#228;umen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Durchsuchungen von Wohnungen sowie Gesch&#228;fts- und Betriebsr&#228;umen d&#252;rfen au&#223;er bei Gefahr im Verzug nur durch den Richter angeordnet werden. Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk die Durchsuchung erfolgen soll. F&#252;r das Verfahren gelten die Vorschriften des Buches 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Bei der Durchsuchung hat der Inhaber der Wohnung oder des Gesch&#228;fts- oder Betriebsraums das Recht, anwesend zu sein. Ist er abwesend, so ist, wenn m&#246;glich, sein Vertreter oder ein erwachsener Angeh&#246;riger, Hausgenosse oder Nachbar hinzuzuziehen. Dem Inhaber oder seinem Vertreter ist der Grund der Durchsuchung unverz&#252;glich bekanntzugeben, soweit dadurch der Zweck der Ma&#223;nahme nicht gef&#228;hrdet wird. &#220;ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung sowie ein Sicherstellungsverzeichnis enthalten. Die Niederschrift ist von einem durchsuchenden Beamten und dem Inhaber oder der hinzugezogenen Person zu unterzeichnen. Wird die Unterschrift verweigert, so ist hier&#252;ber ein Vermerk aufzunehmen. Dem Inhaber oder seinem Vertreter ist auf Verlangen eine Abschrift der Niederschrift auszuh&#228;ndigen. Ist die Anfertigung der Niederschrift oder die Aush&#228;ndigung einer Abschrift nach den besonderen Umst&#228;nden des Falles nicht m&#246;glich oder w&#252;rde sie den Zweck der Durchsuchung gef&#228;hrden, so sind dem Inhaber oder der hinzugezogenen Person lediglich die Durchsuchung unter Angabe der verantwortlichen Dienststelle sowie Zeit und Ort der Durchsuchung schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(5) Die betroffene Person oder Personenvereinigung hat unverz&#252;glich die verlangten Ausk&#252;nfte zu erteilen und die verlangten Unterlagen vorzulegen sowie auf Vorladung zu erscheinen und zur Sache auszusagen. Die betroffene Person oder Personenvereinigung hat das Betreten der Grundst&#252;cke und der Gesch&#228;ftsr&#228;ume zu dulden. Auskunftspflichtige k&#246;nnen die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w&#252;rde. Die auskunftspflichtige Person ist auf die Auskunftsverweigerungsrechte hinzuweisen.</div><div class="jurAbsatz">(6) Durch Absatz 2 Nummer 5 und Absatz 3 wird das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000400000"/><a href="index-2.html#BJNR260610022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Befugnisse zur Sicherstellung von Geldern und wirtschaftlichen Ressourcen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann Gelder oder wirtschaftliche Ressourcen bestimmter Personen oder Personengesellschaften, die nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, einer Verf&#252;gungsbeschr&#228;nkung unterliegen, sicherstellen, um zu verhindern, dass &#252;ber diese unter Versto&#223; gegen einen solchen Rechtsakt verf&#252;gt wird oder dass diese entgegen einem solchen Rechtsakt genutzt werden. Dies gilt entsprechend, wenn eine vorl&#228;ufige Beschr&#228;nkung nach &#167; 5a des Au&#223;enwirtschaftsgesetzes oder ein Verf&#252;gungsverbot aufgrund einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 des Au&#223;enwirtschaftsgesetzes besteht. Die Anordnung nach Satz 1 ist unverz&#252;glich aufzuheben, sobald die Voraussetzungen nach Satz 1 oder 2 nicht mehr vorliegen.</div><div class="jurAbsatz">(2) Rechtfertigen Tatsachen die Annahme, dass Gelder oder wirtschaftliche Ressourcen bestimmter Personen oder Personengesellschaften nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, einer Verf&#252;gungsbeschr&#228;nkung unterliegen, so kann die Zentralstelle f&#252;r Sanktionsdurchsetzung diese vorl&#228;ufig sicherstellen, bis die Ermittlungsma&#223;nahmen nach &#167; 2 abgeschlossen sind, l&#228;ngstens aber f&#252;r die Dauer von zw&#246;lf Monaten. Dies gilt entsprechend, wenn eine vorl&#228;ufige Beschr&#228;nkung nach &#167; 5a des Au&#223;enwirtschaftsgesetzes oder ein Verf&#252;gungsverbot aufgrund einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 des Au&#223;enwirtschaftsgesetzes besteht. Die Anordnung nach Satz 1 kann nach Ablauf der dort genannten H&#246;chstfrist verl&#228;ngert werden, l&#228;ngstens aber f&#252;r die Dauer von weiteren sechs Monaten, wenn besondere Umst&#228;nde die Ermittlungsma&#223;nahmen nach &#167; 2 erschweren. Die vorl&#228;ufige Sicherstellung ist unverz&#252;glich aufzuheben, sobald das Bestehen einer Verf&#252;gungsbeschr&#228;nkung abschlie&#223;end gepr&#252;ft wurde. Hat die Pr&#252;fung ergeben, dass eine Verf&#252;gungsbeschr&#228;nkung besteht, ist eine Sicherstellung nach Absatz 1 Satz 1 zu pr&#252;fen.</div><div class="jurAbsatz">(3) Sobald die Sicherstellung aufgehoben wurde, sind die Gelder oder wirtschaftlichen Ressourcen an diejenige Person herauszugeben, bei der sie sichergestellt worden sind. Ist die Herausgabe an sie nicht m&#246;glich, k&#246;nnen sie an jede andere Person herausgegeben werden, die ihre Berechtigung glaubhaft macht. Die Herausgabe ist ausgeschlossen, wenn dadurch erneut die Voraussetzungen f&#252;r eine Sicherstellung eintreten w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000500000"/><a href="index-2.html#BJNR260610022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Modalit&#228;ten der Sicherstellung von Geldern und wirtschaftlichen Ressourcen; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 3 Absatz 1 oder 2 sichergestellte Gelder oder wirtschaftliche Ressourcen sind in Verwahrung zu nehmen. L&#228;sst die Beschaffenheit der Sachen das nicht zu oder erscheint die Verwahrung bei der Zentralstelle f&#252;r Sanktionsdurchsetzung unzweckm&#228;&#223;ig, sind die Sachen auf andere geeignete Weise aufzubewahren oder zu sichern, soweit die nach &#167; 3 angeordneten Ma&#223;nahmen nicht ausreichend erscheinen. In den F&#228;llen des Satzes 2 kann mit der Verwahrung auch ein geeigneter Dritter beauftragt werden. F&#252;r Forderungen und andere Verm&#246;gensrechte und f&#252;r unbewegliches Verm&#246;gen gelten die Vorschriften der Zivilprozessordnung &#252;ber die Zwangsvollstreckung in Forderungen und Verm&#246;gensrechte und in unbewegliche Sachen entsprechend.</div><div class="jurAbsatz">(2) &#220;ber die Sicherstellung von Sachen ist eine Niederschrift zu erstellen. Der Eigent&#252;mer oder der Inhaber der tats&#228;chlichen Gewalt ist unverz&#252;glich &#252;ber die vorl&#228;ufige Sicherstellung der Sache zu unterrichten. Dies gilt nicht, wenn durch die Unterrichtung der Zweck der Ma&#223;nahme gef&#228;hrdet werden k&#246;nnte.</div><div class="jurAbsatz">(3) Wird eine sichergestellte Sache verwahrt, so ist etwaigen Wertminderungen nach M&#246;glichkeit vorzubeugen.</div><div class="jurAbsatz">(4) Die verwahrten Sachen sind zu verzeichnen und so zu kennzeichnen, dass Verwechslungen vermieden werden.</div><div class="jurAbsatz">(5) Die Verwertung einer nach &#167; 3 Absatz 1 sichergestellten Sache ist zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Verderb oder eine andere wesentliche Wertminderung droht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Verwahrung, Pflege oder Erhaltung mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand verbunden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie aufgrund ihrer Beschaffenheit nicht so verwahrt werden kann, dass weitere Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung ausgeschlossen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht an einen Berechtigten herausgegeben werden kann, ohne dass die Voraussetzungen der Sicherstellung erneut eintreten w&#252;rden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berechtigte sie nicht innerhalb einer ausreichend bemessenen Frist abholt, obwohl ihm eine Mitteilung &#252;ber die Frist verbunden mit dem Hinweis bekanntgegeben worden ist, dass die Sache verwertet wird, wenn sie nicht innerhalb der Frist abgeholt wird.</div></dd></dl>Andere gesetzliche Bestimmungen, die einer Verwertung entgegenstehen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die betroffene Person, der Eigent&#252;mer und andere Personen, denen ein Recht an der Sache zusteht, sollen vor der Verwertung geh&#246;rt werden. Die Anordnung sowie Zeit und Ort der Verwertung sind ihnen mitzuteilen, soweit die Umst&#228;nde und der Zweck der Ma&#223;nahmen es erlauben.</div><div class="jurAbsatz">(7) Die Sache wird durch &#246;ffentliche Versteigerung verwertet. Neben der Versteigerung vor Ort kann die &#246;ffentliche Versteigerung auch als allgemein zug&#228;ngliche Versteigerung im Internet erfolgen. Bleibt die Versteigerung erfolglos, erscheint sie von vornherein aussichtslos oder w&#252;rden die Kosten der Versteigerung den zu erwartenden Erl&#246;s voraussichtlich &#252;bersteigen, so kann die Sache freih&#228;ndig verkauft werden. Der Erl&#246;s tritt an die Stelle der verwerteten Sache. Findet sich innerhalb angemessener Frist kein K&#228;ufer, so kann die Sache einem gemeinn&#252;tzigen Zweck zugef&#252;hrt werden.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates f&#252;r seinen Bereich eine Versteigerungsplattform zu bestimmen. Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf eine obere Bundesbeh&#246;rde in seinem Gesch&#228;ftsbereich &#252;bertragen.</div><div class="jurAbsatz">(9) Nach &#167; 3 Absatz 1 sichergestellte Sachen k&#246;nnen unbrauchbar gemacht oder vernichtet werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer Verwertung die Gr&#252;nde, die zu ihrer Sicherstellung berechtigten, fortbestehen oder Sicherstellungsgr&#252;nde erneut entstehen w&#252;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwertung aus anderen Gr&#252;nden nicht m&#246;glich ist.</div></dd></dl>Andere gesetzliche Bestimmungen, die einer Verwertung entgegenstehen, bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(10) Die Kosten der Sicherstellung, Verwahrung, Verwertung und Vernichtung fallen dem Eigent&#252;mer oder dem Inhaber der tats&#228;chlichen Sachherrschaft zur Last. Mehrere Verantwortliche haften als Gesamtschuldner. Die Herausgabe der Sache nach &#167; 3 Absatz 3 kann von der Zahlung der Kosten abh&#228;ngig gemacht werden. Ist eine Sache verwertet worden, sind die Kosten aus dem Erl&#246;s zu decken. Soweit die Kosten den Erl&#246;s &#252;bersteigen, k&#246;nnen diese im Verwaltungsvollstreckungsverfahren beigetrieben werden. Die Erhebung von Geb&#252;hren und Auslagen aufgrund des Bundesgeb&#252;hrengesetzes bleibt unber&#252;hrt. Satz 1 gilt nicht f&#252;r eine vorl&#228;ufige Sicherstellung, die nach &#167; 3 Absatz 2 Satz 6 wieder aufgehoben wird, ohne dass sich eine Sicherstellung nach &#167; 3 Absatz 1 anschlie&#223;t.</div><div class="jurAbsatz">(11) Die vorstehend genannten Regelungen gelten nur, soweit nicht nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, abweichende Regelungen bestehen.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000600000"/><a href="index-2.html#BJNR260610022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verarbeitung personenbezogener Daten bei der Ermittlung und Sicherstellung von Geldern und wirtschaftlichen Ressourcen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung darf, soweit dies zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz erforderlich ist, personenbezogene Daten verarbeiten. Sie erh&#228;lt die zur Erf&#252;llung ihrer Aufgaben erforderlichen Informationen von anderen Beh&#246;rden, sofern gesetzliche Verschwiegenheitspflichten dem nicht entgegenstehen. F&#252;r die &#220;bermittlung personenbezogener Daten gilt &#167; 25 des Bundesdatenschutzgesetzes.</div><div class="jurAbsatz">(2) Die Deutsche Bundesbank, das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA), die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen, das Bundeskriminalamt, die Bundespolizei, die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht, das Bundesamt f&#252;r G&#252;terverkehr, das Luftfahrt-Bundesamt, das Bundeszentralamt f&#252;r Steuern, die Landesfinanzbeh&#246;rden und die Beh&#246;rden der Zollverwaltung d&#252;rfen f&#252;r Zwecke der Durchsetzung der vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahmen personenbezogene Daten unter entsprechender Beachtung von &#167; 12 Absatz 2 und 3 des Bundeskriminalamtgesetzes an die Zentralstelle f&#252;r Sanktionsdurchsetzung &#252;bermitteln; gesetzliche Verschwiegenheitspflichten, soweit sie nicht auf Vorschriften der Europ&#228;ischen Union beruhen, stehen insoweit nicht entgegen. Satz 1 gilt entsprechend f&#252;r das Bundesamt f&#252;r Verfassungsschutz und den Bundesnachrichtendienst, soweit tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass die &#220;bermittlung erforderlich ist zur Verh&#252;tung von besonders schweren Straftaten nach &#167; 100b Absatz 2 Nummer 4 der Strafprozessordnung sowie von Straftaten nach &#167; 18 Absatz 1 Nummer 1 Buchstabe a und c des Au&#223;enwirtschaftsgesetzes.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann f&#252;r die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den in Absatz 2 genannten Beh&#246;rden gemeinsame Dateien errichten und den Informationsaustausch nach Absatz 1 Satz 2 automatisieren. Die projektbezogene Zusammenarbeit bezweckt nach Ma&#223;gabe der Aufgaben und Befugnisse der beteiligten Beh&#246;rden den Austausch und die gemeinsame Auswertung von Erkenntnissen, um bereichsspezifisch f&#252;r einen konkreten Sanktionssachverhalt Risikoprofile erstellen und auf diese Weise gezielt und risikobasiert eine drohende Verschleierung der wirtschaftlichen Berechtigung an Geldern oder wirtschaftlichen Ressourcen durch Ma&#223;nahmen nach den &#167;&#167; 2 und 3 ermitteln zu k&#246;nnen, insbesondere, um bei komplexen Unternehmenskonstruktionen, die der Verschleierung von Verm&#246;gen dienen k&#246;nnten, den wirtschaftlich Berechtigten ermitteln zu k&#246;nnen. Eine Teilnahme des Bundesamtes f&#252;r Verfassungsschutz und des Bundesnachrichtendienstes ist auf die in Absatz 2 Satz 2 genannten Zwecke beschr&#228;nkt. In der gemeinsamen Datei enthaltene personenbezogene Daten d&#252;rfen von den an der projektbezogenen Zusammenarbeit beteiligten Beh&#246;rden ausschlie&#223;lich zu den in Satz 2 genannten Zwecken und nur im Rahmen ihrer jeweiligen Befugnisse weiterverarbeitet werden, soweit dies in diesem Zusammenhang zur Erf&#252;llung ihrer Aufgaben erforderlich ist. Bei der Weiterverarbeitung der personenbezogenen Daten finden f&#252;r die beteiligten Beh&#246;rden die jeweils f&#252;r sie geltenden Vorschriften &#252;ber die Weiterverarbeitung von Daten Anwendung. F&#252;r die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen &#220;bermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Beh&#246;rden entsprechend mit der Ma&#223;gabe, dass die Eingabe nur zul&#228;ssig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Beh&#246;rden &#252;bermittelt werden d&#252;rfen. Eine Eingabe ist ferner nur zul&#228;ssig, wenn die Beh&#246;rde, die die Daten eingegeben hat, die Daten auch in eigenen Dateien weiterverarbeiten darf. Die Daten sind zu kennzeichnen. F&#252;r die F&#252;hrung einer projektbezogenen gemeinsamen Datei durch die Zentralstelle f&#252;r Sanktionsdurchsetzung gelten &#167; 29 Absatz 5, die &#167;&#167; 31 und 86 des Bundeskriminalamtgesetzes entsprechend und mit der Ma&#223;gabe, dass die Datei von der Zentralstelle f&#252;r Sanktionsdurchsetzung gef&#252;hrt wird. Hinsichtlich der Protokollierung der Datenabrufe gilt &#167; 76 des Bundesdatenschutzgesetzes entsprechend. Die gemeinsamen Dateien sind auf h&#246;chstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verl&#228;ngert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin f&#252;r die Erreichung des Ziels erforderlich ist. Nach Ablauf der Frist sind die gemeinsamen Dateien durch die Zentralstelle f&#252;r Sanktionsdurchsetzung zu l&#246;schen. F&#252;r die Berichtigung und Verarbeitungseinschr&#228;nkung personenbezogener Daten durch die Beh&#246;rde, die die Daten eingegeben hat, gelten die jeweiligen f&#252;r sie anwendbaren Vorschriften &#252;ber die Berichtigung und Verarbeitungseinschr&#228;nkung von Daten entsprechend. F&#252;r Daten, die die Zentralstelle f&#252;r Sanktionsdurchsetzung eingegeben hat, findet &#167; 75 Absatz 1 und 2 des Bundesdatenschutzgesetzes Anwendung. Die Zentralstelle f&#252;r Sanktionsdurchsetzung hat mit Zustimmung des Bundesministeriums der Finanzen sowie der f&#252;r die Fachaufsicht der zusammenarbeitenden Beh&#246;rden jeweils zust&#228;ndigen obersten Bundes- und Landesbeh&#246;rden f&#252;r die projektbezogenen gemeinsamen Dateien folgende Festlegungen zu treffen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der gemeinsamen Dateien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsgrundlage und Zweck der gemeinsamen Dateien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenkreis, &#252;ber den Daten gespeichert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der zu speichernden personenbezogenen Daten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;ffristen und Speicherungsdauer,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Protokollierung.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Sanktionsdurchsetzung hat im Einvernehmen mit den an der projektbezogenen Zusammenarbeit teilnehmenden Beh&#246;rden deren jeweilige Organisationseinheiten zu bestimmen, die zur Eingabe und zum Abruf befugt sind. Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit ist vor den Festlegungen anzuh&#246;ren.</div><div class="jurAbsatz">(5) Die Zentralstelle f&#252;r Sanktionsdurchsetzung ist berechtigt, im Rahmen der Erf&#252;llung ihrer Aufgaben nach &#167; 1 Absatz 1 Nummer 1, 2 und 3 die in ihrem Informationssystem gespeicherten, personenbezogenen Daten mit den im polizeilichen Informationsverbund nach &#167; 29 Absatz 1 und 2 des Bundeskriminalamtgesetzes enthaltenen, personenbezogenen Daten automatisiert abzugleichen, soweit tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass dies zur Verh&#252;tung von Straftaten nach &#167; 18 Absatz 1 Nummer 1 Buchstabe a und c des Au&#223;enwirtschaftsgesetzes erforderlich ist. Wird im Zuge des Abgleichs nach Satz 1 eine &#220;bereinstimmung &#252;bermittelter Daten mit im polizeilichen Informationsverbund gespeicherten Daten festgestellt, so erh&#228;lt der datenbesitzende Teilnehmer am polizeilichen Informationsverbund automatisiert die Information &#252;ber das Vorliegen eines Treffers. Zugleich erh&#228;lt die Zentralstelle f&#252;r Sanktionsdurchsetzung in den F&#228;llen nach Satz 2 die Information &#252;ber das Vorliegen eines Treffers sowie die Information, wer datenbesitzender Teilnehmer am polizeilichen Informationsverbund ist. Bei Informationen &#252;ber das Vorliegen eines Treffers nach Satz 2 obliegt es dem jeweiligen datenbesitzenden Teilnehmer des polizeilichen Informationsverbunds, mit der Zentralstelle f&#252;r Sanktionsdurchsetzung unverz&#252;glich Kontakt aufzunehmen und ihr die Daten zu &#252;bermitteln, soweit dem keine &#220;bermittlungsbeschr&#228;nkungen entgegenstehen.</div><div class="jurAbsatz">(6) Die erhobenen personenbezogenen Daten sind mit Ausnahme der nach Absatz 3 erhobenen Daten sp&#228;testens nach Ablauf von sechs Monaten nach Wegfall der jeweils zugrundeliegenden Verf&#252;gungsbeschr&#228;nkung oder des jeweils zugrundeliegenden Bereitstellungsverbotes im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 1 und 2 zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000700000"/><a href="index-2.html#BJNR260610022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bermittlung von personenbezogenen Daten durch die Zentralstelle f&#252;r Sanktionsdurchsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung darf nach &#167; 5 erhobene personenbezogene Daten an andere &#246;ffentliche und nicht&#246;ffentliche Stellen &#252;bermitteln, soweit dies erforderlich ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Strafverfolgung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Gefahrenabwehr,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zwecke der Besteuerung oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung einer gesetzlich zugewiesenen Aufgabe des Empf&#228;ngers, die der Durchf&#252;hrung von im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient.</div></dd></dl>Gesetzliche Verschwiegenheitspflichten stehen, soweit sie nicht auf Vorschriften der Europ&#228;ischen Union beruhen, insoweit nicht entgegen. Die &#220;bermittlung der Daten unterbleibt, soweit die Weitergabe der Daten unverh&#228;ltnism&#228;&#223;ig w&#228;re.</div><div class="jurAbsatz">(2) Erfolgt die &#220;bermittlung auf Ersuchen der empfangenden Stelle, tr&#228;gt die empfangende Stelle die Verantwortung.</div><div class="jurAbsatz">(3) Der Empf&#228;nger darf die ihm nach Absatz 1 &#252;bermittelten personenbezogenen Daten nur zu dem Zweck verarbeiten, f&#252;r den sie ihm &#252;bermittelt worden sind. Eine Verarbeitung f&#252;r andere Zwecke ist nur zul&#228;ssig, soweit die Daten auch daf&#252;r h&#228;tten &#252;bermittelt werden d&#252;rfen. Regelungen zur statistischen Geheimhaltung bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000800000"/><a href="index-2.html#BJNR260610022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bermittlung von Informationen aus Strafverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gerichte und Staatsanwaltschaften d&#252;rfen der Zentralstelle f&#252;r Sanktionsdurchsetzung, soweit dies zur Erf&#252;llung der Aufgaben der Zentralstelle f&#252;r Sanktionsdurchsetzung nach diesem Gesetz erforderlich ist, personenbezogene Daten in Strafverfahren wegen Versto&#223;es gegen Vorschriften des Au&#223;enwirtschaftsgesetzes oder gegen eine Rechtsverordnung aufgrund des Au&#223;enwirtschaftsgesetzes &#252;bermitteln.</div><div class="jurAbsatz">(2) Die nach Absatz 1 erlangten Daten darf die Zentralstelle f&#252;r Sanktionsdurchsetzung nur verwenden, soweit dies zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz erforderlich ist.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Sanktionsdurchsetzung darf die nach Absatz 1 &#252;bermittelten Daten an eine nicht in Absatz 1 genannte &#246;ffentliche Stelle nur weiter&#252;bermitteln, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Interesse an der Verwendung der &#252;bermittelten Daten das Interesse des Betroffenen an der Geheimhaltung erheblich &#252;berwiegt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Untersuchungszweck des Strafverfahrens nicht gef&#228;hrdet werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE000900000"/><a href="index-2.html#BJNR260610022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Informationsaustausch mit ausl&#228;ndischen Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann personenbezogene Daten mit &#246;ffentlichen und nicht&#246;ffentlichen Stellen in der Europ&#228;ischen Union unter den gleichen Voraussetzungen wie mit inl&#228;ndischen &#246;ffentlichen und nicht&#246;ffentlichen Stellen austauschen zum Zwecke der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Ma&#223;nahmen nach den &#167;&#167;&#160;2 und 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchsetzung von Verf&#252;gungsverboten nach den in &#167; 1 genannten Vorschriften der Europ&#228;ischen Union und der Ermittlung der daf&#252;r notwendigen Tatsachen.</div></dd></dl></div><div class="jurAbsatz">(2) Mit anderen ausl&#228;ndischen Stellen d&#252;rfen unter den Voraussetzungen des Absatzes 1 personenbezogene Daten im Einzelfall ausgetauscht werden, wenn vor der &#220;bermittlung die Zweckbestimmung und die Sicherstellung eines angemessenen Datenschutzniveaus, insbesondere die L&#246;schung der Daten gem&#228;&#223; den Fristen des &#167; 5 Absatz 5, mit der ausl&#228;ndischen Beh&#246;rde vereinbart wurden. Die Weitergabe von nach &#167; 7 &#252;bermittelten Daten ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001000000"/><a href="index-2.html#BJNR260610022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere &#220;berwachungsma&#223;nahmen bei wirtschaftlichen Sanktionsma&#223;nahmen; Beauftragung Dritter; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtfertigen Tatsachen die Annahme, dass eine juristische Person oder Personengesellschaft gegen ein Bereitstellungs- oder Verf&#252;gungsverbot, das sich aus einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, aus dem Au&#223;enwirtschaftsgesetz, aus einer aufgrund des Au&#223;enwirtschaftsgesetzes erlassenen Rechtsverordnung oder einer darauf beruhenden vollziehbaren Anordnung ergibt, versto&#223;en hat oder dass ein solcher Versto&#223; unmittelbar bevorsteht, darf die Zentralstelle f&#252;r Sanktionsdurchsetzung besondere &#220;berwachungsma&#223;nahmen gegen die juristische Person oder Personengesellschaft anordnen. Die Anordnung bedarf der Schriftform. Insbesondere darf die Zentralstelle f&#252;r Sanktionsdurchsetzung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausk&#252;nfte und die Vorlage von Unterlagen von den Eigent&#252;mern oder Angestellten der Betroffenen sowie von den Mitgliedern ihrer Organe verlangen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Beratungen der Organe der Betroffenen teilnehmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsr&#228;ume w&#228;hrend der &#252;blichen Gesch&#228;fts- oder Betriebszeiten betreten.</div></dd></dl></div><div class="jurAbsatz">(2) Als Tatsachen, die die Annahme rechtfertigen, dass eine juristische Person oder Personengesellschaft gegen ein Bereitstellungs- oder Verf&#252;gungsverbot, das sich aus einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, aus dem Au&#223;enwirtschaftsgesetz, aus einer aufgrund des Au&#223;enwirtschaftsgesetzes erlassenen Rechtsverordnung oder einer darauf beruhenden vollziehbaren Anordnung ergibt, versto&#223;en hat oder dass ein solcher Versto&#223; unmittelbar bevorsteht, kommen insbesondere in Betracht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Kapitalgesellschaft: das Vorliegen einer Mehrheitsbeteiligung einer nat&#252;rlichen oder juristischen Person, die einem Bereitstellungs- oder Verf&#252;gungsverbot nach Ma&#223;gabe eines im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, des Au&#223;enwirtschaftsgesetzes oder einer aufgrund des Au&#223;enwirtschaftsgesetzes erlassenen Rechtsverordnung unterliegt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen: die M&#246;glichkeit einer nat&#252;rlichen oder juristischen Person, die einem Bereitstellungs- oder Verf&#252;gungsverbot nach Ma&#223;gabe eines im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, des Au&#223;enwirtschaftsgesetzes oder einer aufgrund des Au&#223;enwirtschaftsgesetzes erlassenen Rechtsverordnung unterliegt, die Besetzung der Leitungs- oder Aufsichtsorgane der juristischen Person zu bestimmen oder Entscheidungen im Namen und f&#252;r Rechnung der juristischen Person zu treffen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personengesellschaften: die M&#246;glichkeit einer nat&#252;rlichen oder juristischen Person, die einem Bereitstellungs- oder Verf&#252;gungsverbot nach Ma&#223;gabe eines im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, des Au&#223;enwirtschaftsgesetzes oder einer aufgrund des Au&#223;enwirtschaftsgesetzes erlassenen Rechtsverordnung unterliegt, Entscheidungen im Namen und f&#252;r Rechnung der Personengesellschaft zu treffen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Auskunftspflichtigen nach &#167; 23 Absatz 5 des Au&#223;enwirtschaftsgesetzes: Feststellungen im Rahmen von Ma&#223;nahmen nach &#167; 23 Absatz 1 oder 2 des Au&#223;enwirtschaftsgesetzes, nach denen Verst&#246;&#223;e gegen einen im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, vorgefallen sind oder aufgrund ungew&#246;hnlich schwacher Kontrollmechanismen vorzufallen drohen.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Durchf&#252;hrung der besonderen &#220;berwachungsma&#223;nahmen nach Absatz 1 kann sich die Zentralstelle f&#252;r Sanktionsdurchsetzung beauftragter Dritter bedienen, denen insoweit auch die in Absatz 1 Satz 3 genannten Befugnisse zustehen. Der Dritte muss zuverl&#228;ssig und zur ordnungsgem&#228;&#223;en Wahrnehmung der ihm &#252;bertragenen Aufgaben geeignet sein sowie &#252;ber die erforderliche Sachkenntnis verf&#252;gen. Er ist im Rahmen seiner T&#228;tigkeit gegen&#252;ber der Zentralstelle f&#252;r Sanktionsdurchsetzung zur Auskunft verpflichtet.</div><div class="jurAbsatz">(4) Unbeschadet des Vorliegens der Voraussetzungen nach Absatz 1 Satz 1 kann die Zentralstelle f&#252;r Sanktionsdurchsetzung auf Antrag einer juristischen Person oder Personengesellschaft besondere &#220;berwachungsma&#223;nahmen nach Absatz 1 bei dieser einleiten und sich zu deren Durchf&#252;hrung von der Zentralstelle f&#252;r Sanktionsdurchsetzung beauftragter Dritter bedienen. Absatz 1 Satz 2 und 3 gilt entsprechend. Der Antrag nach Satz 1 kann nicht widerrufen werden. In den F&#228;llen des Satzes 1 k&#246;nnen die besonderen &#220;berwachungsma&#223;nahmen nur aufgrund einer Entscheidung der Zentralstelle f&#252;r Sanktionsdurchsetzung wieder beendet werden.</div><div class="jurAbsatz">(5) Die Zentralstelle f&#252;r Sanktionsdurchsetzung ist befugt, ihr vorliegende Unterlagen und Daten, auch soweit darin personenbezogene Daten oder Betriebs- und Gesch&#228;ftsgeheimnisse enthalten sind, an den beauftragten Dritten zu &#252;bermitteln, soweit dies f&#252;r die Durchf&#252;hrung der besonderen &#220;berwachungsma&#223;nahmen erforderlich ist. Satz 1 gilt entsprechend f&#252;r die &#220;bermittlung von Unterlagen und Daten durch den beauftragten Dritten an die Zentralstelle f&#252;r Sanktionsdurchsetzung.</div><div class="jurAbsatz">(6) Die Zentralstelle f&#252;r Sanktionsdurchsetzung erhebt f&#252;r Anordnungen nach Absatz 1 Geb&#252;hren und Auslagen. Die Geb&#252;hren- und Auslagenerhebung umfasst auch die mit der Anordnung verbundenen Kosten der Beauftragung des Dritten nach Absatz 3. Geb&#252;hrenschuldner ist die juristische Person oder Personengesellschaft, gegen&#252;ber der eine Anordnung nach Absatz 1 Satz 1 erlassen worden ist.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Ausw&#228;rtigen Amt n&#228;here Einzelheiten zu regeln, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und der Umfang der &#220;berwachung nach Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anordnungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die an den beauftragten Dritten zu stellenden Anforderungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Aufgabenwahrnehmung durch den beauftragten Dritten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten&#252;bermittlung zwischen der Zentralstelle f&#252;r Sanktionsdurchsetzung und dem beauftragten Dritten und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung von Geb&#252;hren und Auslagen f&#252;r Anordnungen nach Absatz 1 Satz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR260610022BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR260610022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001100000"/><a href="index-2.html#BJNR260610022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Meldepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nicht bereits nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, eine anderweitige Meldepflicht besteht, sind Ausl&#228;nder im Sinne des &#167; 2 Absatz 5 des Au&#223;enwirtschaftsgesetzes und Inl&#228;nder im Sinne des &#167; 2 Absatz 15 des Au&#223;enwirtschaftsgesetzes, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen, verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelder oder wirtschaftliche Ressourcen im Geltungsbereich dieses Gesetzes, die in ihrem Eigentum oder Besitz sind oder von ihnen gehalten oder kontrolliert werden, unverz&#252;glich der Zentralstelle f&#252;r Sanktionsdurchsetzung nach Ma&#223;gabe des Absatzes 2 zu melden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Zentralstelle f&#252;r Sanktionsdurchsetzung bei der &#220;berpr&#252;fung solcher Informationen zusammenzuarbeiten.</div></dd></dl>Eine Meldung nach Satz 1 Nummer 1 ist nicht erforderlich, soweit gegen&#252;ber der Zentralstelle f&#252;r Sanktionsdurchsetzung eine Meldung &#252;ber Gelder oder wirtschaftliche Ressourcen nach einer anderen Rechtsvorschrift abgegeben wurde.</div><div class="jurAbsatz">(2) Die Meldung nach Absatz 1 Satz 1 Nummer 1 muss den Namen oder die Firma des betroffenen Ausl&#228;nders oder Inl&#228;nders sowie Angaben zur Art und zum Wert der von ihr erfassten Gelder oder wirtschaftlichen Ressourcen enthalten. Sie muss den Absender erkennen lassen.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Sanktionsdurchsetzung, die Deutsche Bundesbank und das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) unterrichten sich gegenseitig unverz&#252;glich nach Eingang einer Meldung nach Absatz 1 Satz 1 Nummer 1 &#252;ber Gelder oder wirtschaftliche Ressourcen.</div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Sanktionsdurchsetzung, die Deutsche Bundesbank und das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) unterrichten sich auch gegenseitig unverz&#252;glich nach Eingang einer Meldung &#252;ber Gelder oder wirtschaftliche Ressourcen, die ihnen gegen&#252;ber in Erf&#252;llung einer Meldepflicht, die sich aus einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, ergibt, abgegeben worden ist.</div><div class="jurAbsatz">(5) Meldungen nach &#167; 23a Absatz 1 des Au&#223;enwirtschaftsgesetzes in der bis zum 27. Dezember 2022 geltenden Fassung, die bis zum 27. Dezember 2022 gegen&#252;ber der Deutschen Bundesbank oder dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) abgegeben worden sind, gelten als nach Absatz 1 abgegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001200000"/><a href="index-2.html#BJNR260610022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verm&#246;gensermittlung bei sanktionierten Personen und Personengesellschaften (personenbezogene Ermittlung)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann bei Personen und Personengesellschaften, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen, ein Verfahren zur Ermittlung der im Geltungsbereich dieses Gesetzes befindlichen Gelder und wirtschaftlichen Ressourcen einleiten (sanktionsbezogenes Verm&#246;gensermittlungsverfahren). Dies gilt entsprechend, wenn eine vorl&#228;ufige Beschr&#228;nkung nach &#167; 5a des Au&#223;enwirtschaftsgesetzes oder ein Verf&#252;gungs- oder Bereitstellungsverbot aufgrund einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 des Au&#223;enwirtschaftsgesetzes besteht.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung des sanktionsbezogenen Verm&#246;gensermittlungsverfahrens hat die Zentralstelle f&#252;r Sanktionsdurchsetzung bei Nichtvorliegen einer Meldung nach &#167; 10 Absatz 1 Satz 1 Nummer 1 oder einer Meldung aufgrund einer im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Meldepflicht der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, die der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, die betroffene Person oder Personengesellschaft auf eine bestehende Meldepflicht schriftlich hinzuweisen. Der Hinweis kann gegen&#252;ber einer Person oder Personengesellschaft mit Wohnsitz oder Sitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes, f&#252;r die kein Bevollm&#228;chtigter mit Sitz im Inland benannt wurde, durch &#246;ffentliche Bekanntmachung im Bundesanzeiger erfolgen.</div><div class="jurAbsatz">(3) Zur Ermittlung der im Geltungsbereich dieses Gesetzes befindlichen Gelder und wirtschaftlichen Ressourcen nach Absatz 1 stehen der Zentralstelle f&#252;r Sanktionsdurchsetzung die Befugnisse nach Abschnitt 2 zu.</div><div class="jurAbsatz">(4) Haben die Ermittlungen nach den Abs&#228;tzen 1 bis 3 ergeben, dass Gelder oder wirtschaftliche Ressourcen aufgrund ihrer Verbindung zu der betroffenen Person oder Personengesellschaft einer Verf&#252;gungsbeschr&#228;nkung im Sinne von &#167; 1 Absatz 1 Satz 2 Nummer 1 unterliegen, sind diese Informationen von der Zentralstelle f&#252;r Sanktionsdurchsetzung in das Register nach &#167; 14 aufzunehmen.</div><div class="jurAbsatz">(5) Haben die Ermittlungen nach den Abs&#228;tzen 1 bis 3 ergeben, dass Gelder und wirtschaftliche Ressourcen keiner Verf&#252;gungsbeschr&#228;nkung im Sinne von &#167; 1 Absatz 1 Satz 2 Nummer 1 unterliegen, ist das Verfahren zu beenden. Die in diesem Zusammenhang erhobenen personenbezogenen Daten sind zu l&#246;schen.</div><div class="jurAbsatz">(6) Abweichend von Absatz 5 richtet sich das weitere Verfahren nach &#167; 12, wenn nach Durchf&#252;hrung der Ermittlungen nach den Abs&#228;tzen 1 bis 3 der Eigent&#252;mer oder wirtschaftlich Berechtigte der Gelder oder wirtschaftlichen Ressourcen unbekannt geblieben ist oder Zweifel an der wirtschaftlichen Berechtigung bestehen.</div><div class="jurAbsatz">(7) Haben die Ermittlungen nach den Abs&#228;tzen 1 bis 3 Hinweise auf das Vorliegen einer Straftat ergeben, &#252;bermittelt die Zentralstelle f&#252;r Sanktionsdurchsetzung alle sachdienlichen Informationen unverz&#252;glich an die zust&#228;ndige Strafverfolgungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001300000"/><a href="index-2.html#BJNR260610022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verm&#246;gensermittlung zu bestimmten Geldern und wirtschaftlichen Ressourcen (verm&#246;gensbezogene Ermittlung)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Sanktionsdurchsetzung kann bei im Geltungsbereich dieses Gesetzes befindlichen Geldern und wirtschaftlichen Ressourcen ein Verfahren zur Ermittlung des Eigent&#252;mers und des wirtschaftlich Berechtigten einleiten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die Gelder oder wirtschaftlichen Ressourcen in einer Art und Weise mit Personen oder Personengesellschaften in Verbindung stehen, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Verfahren nach &#167; 11 der Eigent&#252;mer oder wirtschaftlich Berechtigte bestimmter Gelder oder wirtschaftlicher Ressourcen unbekannt geblieben ist oder Zweifel an dessen Eigentum oder wirtschaftlicher Berechtigung bestehen.</div></dd></dl>Satz 1 gilt entsprechend, wenn eine vorl&#228;ufige Beschr&#228;nkung nach &#167; 5a des Au&#223;enwirtschaftsgesetzes oder ein Verf&#252;gungs- oder Bereitstellungsverbot aufgrund einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 des Au&#223;enwirtschaftsgesetzes besteht.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung von Ermittlungen nach Absatz 1 stehen der Zentralstelle f&#252;r Sanktionsdurchsetzung die Befugnisse nach Abschnitt 2 zu.</div><div class="jurAbsatz">(3) Haben die Ermittlungen nach den Abs&#228;tzen 1 und 2 ergeben, dass die Gelder oder wirtschaftlichen Ressourcen in einer Art und Weise in Verbindung mit einer Person oder Personengesellschaft im Sinne von Absatz 1 Nummer 1 stehen, dass sie einer Verf&#252;gungsbeschr&#228;nkung unterliegen, sind diese Informationen in das Register nach &#167; 14 aufzunehmen.</div><div class="jurAbsatz">(4) Haben die Ermittlungen nach den Abs&#228;tzen 1 und 2 ergeben, dass die Gelder und wirtschaftlichen Ressourcen keiner Verf&#252;gungsbeschr&#228;nkung im Sinne von Absatz 1 Satz 1 Nummer 1 unterliegen, ist das Verfahren zu beenden.</div><div class="jurAbsatz">(5) Kann in den F&#228;llen des Absatzes 1 Satz 1 Nummer 2 auch nach Durchf&#252;hrung der Ermittlungen nach den Abs&#228;tzen 1 und 2 der Eigent&#252;mer oder wirtschaftlich Berechtigte nicht ermittelt werden oder bestehen durch Tatsachen begr&#252;ndete Zweifel an dessen Eigentum oder wirtschaftlicher Berechtigung, sind diese Informationen zu den betroffenen Geldern oder wirtschaftlichen Ressourcen in das Register nach &#167; 14 aufzunehmen.</div><div class="jurAbsatz">(6) Kann in den F&#228;llen des Absatzes 1 Satz 1 Nummer 2 bei Vereinigungen nach &#167; 20 des Geldw&#228;schegesetzes oder bei Rechtsgestaltungen nach &#167; 21 des Geldw&#228;schegesetzes der wirtschaftlich Berechtigte im Sinne von &#167; 3 des Geldw&#228;schegesetzes ermittelt werden und weicht dieser von den Angaben nach &#167; 19 des Geldw&#228;schegesetzes ab, hat die Zentralstelle f&#252;r Sanktionsdurchsetzung eine Unstimmigkeitsmeldung nach &#167; 23a Absatz 1 Satz 3 des Geldw&#228;schegesetzes abzugeben.</div><div class="jurAbsatz">(7) Haben die Ermittlungen nach den Abs&#228;tzen 1 und 2 Hinweise auf das Vorliegen einer Straftat ergeben, &#252;bermittelt die Zentralstelle f&#252;r Sanktionsdurchsetzung alle sachdienlichen Informationen unverz&#252;glich an die zust&#228;ndige Strafverfolgungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001400000"/><a href="index-2.html#BJNR260610022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufschiebende Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Widerspruch und Anfechtungsklage gegen Verwaltungsakte nach diesem Gesetz haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR260610022BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Register</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR260610022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001500000"/><a href="index-2.html#BJNR260610022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Register; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es wird ein Register eingerichtet, um &#252;ber den rechtlichen Status eingefrorener Verm&#246;genswerte zu informieren; in diesem Register werden folgende Sachverhalte erfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu bestimmten Personen und Personengesellschaften und deren Geldern und wirtschaftlichen Ressourcen, die nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, eingefroren sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Verm&#246;genswerten, die von bestimmten Personen und Personengesellschaften kontrolliert werden, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Verm&#246;genswerten, zu denen nachvollziehbare Hinweise vorliegen, dass sie von bestimmten Personen oder Personengesellschaften kontrolliert werden, die nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, einem Bereitstellungsverbot unterliegen und bei denen an einer Eigent&#252;merschaft oder wirtschaftlichen Berechtigung anderer Personen oder Personengesellschaften nach dem Abschluss eines Verfahrens nach den &#167;&#167; 11 oder 12 durch Tatsachen begr&#252;ndete Zweifel bestehen.</div></dd></dl>Im Falle des Satzes 1 Nummer 3 werden nur erhebliche Verm&#246;genswerte von Personen oder Personengesellschaften erfasst. Erhebliche Verm&#246;genswerte sind Gelder oder wirtschaftliche Ressourcen, die zum Zeitpunkt der Eintragung in ihrem Wert &#252;ber jeweils <span style="white-space: nowrap">100&#160;000</span> Euro hinausgehen. Die Eintragungen nach diesem Absatz sind mit Wegfall der jeweils zugrundeliegenden Verf&#252;gungsbeschr&#228;nkung unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(2) Zu den Sachverhalten nach Absatz 1 werden die folgenden Angaben gespeichert und einander zugeordnet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum von sanktionsbefangenen Personen nach Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesellschaftsbezeichnung und der Sitz von sanktionsbefangenen Personengesellschaften nach Absatz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei im Eigentum befindlichen oder kontrollierten Immobilien das Grundbuchblatt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gehaltenen oder kontrollierten wesentlichen Unternehmensbeteiligungen die Firma, die Rechtsform, den Sitz, die Art und den Ort des Registers, die Registernummer des betroffenen Unternehmens sowie den Umfang der Beteiligung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei im Eigentum befindlichen oder kontrollierten Kraftfahrzeugen, Flugzeugen und Schiffen die amtlichen Kennzeichnungen oder Registrierungsmerkmale,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige wirtschaftliche Ressourcen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Register wird von der Zentralstelle f&#252;r Sanktionsdurchsetzung (Registerbeh&#246;rde) elektronisch gef&#252;hrt. Die Zentralstelle f&#252;r Sanktionsdurchsetzung ver&#246;ffentlicht die Registereintr&#228;ge nach Absatz 1 Satz 1 Nummer 1 und 2 auf ihrer Internetseite. &#214;ffentlichen Stellen d&#252;rfen auf Ersuchen die Registereintr&#228;ge nach Absatz 1 Satz 1 Nummer 3 unter den Voraussetzungen des &#167; 6 &#252;bermittelt werden.</div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Sanktionsdurchsetzung erstellt ein Informationssicherheitskonzept f&#252;r das Register, aus dem sich die getroffenen technischen und organisatorischen Ma&#223;nahmen zum Datenschutz ergeben.</div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Ausw&#228;rtigen Amt folgende Einzelheiten zu regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen und organisatorischen Voraussetzungen f&#252;r <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Speicherung von Daten im Register,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung von Daten an die Registerbeh&#246;rde einschlie&#223;lich des automatisierten Abrufverfahrens,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen datenschutzrechtlichen Vorgaben f&#252;r die elektronische Kommunikation mit der Registerbeh&#246;rde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR260610022BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Hinweisannahmestelle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR260610022BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001600000"/><a href="index-2.html#BJNR260610022BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Hinweisannahmestelle; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der bestehenden Meldepflichten errichtet die Zentralstelle f&#252;r Sanktionsdurchsetzung ein System zur Annahme von Hinweisen &#252;ber potentielle oder tats&#228;chliche Verst&#246;&#223;e gegen Gesetze, Rechtsverordnungen, Allgemeinverf&#252;gungen und sonstige Vorschriften sowie Verordnungen und Richtlinien der Europ&#228;ischen Union, hinsichtlich derer es die Aufgabe der Zentralstelle f&#252;r Sanktionsdurchsetzung ist, deren Einhaltung zu &#252;berwachen. Die Hinweise k&#246;nnen auch anonym abgegeben werden.</div><div class="jurAbsatz">(2) Die Zentralstelle f&#252;r Sanktionsdurchsetzung darf die Identit&#228;t einer Person, die einen Hinweis erstattet hat, nur mit ausdr&#252;cklicher Einwilligung der hinweisgebenden Person bekanntgeben. Satz 1 gilt nicht, wenn eine Weitergabe der Information an Beh&#246;rden und Gerichte im Kontext weiterer Ermittlungen oder nachfolgender Verwaltungs- oder Gerichtsverfahren aufgrund eines Gesetzes erforderlich ist oder die Offenlegung durch einen Gerichtsbeschluss oder in einem Gerichtsverfahren angeordnet wird.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Sanktionsdurchsetzung berichtet in ihrer j&#228;hrlichen Statistik gem&#228;&#223; &#167; 1 Absatz 1 Satz 2 Nummer 6 in abgek&#252;rzter oder zusammengefasster Form &#252;ber die im Berichtszeitraum eingegangenen Hinweise.</div><div class="jurAbsatz">(4) Das Informationsfreiheitsgesetz findet auf die Vorg&#228;nge nach dem Hinweisannahmeverfahren keine Anwendung.</div><div class="jurAbsatz">(5) Wegen eines Hinweises nach Absatz 1 darf die hinweisgebende Person weder nach arbeitsrechtlichen oder strafrechtlichen Vorschriften verantwortlich gemacht noch zum Ersatz von Sch&#228;den herangezogen werden, es sei denn, der Hinweis ist vors&#228;tzlich oder grob fahrl&#228;ssig unwahr abgegeben worden.</div><div class="jurAbsatz">(6) Die Berechtigung zur Abgabe von Hinweisen nach Absatz 1 durch Mitarbeiter, die bei betroffenen Personen oder Personengesellschaften besch&#228;ftigt sind, darf vertraglich nicht eingeschr&#228;nkt werden. Entgegenstehende Vereinbarungen sind unwirksam.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Ausw&#228;rtigen Amt n&#228;here Einzelheiten &#252;ber Inhalt, Art, Umfang und Form der Hinweise von Verst&#246;&#223;en zu regeln. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Ausw&#228;rtigen Amt auf die Zentralstelle f&#252;r Sanktionsdurchsetzung &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR260610022BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR260610022BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001700000"/><a href="index-2.html#BJNR260610022BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen &#167; 10 Absatz 1 Satz 1 Nummer 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div><div class="jurAbsatz">(2) Absatz 1 gilt unabh&#228;ngig vom Recht des Tatorts auch f&#252;r Taten, die im Ausland begangen werden, wenn der T&#228;ter Deutscher ist.</div><div class="jurAbsatz">(3) Nach Absatz 1 wird nicht bestraft, wer eine dort genannte Meldung freiwillig und vollst&#228;ndig nachholt, wenn nicht die Tat zu diesem Zeitpunkt bereits ganz oder zum Teil entdeckt war und der T&#228;ter dies wusste oder bei verst&#228;ndiger W&#252;rdigung der Sachlage damit rechnen musste.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001800000"/><a href="index-2.html#BJNR260610022BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 2 Absatz 2 Nummer 1 zuwiderhandelt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Zentralstelle f&#252;r Sanktionsdurchsetzung.</div></div></div></div></div><div class="jnnorm" id="BJNR260610022BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR260610022BJNE001900000"/><a href="index-2.html#BJNR260610022BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Straftat nach &#167; 16 oder eine Ordnungswidrigkeit nach &#167; 17 begangen worden, so k&#246;nnen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde, auf die sich die Straftat oder die Ordnungswidrigkeit bezieht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind,</div></dd></dl>eingezogen werden. &#167; 74a des Strafgesetzbuches und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
