<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VersAusgl-AnzV - Verordnung über die Anzeigen von Versicherungsunternehmen und Pensionsfonds zur Ausgliederung von Funktionen und Versicherungstätigkeiten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR209300022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anzeigen von Versicherungsunternehmen und Pensionsfonds zur Ausgliederung von Funktionen und Versicherungst&#228;tigkeiten</span> <span class="jnkurzueamtabk"> (Versicherungs-Ausgliederungsanzeigenverordnung - VersAusgl-AnzV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VersAusgl-AnzV</p><p>Ausfertigungsdatum: 23.11.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Versicherungs-Ausgliederungsanzeigenverordnung vom 23. November 2022 (BGBl. I S. 2093)"</p></div>
<div class="jnfussnote" id="BJNR209300022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.11.2022 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000100000"/><a href="index-2.html#BJNR209300022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 34 Absatz 3 auch in Verbindung mit &#167; 237 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes, von denen &#167; 34 Absatz 3 durch Artikel 7 Nummer 3 des Gesetzes vom 3. Juni 2021 (BGBl. I S. 1534) eingef&#252;gt worden ist, in Verbindung mit &#167; 1a Nummer 1 der Verordnung zur &#220;bertragung von Befugnissen zum Erlass von Rechtsverordnungen auf die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht vom 13. Dezember 2002 (BGBl. 2003 I S. 3), der zuletzt durch Artikel 1 Nummer 1 der Verordnung vom 22. Dezember 2021 (BGBl. I S. 5256) ge&#228;ndert worden ist, verordnet die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht:</div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000200000"/><a href="index-2.html#BJNR209300022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsunternehmen im Sinne des &#167; 1 Absatz 1 Nummer 1 des Versicherungsaufsichtsgesetzes, die der Aufsicht durch die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) unterliegen und keine kleinen Versicherungsunternehmen im Sinne des &#167; 211 des Versicherungsaufsichtsgesetzes oder Sterbekassen sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensionsfonds im Sinne des &#167; 1 Absatz 1 Nummer 5 des Versicherungsaufsichtsgesetzes, die der Aufsicht der Bundesanstalt unterliegen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000300000"/><a href="index-2.html#BJNR209300022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anzeigen nach &#167; 47 Nummer 8 des Versicherungsaufsichtsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 genannten Unternehmen haben in Anzeigen nach &#167; 47 Nummer 8 des Versicherungsaufsichtsgesetzes folgende Informationen aufzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vom Unternehmen vergebene Referenznummer f&#252;r jeden Ausgliederungsvertrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Vertragsbeginns, gegebenenfalls das Datum der n&#228;chsten Vertragsverl&#228;ngerung, gegebenenfalls das Datum des Vertragsendes und gegebenenfalls K&#252;ndigungsfristen f&#252;r den Dienstleister, auf den die Funktion oder Versicherungst&#228;tigkeit ausgegliedert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bezeichnung der ausgegliederten Funktion oder Versicherungst&#228;tigkeit einschlie&#223;lich einer Bezeichnung der Daten, die im Rahmen der Ausgliederung &#252;bermittelt werden, und die Angabe, ob personenbezogene Daten &#252;bermittelt werden oder ob ihre Verarbeitung an einen Dienstleister ausgegliedert wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kategorie, die die Art der Funktion oder Versicherungst&#228;tigkeit entsprechend der Bezeichnung der ausgegliederten Funktion oder Versicherungst&#228;tigkeit widerspiegelt und die die Ermittlung verschiedener Arten von Vereinbarungen erm&#246;glicht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der Person, die im Fall der Ausgliederung einer Schl&#252;sselfunktion oder einer selbst definierten Schl&#252;sselaufgabe beim Dienstleister hierf&#252;r zust&#228;ndig ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des Umfangs der Ausgliederung mit der Angabe, ob in Teilen oder im Ganzen ausgegliedert wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde f&#252;r die Ausgliederung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob es sich um die Ausgliederung einer wichtigen Funktion oder Versicherungst&#228;tigkeit handelt, und eine Begr&#252;ndung daf&#252;r,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der letzten Bewertung der Wichtigkeit der ausgegliederten Funktion oder Versicherungst&#228;tigkeit,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma, die Handelsregisternummer, sofern vorhanden eine Kennziffer f&#252;r die juristische Person, die im Handelsregister eingetragene Adresse und sonstige relevante Kontaktangaben des Dienstleisters sowie gegebenenfalls die Firma des Mutterunternehmens des Dienstleisters,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Staat, in dem die Dienstleistung erbracht werden soll, einschlie&#223;lich des Standortes, an dem die Daten gespeichert werden,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Fall, dass auf einen Cloud-Anbieter ausgegliedert wird, die Bezeichnung des Cloud-Dienstmodells, des Cloud-Bereitstellungsmodells und der spezifischen Art der betreffenden Daten sowie der Standorte, an denen diese Daten gespeichert werden,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der letzten Risikoanalyse der Ausgliederung und eine Zusammenfassung der wesentlichen Ergebnisse,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Genehmigung des Ausgliederungsvertrages durch die Gesch&#228;ftsleitung,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des auf den Ausgliederungsvertrag anwendbaren Rechts,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die Firmen von Subdienstleistern, an die wesentliche Teile einer wichtigen Funktion oder Versicherungst&#228;tigkeit weiter ausgegliedert werden, jeweils <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einschlie&#223;lich des Staates, in dem der Subdienstleister registriert ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Ortes, an dem die Dienstleistung erbracht wird, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls des Standortes, an dem die Daten gespeichert werden,</div></dd></dl></div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis einer Bewertung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ersetzbarkeit des Dienstleisters mit Erl&#228;uterung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der M&#246;glichkeit einer Wiedereingliederung einer wichtigen Funktion oder Versicherungst&#228;tigkeit in das Unternehmen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auswirkungen einer etwaigen Einstellung der wichtigen Funktion oder Versicherungst&#228;tigkeit,</div></dd></dl></div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, ob Interessenkonflikte bestehen, und eine Darstellung von bestehenden Interessenkonflikten.</div></dd></dl>F&#252;r Pensionskassen und Pensionsfonds gilt Satz 1 f&#252;r die Anzeige der Ausgliederung sonstiger T&#228;tigkeiten nach &#167; 234e Absatz 3 und &#167; 237 Absatz 1 Satz 1 in Verbindung mit &#167; 47 Nummer 8 des Versicherungsaufsichtsgesetzes mit der Ma&#223;gabe, dass in der Anzeige nur die Informationen nach Satz 1 Nummer 1 bis 4, 6, 7, 10, 11, 12, 13, 15, 16 und 18 aufzunehmen sind.</div><div class="jurAbsatz">(2) Wenn das Unternehmen eine nach Absatz 1 angezeigte Ausgliederung nicht durchf&#252;hrt, soll es diesen Umstand anzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000400000"/><a href="index-2.html#BJNR209300022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anzeigen nach &#167; 47 Nummer 9 des Versicherungsaufsichtsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wesentliche nach Vertragsschluss eingetretene Umst&#228;nde, die die in &#167; 1 genannten Unternehmen nach &#167; 47 Nummer 9 des Versicherungsaufsichtsgesetzes anzuzeigen haben, sind insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertrags&#228;nderungen von wesentlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinbarung zus&#228;tzlicher wesentlicher vertraglicher Regelungen, insbesondere die Vereinbarung von zus&#228;tzlichen Leistungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Bewertung, ob eine Ausgliederung als wichtig oder unwichtig einzustufen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche Abweichungen, die sich aus einer neuen oder ge&#228;nderten Risikoanalyse bez&#252;glich der Ausgliederung ergeben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neue Subdelegationen bez&#252;glich wesentlicher Teile einer wichtigen Funktion oder Versicherungst&#228;tigkeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Einsch&#228;tzung zur Ersetzbarkeit des Dienstleisters,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Vertragsschluss erbrachte Dienstleistungen in Drittstaaten durch den Dienstleister oder seine Subdienstleister,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ordentliche oder au&#223;erordentliche K&#252;ndigung des Ausgliederungsvertrages bei unbefristeten Vertr&#228;gen oder vor Ablauf der Vertragslaufzeit,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme der Kontrolle &#252;ber den Dienstleister durch ein anderes Unternehmen nach Kenntnis,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wechsel der Person, die im Fall der Ausgliederung einer Schl&#252;sselfunktion oder einer selbst definierten Schl&#252;sselaufgabe beim Dienstleister hierf&#252;r zust&#228;ndig ist.</div></dd></dl></div><div class="jurAbsatz">(2) Nach Vertragsschluss eingetretene wesentliche Umst&#228;nde im Sinne des &#167; 47 Nummer 9 des Versicherungsaufsichtsgesetzes sind auch solche Umst&#228;nde, die die Fortf&#252;hrung der Gesch&#228;ftst&#228;tigkeit des Unternehmens beeintr&#228;chtigen k&#246;nnen, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nur kurzfristige Unterbrechung oder Unm&#246;glichkeit der Erbringung der Dienstleistung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhebliche Vertragsverletzungen durch den Dienstleister,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhebliche Rechtsverst&#246;&#223;e, insbesondere durch den Wegfall der aufsichtsrechtlichen Voraussetzungen der Ausgliederung nach &#167; 32 des Versicherungsaufsichtsgesetzes, die umfassende Einschr&#228;nkung von Informations- und Pr&#252;frechten des Unternehmens oder der Aufsichtsbeh&#246;rde oder Verst&#246;&#223;e des Dienstleisters gegen datenschutzrechtliche Bestimmungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fehlende oder nur sehr unzureichende Bereitschaft des Dienstleisters, aufsichtliche Anordnungen umzusetzen oder an deren Umsetzung mitzuwirken, insbesondere im Rahmen der Beseitigung und Vermeidung von Missst&#228;nden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhebliche Sicherheitsvorf&#228;lle im Zusammenhang mit der Ausgliederung beim Unternehmen oder beim Dienstleister nach Kenntnis,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein unzureichendes Risiko- und Notfallmanagement des Dienstleisters,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unzureichende Ressourcen des Dienstleisters f&#252;r die ordnungsgem&#228;&#223;e Ausf&#252;hrung der ausgegliederten Funktion oder Versicherungst&#228;tigkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnis &#252;ber Umst&#228;nde, nach denen eine leitende Person des Dienstleisters nicht als zuverl&#228;ssig betrachtet werden kann,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fehlende oder nur unzureichende Mitwirkung des Dienstleisters bei Beendigung der Ausgliederung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drohende Zahlungsunf&#228;higkeit des Dienstleisters,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnis &#252;ber schwerwiegende Reputationssch&#228;den beim Dienstleister,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konflikte am Sitz des Dienstleisters in Drittstaaten, die zu einer wesentlichen Gef&#228;hrdung der ausgegliederten Funktion oder Versicherungst&#228;tigkeit f&#252;hren oder f&#252;hren k&#246;nnten.</div></dd></dl></div><div class="jurAbsatz">(3) Zeigt ein in &#167; 1 genanntes Unternehmen nach Vertragsschluss eingetretene wesentliche Umst&#228;nde in Bezug auf wichtige ausgegliederte Funktionen und Versicherungst&#228;tigkeiten an, die zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits bestanden, sind zudem die Informationen nach &#167; 2 Absatz 1 anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000500000"/><a href="index-2.html#BJNR209300022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bermittlung von Anzeigen und Unterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 genannten Unternehmen haben die Anzeigen und die Unterlagen nach den &#167;&#167; 2 und 3 Absatz&#160;1 elektronisch an die Melde- und Ver&#246;ffentlichungsplattform der Bundesanstalt zu &#252;bermitteln. Dabei haben die Unternehmen die ordnungsgem&#228;&#223;e Daten&#252;bermittlung durch Ber&#252;cksichtigung der in der Melde- und Ver&#246;ffentlichungsplattform hinterlegten Informationen und Hinweise sicherzustellen. Die Bundesanstalt legt Einzelheiten zur Form und zu den zu verwendenden Datenformaten f&#252;r die &#220;bermittlung der Anzeigen fest. Sie gibt die Einzelheiten auf ihrer Internetseite bekannt.</div><div class="jurAbsatz">(2) Die in &#167; 1 genannten Unternehmen haben die Anzeigen nach &#167; 3 Absatz 2 in Textform an die Bundesanstalt zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Bei der &#220;bermittlung von Anzeigen haben sich die in &#167; 1 genannten Unternehmen gegen&#252;ber der Bundesanstalt durch eine Kennziffer f&#252;r die juristische Person zu identifizieren. Sie verwenden dazu eine Kennziffer, die sie auf Dauer nutzen d&#252;rfen und beibehalten.</div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000600000"/><a href="index-2.html#BJNR209300022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zur&#252;ckweisung von Anzeigen und Unterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt weist Datens&#228;tze zur &#220;bermittlung von Anzeigen und Unterlagen nach den &#167;&#167; 2 und 3 Absatz 1 zur&#252;ck wenn, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datens&#228;tze nicht die von ihr festgelegten Datenformate einhalten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Unternehmenskennung nach &#167; 4 Absatz 3 angegeben ist.</div></dd></dl></div><div class="jurAbsatz">(2) Zur&#252;ckgewiesene Anzeigen und Unterlagen gelten als nicht &#252;bermittelt. Die Nachricht &#252;ber eine Zur&#252;ckweisung ist in der Melde- und Ver&#246;ffentlichungsplattform der Bundesanstalt abrufbar.</div></div></div></div></div><div class="jnnorm" id="BJNR209300022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR209300022BJNE000700000"/><a href="index-2.html#BJNR209300022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
