<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WiPrüfVO - Verordnung zur Geschäftsführung der Prüfungsstellen und der Beschwerdeausschüsse nach § 106c des Fünften Buches Sozialgesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002900004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Gesch&#228;ftsf&#252;hrung der Pr&#252;fungsstellen und der Beschwerdeaussch&#252;sse nach &#167; 106c des F&#252;nften Buches Sozialgesetzbuch</span> <span class="jnkurzueamtabk"> (Wirtschaftlichkeitspr&#252;fungs-Verordnung - WiPr&#252;fVO)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WiPr&#252;fVO</p><p>Ausfertigungsdatum: 05.01.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wirtschaftlichkeitspr&#252;fungs-Verordnung vom 5. Januar 2004 (BGBl. I S. 29), die zuletzt durch Artikel 19 des Gesetzes vom 16. Juli 2015 (BGBl. I S. 1211) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 19 G v. 16.7.2015 I 1211</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002900004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 10.1.2004 +++)<br /> <br />&#220;berschrift: IdF d. Art. 25 Nr. 1 <br />G v. 26.3.2007 I 378 mWv 1.1.2008 u. d. Art. 19 Nr. 1 <br />G v. 16.7.2015 I 1211 mWv 1.1.2017<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000100000"/><a href="index-2.html#BJNR002900004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 106 Abs. 4a Satz 9 des F&#252;nften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), der durch Artikel 1 Nr. 82 Buchstabe h des Gesetzes vom 14. November 2003 (BGBl. I S. 2190) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Gesundheit und Soziale Sicherung:</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000202308"/><a href="index-2.html#BJNR002900004BJNE000202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pr&#252;fungsstelle und Beschwerdeausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsstelle nach Absatz 4 und der Beschwerdeausschuss sind jeweils als organisatorisch selbst&#228;ndige Einheiten einzurichten. Der Beschwerdeausschuss besteht aus einem unparteiischen Vorsitzenden und h&#246;chstens jeweils vier, mindestens jeweils zwei Vertretern der Kassen&#228;rztlichen Vereinigung und der Krankenkassen. Mitarbeiter der Landesverb&#228;nde der Krankenkassen und der Ersatzkassen k&#246;nnen als Vertreter der Krankenkassen in den Ausschuss entsandt werden. F&#252;r den Vorsitzenden sowie die Vertreter der Kassen&#228;rztlichen Vereinigung und der Krankenkassen sind entsprechend dem Bedarf Stellvertreter in ausreichender Anzahl zu bestellen. Die Mitglieder des Ausschusses sind gegen&#252;ber den sie entsendenden Organisationen fachlich nicht weisungsgebunden.</div><div class="jurAbsatz">(2) Der Ausschuss kann f&#252;r die Beschwerdeverfahren in Kammern gegliedert werden, soweit dazu Veranlassung besteht. Die Kammern bestehen jeweils aus dem unparteiischen Vorsitzenden oder seinem Stellvertreter und Vertretern der Kassen&#228;rztlichen Vereinigung und der Krankenkassen oder deren Stellvertretern in gleicher Zahl, mindestens jedoch jeweils zwei.</div><div class="jurAbsatz">(3) Zur Gesch&#228;ftsverteilung, Besetzung der Kammern, Stellvertretung und zu den weiteren Einzelheiten der Gesch&#228;ftsordnung des Beschwerdeausschusses bestimmt der Ausschuss das N&#228;here; die getroffenen Regelungen sind der Aufsichtsbeh&#246;rde vorzulegen.</div><div class="jurAbsatz">(4) Der Ausschuss ist beschlussf&#228;hig, wenn der unparteiische Vorsitzende und mindestens jeweils zwei Vertreter der Kassen&#228;rztlichen Vereinigung und der Krankenkassen anwesend sind. F&#252;r die Beschlussf&#228;higkeit der Kammern kann in den Regelungen nach Absatz 3 Abweichendes bestimmt werden. Kann eine Sitzung wegen fehlender Beschlussf&#228;higkeit nicht ordnungsgem&#228;&#223; durchgef&#252;hrt werden, kann nach erneuter Ladung mit der Mehrheit der anwesenden Mitglieder entschieden werden.</div><div class="jurAbsatz">(5) Die Pr&#252;fungsstelle beschlie&#223;t in erforderlichen F&#228;llen eine Beratung der &#196;rzte &#252;ber Fragen der Wirtschaftlichkeit und Qualit&#228;t der Versorgung. Qualifizierte Berater k&#246;nnen an der Durchf&#252;hrung der Beratung beteiligt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000302308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000302308"/><a href="index-2.html#BJNR002900004BJNE000302308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben und Entsch&#228;digung des Vorsitzenden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende ist f&#252;r die Durchf&#252;hrung der Aufgaben des Ausschusses verantwortlich. Er f&#252;hrt die laufenden Gesch&#228;fte des Ausschusses und bedient sich hierzu der Pr&#252;fungsstelle. Insbesondere hat er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sitzungstermine im Benehmen mit den Ausschussmitgliedern festzusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, unabh&#228;ngige Sachverst&#228;ndige mit der Erstellung von Gutachten zu beauftragen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung vorzubereiten, einschlie&#223;lich der Anforderung von Angaben und Beweismitteln von den Beteiligten sowie der Zustellung von Antr&#228;gen und Schrifts&#228;tzen an die Beteiligten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sitzungen zu leiten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausschuss gerichtlich und au&#223;ergerichtlich zu vertreten.</div></dd></dl></div><div class="jurAbsatz">(2) Der Vorsitzende und seine Stellvertreter erhalten Reisekosten in Anlehnung an die Vorschriften &#252;ber die Reisekostenverg&#252;tung der Beamten des Landes nach der jeweils h&#246;chsten Reisekostenstufe.</div><div class="jurAbsatz">(3) Der Vorsitzende und seine Stellvertreter erhalten eine Entsch&#228;digung, die sich aus einem Grundbetrag sowie einem sitzungsbezogenen Pauschbetrag zusammensetzt. Mit dieser Entsch&#228;digung ist auch die Vor- und Nacharbeit von Sitzungen abgegolten. Die H&#246;he der Betr&#228;ge nach Satz 1 vereinbaren die Kassen&#228;rztliche Vereinigung und die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Die H&#246;he der Entsch&#228;digung soll der Bedeutung der Aufgabe und dem zu erwartenden Aufwand angemessen sein.</div><div class="jurAbsatz">(4) Soweit der Vorsitzende den Ausschuss vor Gericht vertritt, kann er hierf&#252;r mit den in Absatz 3 Satz 3 genannten Vertragspartnern eine gesonderte Verg&#252;tung vereinbaren.</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000402119"/><a href="index-2.html#BJNR002900004BJNE000402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pflichten der Mitglieder, Abberufung, Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des Ausschusses sind verpflichtet, an den Sitzungen teilzunehmen; bei Verhinderung haben sie die Pr&#252;fungsstelle und ihren Stellvertreter zu benachrichtigen. Satz 1 gilt entsprechend f&#252;r die Stellvertreter.</div><div class="jurAbsatz">(2) Der Vorsitzende und seine Stellvertreter k&#246;nnen aus wichtigem Grund jeweils von der Aufsichtsbeh&#246;rde oder von den in &#167; 2 Abs. 3 Satz 3 genannten Vertragspartnern durch &#252;bereinstimmenden Beschluss abberufen werden. Im Falle des &#167; 106c Absatz 1 Satz 6 des F&#252;nften Buches Sozialgesetzbuch darf ausschlie&#223;lich die Aufsichtsbeh&#246;rde den Vorsitzenden und seine Stellvertreter abberufen; die in &#167; 2 Abs. 3 Satz 3 genannten Vertragspartner sind vor der Abberufung zu h&#246;ren.</div><div class="jurAbsatz">(3) Die Mitglieder des Ausschusses und ihre Stellvertreter d&#252;rfen personenbezogene Daten, die ihnen bei der Aus&#252;bung ihrer T&#228;tigkeit im Ausschuss zur Kenntnis gelangen, nicht unbefugt offenbaren.</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000502119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000502119"/><a href="index-2.html#BJNR002900004BJNE000502119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Aufgaben und Personal der Pr&#252;fungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsstelle hat neben ihren sich aus dem F&#252;nften Buch Sozialgesetzbuch ergebenden Aufgaben insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Auftrag des Vorsitzenden mit einer Frist von mindestens zwei Wochen zu Ausschusssitzungen zu laden und die Vorlagen zu &#252;bersenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Protokoll der Sitzungen zu f&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entw&#252;rfe der Niederschriften und Entw&#252;rfe der Bescheide zu erstellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellungnahmen zu Verfahren, Niederschriften und Bescheiden sowie die Sitzungsprotokolle zu versenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fakten zu f&#252;hren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein laufendes Verzeichnis &#252;ber die er&#246;ffneten Pr&#252;fungsverfahren, den Verfahrensstand, Widerspr&#252;che, Klageverfahren und deren Ergebnisse zu f&#252;hren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einnahmen- und Ausgaben&#252;bersicht und den Rechenschaftsbericht nach Absatz 4 vorzubereiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Kalenderjahr f&#252;r Zwecke des &#167; 106c Absatz 5 Satz 2 und 3 des F&#252;nften Buches Sozialgesetzbuch einen Bericht &#252;ber die Anzahl der er&#246;ffneten und abgeschlossenen Beratungen, Pr&#252;fungen sowie der festgesetzten Ma&#223;nahmen zu erstellen. Dieser Bericht ist bis zum 15. Februar des Folgejahres den Aussch&#252;ssen vorzulegen.</div></dd></dl>Die Vorlagen nach Satz 1 Nr. 1 k&#246;nnen entweder in Papierform oder im Wege der elektronischen Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern &#252;bermittelt werden. Die in &#167; 2 Abs. 3 Satz 3 genannten Vertragspartner erhalten eine Ausfertigung des Berichtes nach Nummer 8.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Die Mitarbeiter der Pr&#252;fungsstelle sind ausschlie&#223;lich dem Ausschuss sowie dem Leiter der Pr&#252;fungsstelle gegen&#252;ber fachlich weisungsgebunden. In sonstigen Angelegenheiten ist Einvernehmen mit der Organisation, bei der die Pr&#252;fungsstelle errichtet ist, herzustellen.</div><div class="jurAbsatz">(4) Die Pr&#252;fungsstelle und der Beschwerdeausschuss legen gemeinsam den in &#167; 2 Abs. 3 Satz 3 genannten Vertragspartnern einmal j&#228;hrlich - sp&#228;testens zum 30. September eines Jahres - eine Einnahmen- und Ausgaben&#252;bersicht f&#252;r das kommende Gesch&#228;ftsjahr und sp&#228;testens zwei Monate nach Ablauf eines Gesch&#228;ftsjahres einen Rechenschaftsbericht &#252;ber die verauslagten Kosten des abgelaufenen Gesch&#228;ftsjahres vor. Das Gesch&#228;ftsjahr ist das Kalenderjahr. F&#252;r die Planung und Ausf&#252;hrung von Einnahmen und Ausgaben gelten die Grunds&#228;tze der Wirtschaftlichkeit und Sparsamkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000601308"/><a href="index-2.html#BJNR002900004BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kostentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mit der T&#228;tigkeit des Vorsitzenden des Beschwerdeausschusses und seiner Stellvertreter verbundenen Kosten nach &#167; 2 sowie die Kosten der Pr&#252;fungsstelle tragen die Kassen&#228;rztlichen Vereinigungen und die beteiligten Krankenkassen je zur H&#228;lfte. Dies gilt auch f&#252;r die Kosten aus Rechtsbehelfs- oder Rechtsmittelverfahren, der Beauftragung Dritter sowie Pr&#252;fungen nach &#167; 274 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztliche Vereinigung und die Krankenkassen oder die Verb&#228;nde der Krankenkassen tragen die Kosten f&#252;r die von ihnen entsandten Vertreter selbst.</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000700000"/><a href="index-2.html#BJNR002900004BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR002900004BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002900004BJNE000800000"/><a href="index-2.html#BJNR002900004BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
