<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>5. BinSchStrOAbweichV - Fünfte Verordnung zur vorübergehenden Abweichung von der Binnenschifffahrtsstraßen-Ordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0620A0024" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">F&#252;nfte Verordnung zur vor&#252;bergehenden Abweichung von der Binnenschifffahrtsstra&#223;en-Ordnung</span> <span class="jnamtabk"> (5. BinSchStrOAbweichV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>5. BinSchStrOAbweichV</p><p>Ausfertigungsdatum: 15.03.2024</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"F&#252;nfte Verordnung zur vor&#252;bergehenden Abweichung von der Binnenschifffahrtsstra&#223;en-Ordnung vom 15. M&#228;rz 2024 (BGBl. 2024 I Nr. 98)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 4 Abs. 2 dieser V iVm Bek. v. 11.9.2024 I Nr. 282 mit Ablauf d. 31.8.2027 au&#223;er Kraft</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR0620A0024_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2024 +++) <br /><br /> 
</pre>Die V ist gem. &#167; 4 Abs. 1 dieser V iVm Bek. v. 11.9.2024 I Nr. 282 am 1.9.2024 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0620A0024BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0620A0024BJNE000100000"/><a href="index-2.html#BJNR0620A0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aufgrund des &#167; 3 Absatz 1 Satz 1 Nummer 1 in Verbindung mit &#167; 14 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 20. M&#228;rz 2023 (BGBl. 2023 I Nr. 82) in Verbindung mit &#167; 3 der Verordnung zur Einf&#252;hrung der Binnenschifffahrtsstra&#223;en-Ordnung vom 16. Dezember 2011 (BGBl. 2012 I S. 2, 1717), von denen &#167; 14 des Binnenschifffahrtsaufgabengesetzes durch Artikel 14 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) ge&#228;ndert worden ist, verordnet die Generaldirektion Wasserstra&#223;en und Schifffahrt:</div></div></div></div></div><div class="jnnorm" id="BJNR0620A0024BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0620A0024BJNE000200000"/><a href="index-2.html#BJNR0620A0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Abweichende Regelung zur Binnenschifffahrtsstra&#223;en-Ordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Binnenschifffahrtsstra&#223;en-Ordnung ist mit der Ma&#223;gabe anzuwenden, die sich aus der im Anhang aufgef&#252;hrten vor&#252;bergehenden Regelung ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR0620A0024BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0620A0024BJNE000300000"/><a href="index-2.html#BJNR0620A0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verhaltenspflichten des Schiffsf&#252;hrers und der f&#252;r Kurs und Geschwindigkeit verantwortlichen Person</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schiffsf&#252;hrer und die nach &#167; 1.03 Nummer 3 der Binnenschifffahrtsstra&#223;en-Ordnung f&#252;r Kurs und Geschwindigkeit verantwortliche Person haben jeweils die folgenden Vorschriften &#252;ber die Schifffahrt bei Hochwasser einzuhalten oder sicherzustellen, dass diese eingehalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften nach &#167; 11.11 Nummer 1 und 5 Satz 1 der Binnenschifffahrtsstra&#223;en-Ordnung in der Fassung des Anhangs Abschnitt II zu dieser Verordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften nach &#167; 11.11 Nummer 2 Satz 1 Buchstabe a Doppelbuchstabe aa, Buchstabe b Doppelbuchstabe cc bis ff und Buchstabe c, jeweils auch in Verbindung mit Nummer 4, der Binnenschifffahrtsstra&#223;en-Ordnung in der Fassung des Anhangs Abschnitt II zu dieser Verordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften nach &#167; 11.11 Nummer 2 Satz 1 Buchstabe a Doppelbuchstabe bb und cc, Buchstabe b Doppelbuchstabe aa und bb, jeweils auch in Verbindung mit Nummer 4 Satz 2, der Binnenschifffahrtsstra&#223;en-Ordnung in der Fassung des Anhangs Abschnitt II zu dieser Verordnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften nach &#167; 11.11 Nummer 3 Satz 1 Buchstabe a, auch in Verbindung mit Nummer 4 Satz 2, der Binnenschifffahrtsstra&#223;en-Ordnung in der Fassung des Anhangs Abschnitt II zu dieser Verordnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften nach &#167; 11.11 Nummer 3 Satz 1 Buchstabe b, auch in Verbindung mit Nummer 4 Satz 1, der Binnenschifffahrtsstra&#223;en-Ordnung in der Fassung des Anhangs Abschnitt II zu dieser Verordnung.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 11.29 Nummer 1 Buchstabe b Doppelbuchstabe bb der Binnenschifffahrtsstra&#223;en-Ordnung ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR0620A0024BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0620A0024BJNE000400000"/><a href="index-2.html#BJNR0620A0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Schiffsf&#252;hrer oder als nach &#167; 1.03 Nummer 3 der Binnenschifffahrtsstra&#223;en-Ordnung f&#252;r Kurs und Geschwindigkeit verantwortliche Person entgegen &#167; 2 Absatz 1 die dort genannten Vorschriften &#252;ber die Schifffahrt bei Hochwasser nicht einh&#228;lt oder nicht sicherstellt, dass diese eingehalten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR0620A0024BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0620A0024BJNE000500000"/><a href="index-2.html#BJNR0620A0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt an dem Tag in Kraft, an dem die Vierte Verordnung zur vor&#252;bergehenden Abweichung von der Binnenschifffahrtsstra&#223;en-Ordnung vom 24. April 2020 (VkBl. S. 295), die zuletzt durch Artikel 1 der Verordnung vom 28. April 2023 (BGBl. 2023 I Nr. 118) ge&#228;ndert worden ist, au&#223;er Kraft tritt.</div><div class="jurAbsatz">(2) Diese Verordnung tritt mit Ablauf des letzten Tages des 35. auf den Monat des Inkrafttretens nach Absatz 1 folgenden Kalendermonats au&#223;er Kraft.</div><div class="jurAbsatz">(3) Das Inkrafttreten und das Au&#223;erkrafttreten dieser Verordnung wird von der Generaldirektion Wasserstra&#223;en und Schifffahrt im Bundesgesetzblatt bekannt gemacht.</div></div></div></div></div><div class="jnnorm" id="BJNR0620A0024BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0620A0024BJNE000600000"/><a href="index-2.html#BJNR0620A0024BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">(zu &#167; 1)<br />Abweichung zur Binnenschifffahrtsstra&#223;en-Ordnung (BinSchStrO)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 98, S. 3 - 5)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="margin-left:5.5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Inhalts&#252;bersicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8226;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schifffahrt bei Hochwasser (&#167; 11.11)<a name="FnR.F829088_01"></a><sup><a href="#F829088_01" class="FnR">**</a></sup> </div></dd></dl></div></dd><dt>II.</dt><dd style="margin-left:5.5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Vor&#252;bergehende Regelung</div><div>&#167; 11.11 ist in folgender Fassung anzuwenden:</div><div><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">&#8222;&#167; 11.11</td></tr><tr><td align="center" valign="top" charoff="50">Schifffahrt bei Hochwasser</td></tr></tbody></table></div><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I an dem Richtpegel f&#252;r den unter Nummer 7 jeweils aufgef&#252;hrten Streckenabschnitt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss ein Fahrzeug oder ein Verband bei der Fahrt m&#246;glichst weit vom Ufer entfernt bleiben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf der Transport einer schwimmenden Anlage oder eines Schwimmk&#246;rpers nicht ausgef&#252;hrt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf die Geschwindigkeit eines Talfahrers nicht gr&#246;&#223;er sein als zur sicheren Steuerung notwendig.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fahrt eines Fahrzeugs, das kein Kabinenschiff ist, oder eines Verbands mit jeweils einer L&#228;nge von mehr als 110,00 m darf oberhalb des Hafens Aschaffenburg nur nach Ma&#223;gabe der nachfolgenden Vorgaben erfolgen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Talfahrt bei Tag gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I am Richtpegel Obernau oder Kleinheubach, darf ein Fahrzeug oder Verband mit jeweils einer L&#228;nge von mehr als 120,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I am Richtpegel Steinbach, W&#252;rzburg, Schweinfurt-Neuer Hafen oder Trunstadt, darf ein Fahrzeug mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 135,00 m oder ein Verband mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 165,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>250 cm am Richtpegel Steinbach,</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>230 cm am Richtpegel W&#252;rzburg,</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>270 cm am Richtpegel Schweinfurt-Neuer Hafen oder</div></dd><dt>ddd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>240 cm am Richtpegel Trunstadt,</div></dd></dl>darf ein Verband mit einer L&#228;nge von mehr als 165,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren. Abweichend von Satz 1 Dreifachbuchstabe aaa darf ein Schubverband mit einer L&#228;nge von mehr als 165,00 m unterhalb der Schleuse Lengfurt bis zur Schleuse Eichel bei Erreichen oder &#220;berschreiten der Hochwassermarke I am Pegel Steinbach nicht fahren.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Talfahrt bei Nacht sowie abweichend von Buchstabe a f&#252;r die Talfahrt bei Tag bei unsichtigem Wetter gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I am Richtpegel Obernau oder Kleinheubach, darf ein Fahrzeug oder Verband mit jeweils einer L&#228;nge von mehr als 110,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I am Richtpegel Steinbach, W&#252;rzburg, Schweinfurt-Neuer Hafen oder Trunstadt, darf ein Fahrzeug oder Verband mit jeweils einer L&#228;nge von mehr als 110,00 m bis zu einer L&#228;nge von 120,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand 250 cm am Richtpegel Steinbach oder Schweinfurt-Neuer Hafen, darf ein Fahrzeug mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 135,00 m oder ein Verband mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 165,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand 240 cm am Richtpegel Trunstadt, darf ein Fahrzeug mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 135,00 m oder ein Verband mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 165,00 m in dem von dem Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand 220 cm am Richtpegel W&#252;rzburg, darf ein Fahrzeug mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 135,00 m oder ein Verband mit einer L&#228;nge von mehr als 120,00 m bis zu einer L&#228;nge von 165,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>220 cm am Richtpegel Steinbach,</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>190 cm am Richtpegel W&#252;rzburg,</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>230 cm am Richtpegel Schweinfurt-Neuer Hafen oder</div></dd><dt>ddd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>210 cm am Richtpegel Trunstadt,</div></dd></dl>darf ein Verband mit einer L&#228;nge von mehr als 165,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I am Richtpegel Obernau, Kleinheubach, Steinbach, W&#252;rzburg, Schweinfurt-Neuer Hafen oder Trunstadt, darf ein Verband mit einer L&#228;nge von mehr als 150,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 in der Bergfahrt nicht fahren.</div></dd></dl>Unbeschadet der Nummer 5 gelten im &#220;brigen f&#252;r die Fahrt eines Fahrzeugs, das kein Kabinenschiff ist, oder Verbands mit jeweils einer L&#228;nge von mehr als 110,00 m oberhalb des Hafens Aschaffenburg keine weiteren Vorgaben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fahrt eines Kabinenschiffs mit einer L&#228;nge von mehr als 110,00 m darf oberhalb des Hafens Aschaffenburg nur nach Ma&#223;gabe der nachfolgenden Vorgaben erfolgen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Talfahrt bei Tag gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand die Hochwassermarke I am Richtpegel Obernau, Kleinheubach, W&#252;rzburg, Schweinfurt-Neuer Hafen oder Trunstadt, darf ein Kabinenschiff mit einer L&#228;nge von mehr als 110,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand 270 cm am Richtpegel Steinbach, darf ein Kabinenschiff mit einer L&#228;nge von mehr als 110,00 m abweichend von Doppelbuchstabe aa in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Talfahrt bei Nacht sowie abweichend von Buchstabe a f&#252;r die Talfahrt bei Tag bei unsichtigem Wetter gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand 240 cm am Richtpegel Kleinheubach, Steinbach, Schweinfurt-Neuer Hafen oder Trunstadt, darf ein Kabinenschiff mit einer L&#228;nge von mehr als 110,00 m in dem von dem jeweiligen Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erreicht oder &#252;berschreitet der Wasserstand 220 cm am Richtpegel W&#252;rzburg, darf ein Kabinenschiff mit einer L&#228;nge von mehr als 110,00 m in dem von dem Richtpegel bestimmten Streckenabschnitt nach Nummer 7 nicht fahren.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand 340 cm am Richtpegel Steinbach, darf ein Kabinenschiff mit einer L&#228;nge von mehr als 110,00 m in dem von dem Richtpegel bestimmten Streckenabschnitt nach Nummer 7 in der Bergfahrt nicht fahren.</div></dd></dl>Unbeschadet der Nummer 5 gelten im &#220;brigen f&#252;r die Fahrt eines Kabinenschiffs mit einer L&#228;nge von mehr als 110,00 m oberhalb des Hafens Aschaffenburg keine weiteren Vorgaben.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen der Nummer 2 Satz 1 Buchstabe a Doppelbuchstabe aa, Buchstabe b Doppelbuchstabe cc bis ff, Buchstabe c und Nummer 3 Satz 1 Buchstabe b darf eine Berg- oder Talfahrt, die bis zu einer Stunde nach Eintritt der Nacht begonnen wurde, fortgesetzt werden. Eine Fahrt im Schleusenbereich und reine Schleusungszeiten sind keine Berg- und Talfahrt im Sinne der Nummern 2 Satz 1 und Nummer 3 Satz 1 Buchstabe a.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erreicht oder &#252;berschreitet der Wasserstand den H&#246;chsten Schifffahrtswasserstand (HSW) &#8211; Hochwassermarke II &#8211; an dem Richtpegel f&#252;r den unter Nummer 7 jeweils aufgef&#252;hrten Streckenabschnitt, ist die Schifffahrt innerhalb des jeweiligen Streckenabschnitts verboten. Satz 1 gilt nicht f&#252;r den &#220;bersetzverkehr.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zust&#228;ndige Beh&#246;rde kann abweichend von den Nummern 1 bis 5 Ausnahmen zulassen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in den Nummern 1, 2 Satz 1 Buchstabe a Doppelbuchstabe aa, bb und cc Satz 2, Buchstabe b Doppelbuchstabe aa und bb und Buchstabe c, Nummer 3 Satz 1 Buchstabe a Doppelbuchstabe aa und Nummer 5 Satz 1 genannten Hochwassermarken werden durch folgende Wasserst&#228;nde bestimmt und die Richtpegel gelten f&#252;r die nachstehend aufgef&#252;hrten Streckenabschnitte: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="52%" /><col align="left" width="24%" /><col align="center" width="12%" /><col align="center" width="12%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="left" valign="middle" charoff="50">Streckenabschnitt</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="left" valign="middle" charoff="50">Richtpegel</th><th style=" font-weight:normal;" colspan="2" align="center" valign="middle" charoff="50">Hochwassermarke</th></tr><tr valign="middle"><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">I</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">II</th></tr></thead><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Mainm&#252;ndung &#8211; Schleusengruppe Griesheim</td><td align="left" valign="top" charoff="50">Raunheim</td><td align="center" valign="top" charoff="50">300 cm</td><td align="center" valign="top" charoff="50">400 cm</td></tr><tr><td align="left" valign="top" charoff="50">Schleusengruppe Griesheim &#8211; Hafen Aschaffenburg</td><td align="left" valign="top" charoff="50">Frankfurt-Osthafen</td><td align="center" valign="top" charoff="50">300 cm</td><td align="center" valign="top" charoff="50">370 cm</td></tr><tr><td align="left" valign="top" charoff="50">Hafen Aschaffenburg &#8211; Schleuse Klingenberg</td><td align="left" valign="top" charoff="50">Obernau</td><td align="center" valign="top" charoff="50">300 cm</td><td align="center" valign="top" charoff="50">380 cm</td></tr><tr><td align="left" valign="top" charoff="50">Schleuse Klingenberg &#8211; Schleuse Eichel</td><td align="left" valign="top" charoff="50">Kleinheubach</td><td align="center" valign="top" charoff="50">300 cm</td><td align="center" valign="top" charoff="50">370 cm</td></tr><tr><td align="left" valign="top" charoff="50">Schleuse Eichel &#8211; Schleuse Harrbach</td><td align="left" valign="top" charoff="50">Steinbach</td><td align="center" valign="top" charoff="50">300 cm</td><td align="center" valign="top" charoff="50">370 cm</td></tr><tr><td align="left" valign="top" charoff="50">Schleuse Harrbach &#8211; Schleuse Marktbreit</td><td align="left" valign="top" charoff="50">W&#252;rzburg</td><td align="center" valign="top" charoff="50">270 cm</td><td align="center" valign="top" charoff="50">340 cm</td></tr><tr><td align="left" valign="top" charoff="50">Schleuse Marktbreit &#8211; Schleuse Knetzgau</td><td align="left" valign="top" charoff="50">Schweinfurt-Neuer Hafen</td><td align="center" valign="top" charoff="50">300 cm</td><td align="center" valign="top" charoff="50">370 cm</td></tr><tr><td align="left" valign="top" charoff="50">Schleuse Knetzgau &#8211; oberhalb Eisenbahnbr&#252;cke<br />bei Hallstadt (km 387,69)<br /></td><td align="left" valign="top" charoff="50"><br /> Trunstadt</td><td align="center" valign="top" charoff="50"><br /> 280 cm</td><td align="center" valign="top" charoff="50"><br /> &#160;340 cm.&#8220;</td></tr></tbody></table></div></dd></dl></div></dd></dl></div></div><dl class="footnotes"><dt><a name="F829088_01"></a><a href="#FnR.F829088_01" class="Footnote"><span>** </span></a></dt><dd>Wiederholung ohne &#196;nderungen.</dd></dl></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
