<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 AHStatDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258000021BJNE002201128"/><a href="index-2.html#BJNR258000021BJNE002201128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Gesetzes über die Statistik des Warenverkehrs mit dem Ausland (Außenhandelsstatistik-Durchführungsverordnung - AHStatDV)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Schiffe, Luft- und Raumfahrzeuge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Schiff&#8220; ein als seeg&#228;ngig angesehenes Wasserfahrzeug im Sinne von Kapitel 89 des Warenverzeichnisses &#8211; Wasserfahrzeuge und schwimmende Einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Luftfahrzeug&#8220; ein Luftfahrzeug im Sinne der Codes 8802 30 und 8802 40 nach den ersten sechs Stellen des Warenverzeichnisses nach &#167; 9 Absatz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Raumfahrzeug&#8220; ein Fahrzeug, das sich im Weltraum fortbewegen kann, im Sinne der Warennummern 8802&#160;6011 bis 8802&#160;6019 des Warenverzeichnisses,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wirtschaftliches Eigentum&#8220; an den Waren nach den Nummern 1 bis 3 das Recht einer Person, die Vorteile aus der wirtschaftlichen Nutzung eines Schiffs, Luft- oder Raumfahrzeugs im Gegenzug zur &#220;bernahme der damit verbundenen Risiken zu beanspruchen; der wirtschaftliche Eigent&#252;mer eines Verm&#246;genswertes ist nicht zwangsl&#228;ufig auch der rechtliche Eigent&#252;mer.</div></dd></dl></div><div class="jurAbsatz">(2) Warenverkehre mit Waren nach Absatz 1 Nummer 1 und 2 werden erfasst als <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Import, falls das wirtschaftliche Eigentum von einer nicht gebietsans&#228;ssigen Person an eine gebietsans&#228;ssige Person wechselt; dazu z&#228;hlen auch Eigentums&#252;berg&#228;nge zum Zwecke des Zerlegens und Verschrottens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Export, falls das wirtschaftliche Eigentum von einer gebietsans&#228;ssigen Person an eine nicht gebietsans&#228;ssige Person wechselt; dazu z&#228;hlen auch Eigentums&#252;berg&#228;nge zum Zwecke des Zerlegens und Verschrottens.</div></dd></dl></div><div class="jurAbsatz">(3) Die Veredelung von Schiffen und Luftfahrzeugen ist nach den Bestimmungen der &#167;&#167;&#160;4 und 6 anzumelden. Dabei ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Warenverkehre zu oder nach aktiver Veredelung nach &#167;&#160;4 Absatz 1 Nummer 3 der Bearbeiter auskunftspflichtig,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Warenverkehre zu oder nach passiver Veredelung nach &#167;&#160;4 Absatz 1 Nummer 4 die Person, welche das wirtschaftliche Eigentum innehat, auskunftspflichtig.</div></dd></dl></div><div class="jurAbsatz">(4) Wenn nach dem Start eines Raumfahrzeuges das wirtschaftliche Eigentum an diesem von einer Person an eine andere &#252;bertragen worden ist, von denen eine nicht gebietsans&#228;ssig ist, gilt f&#252;r den Warenverkehr Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Export liegt vor, wenn das Eigentum am Raumfahrzeug von einer gebietsans&#228;ssigen Person auf eine nicht gebietsans&#228;ssige Person &#252;bertragen worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Import liegt vor, wenn das Eigentum am Raumfahrzeug von einer nicht gebietsans&#228;ssigen Person auf eine gebietsans&#228;ssige Person &#252;bertragen worden ist.</div></dd></dl></div><div class="jurAbsatz">(5) Grenz&#252;berschreitende Warenverkehre von Raumfahrzeugen vor dem Start, einschlie&#223;lich Warenverkehre zu oder nach Veredelungen von Raumfahrzeugen sind nach den Bestimmungen von &#167;&#160;6 und gegebenenfalls &#167;&#160;4 von der gebietsans&#228;ssigen Person nach Absatz 3 anzumelden.</div><div class="jurAbsatz">(6) F&#252;r die Anmeldung der Warenverkehre nach Absatz 2 und 4 gilt Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Ursprungsland gilt das Land, in dem die Person ans&#228;ssig ist, die das wirtschaftliche Eigentum an dem Schiff, Luft- oder Raumfahrzeug &#252;bertr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Bestimmungsland gilt das Land, in dem die Person ans&#228;ssig ist, auf die das wirtschaftliche Eigentum an dem Schiff, Luft- oder Raumfahrzeug &#252;bertragen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Lieferung eines neuen Schiffs, Luft- oder Raumfahrzeugs ab Werk gilt das Herstellungsland als Ursprungsland,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer aktiven Veredelung eines Schiffes oder Luftfahrzeuges gilt das Land als Ursprungs- beziehungsweise Bestimmungsland in dem die Person ans&#228;ssig ist, die das wirtschaftliche Eigentum an dem Schiff oder Luftfahrzeug innehat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer passiven Veredelung gilt das Land als Ursprungs- beziehungsweise Bestimmungsland, in dem die Bearbeitung erfolgt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezugszeitraum ist der Monat des &#220;bergangs des wirtschaftlichen Eigentums,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Statistische Wert umfasst bei <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffen und Luftfahrzeugen den Rechnungsbetrag ohne Bef&#246;rderungs- und Versicherungskosten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumfahrzeugen den Rechnungsbetrag ohne Bef&#246;rderungs- und Versicherungskosten und ohne den Wert der beim Start eingesetzten Tr&#228;gerraketen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Die Seeschiffsregister &#252;bermitteln dem Statistischen Bundesamt Angaben zu &#196;nderungen, die notwendig sind, um den Wechsel des wirtschaftlichen Eigentums festzustellen.</div><div class="jurAbsatz">(8) Das Luftfahrtbundesamt &#252;bermittelt dem Statistischen Bundesamt Angaben zu &#196;nderungen im Luftfahrzeugregister, die notwendig sind, um den Wechsel des wirtschaftlichen Eigentums festzustellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
