<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AHStatDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258000021BJNE000601128"/><a href="index-2.html#BJNR258000021BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Gesetzes über die Statistik des Warenverkehrs mit dem Ausland (Außenhandelsstatistik-Durchführungsverordnung - AHStatDV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Veredelungsverkehre</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#8222;deutsche Ware&#8220; eine Ware, die sich im Moment der Be- oder Verarbeitung im Eigentum eines Inl&#228;nders nach &#167; 63 Nummer 2 der Au&#223;enwirtschaftsverordnung befindet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#8222;ausl&#228;ndische Ware&#8220; eine Ware, die sich im Moment der Be- oder Verarbeitung im Eigentum eines Ausl&#228;nders nach &#167; 63 Nummer 3 der Au&#223;enwirtschaftsverordnung befindet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#8222;aktive Veredelung&#8220; die Be- oder Verarbeitung von ausl&#228;ndischen Waren im Erhebungsgebiet nach &#167;&#160;3 des Au&#223;enhandelsstatistikgesetzes durch einen Inl&#228;nder nach &#167; 63 Nummer 2 der Au&#223;enwirtschaftsverordnung mit dem Ziel, aus ihnen neue oder wirklich verbesserte Waren herzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#8222;passive Veredelung&#8220; die Be- oder Verarbeitung von deutschen Waren au&#223;erhalb des Erhebungsgebiets durch einen Ausl&#228;nder nach &#167; 63 Nummer 3 der Au&#223;enwirtschaftsverordnung mit dem Ziel, aus ihnen neue oder wirklich verbesserte Waren herzustellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#8222;Eigenveredelung&#8220; der Eigentums&#252;bergang an einem Vorprodukt an den Be- oder Verarbeiter, die Be- oder Verarbeitung in eigenem Namen des Be- oder Verarbeiters sowie der anschlie&#223;ende Eigentums&#252;bergang der veredelten Ware an eine andere institutionelle Einheit nach Anhang A, Abschnitt 2.12 und 2.13 der Verordnung (EU) Nr. 549/2013 des Europ&#228;ischen Parlaments und des Rates vom 21. Mai 2013 zum Europ&#228;ischen System Volkswirtschaftlicher Gesamtrechnungen auf nationaler und regionaler Ebene in der Europ&#228;ischen Union (ABl. L 174 vom 26.6.2013, S. 1), die durch die Delegierte Verordnung (EU) 2015/1342 (ABl. L 207 vom 4.8.2015, S. 35) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, als den Be- oder Verarbeiter.</div></dd></dl></div><div class="jurAbsatz">(2) Bei den in Absatz 1 Nummer 3 und 4 bezeichneten Veredelungen sind die Sendungen zur und nach der Veredelung zur Au&#223;enhandelsstatistik anzumelden. Die R&#252;cklieferung an den Eigent&#252;mer von nicht be- oder verarbeiteten Waren, die urspr&#252;nglich dem Be- oder Verarbeiter zur Veredelung geliefert wurden, ist ebenfalls als Sendung nach der Veredelung anzumelden.</div><div class="jurAbsatz">(3) Ein Warenverkehr kann sowohl im Rahmen eines zollamtlich bewilligten Veredelungsverfahrens als auch au&#223;erhalb eines solchen eine Veredelung im Sinne der Au&#223;enhandelsstatistik nach Absatz 1 Nummer 3 oder 4 sein. Waren, die aus einem Zolllager in den zollrechtlich freien Verkehr &#252;berlassen oder aus einem Zolllager in das Zollverfahren der aktiven Veredelung &#252;berf&#252;hrt werden, sind Gegenstand eines Veredelungsverkehrs, wenn die Tatbest&#228;nde nach Absatz 1 Nummer 3 oder 4 vorliegen.</div><div class="jurAbsatz">(4) Wenn Waren im Rahmen der Zentralen Zollabwicklung in einen anderen Mitgliedstaat der Europ&#228;ischen Union eingef&#252;hrt werden und anschlie&#223;end im Erhebungsgebiet zur Veredelung nach Absatz 1 Nummer 3 oder nach Veredelung nach Absatz 1 Nummer 4 eingehen oder aus dem Erhebungsgebiet versandt werden, so sind die entsprechenden Warenverkehre zur Intrahandelsstatistik als Veredelungsverkehre anzumelden.</div><div class="jurAbsatz">(5) Importe und Exporte von veredelten Waren, die nicht aus den n&#228;mlichen zur Veredelung exportierten oder importierten Waren hergestellt wurden, sondern aus anderen Waren gleicher Art (sogenannte Ersatzwaren), sind ebenfalls zur Au&#223;enhandelsstatistik als Veredelungsverkehre anzumelden. Dies gilt auch, wenn der Grenz&#252;bertritt der veredelten Waren zeitlich vor dem Grenz&#252;bertritt der gelieferten Vorprodukte liegt.</div><div class="jurAbsatz">(6) Warenverkehre zur oder nach der Eigenveredelung sind keine Veredelungsverkehre im Sinne der Au&#223;enhandelsstatistik. Sie sind als Kauf oder Verkauf anzusehen.</div><div class="jurAbsatz">(7) Wenn eine aktiv veredelte Ware im Erhebungsgebiet weiterveredelt wird, so ist diese Veredelung nicht erneut anzumelden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
