<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2b PodG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR332010001BJNE001600116"/><a href="index-2.html#BJNR332010001BJNE001600116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Beruf der Podologin und des Podologen (Podologengesetz - PodG)<br /><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die jeweils zust&#228;ndige Stelle unterrichtet die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Widerruf oder die R&#252;cknahme der Erlaubnis nach &#167; 1 Absatz 1, die sofort vollziehbar oder unanfechtbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verzicht auf die Erlaubnis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot der Aus&#252;bung des Berufs des Podologen durch unanfechtbare gerichtliche Entscheidung oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das vorl&#228;ufige Berufsverbot durch gerichtliche Entscheidung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Mitteilung nach Absatz 1 (Warnmitteilung) enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Identifizierung der betroffenen Person erforderlichen Angaben, insbesondere Name, Vorname, Geburtsdatum und Geburtsort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruf der betroffenen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Beh&#246;rde oder das Gericht, die oder das die Entscheidung getroffen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang der Entscheidung oder des Verzichts und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitraum, in dem die Entscheidung oder der Verzicht gilt.</div></dd></dl>Die Warnmitteilung erfolgt unverz&#252;glich, sp&#228;testens jedoch drei Tage nach Eintritt der Unanfechtbarkeit einer Entscheidung nach Absatz 1 Nummer 1 oder Nummer 3, nach Bekanntgabe einer Entscheidung nach Absatz 1 Nummer 4 oder nach einem Verzicht nach Absatz 1 Nummer 2. Sie ist &#252;ber das durch die Verordnung (EU) Nr. 1024/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem (IMI) zu &#252;bermitteln. Zeitgleich mit der Warnmitteilung unterrichtet die Stelle, die die Warnmitteilung get&#228;tigt hat, die betroffene Person &#252;ber die Warnmitteilung und deren Inhalt schriftlich unter Beif&#252;gung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, erg&#228;nzt die Stelle, die die Warnmitteilung get&#228;tigt hat, die Warnmitteilung um einen entsprechenden Hinweis.</div><div class="jurAbsatz">(3) Im Fall der Aufhebung einer in Absatz 1 genannten Entscheidung oder eines Widerrufs des Verzichts unterrichtet jeweils die zust&#228;ndige Stelle die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz unverz&#252;glich unter Angabe des Datums &#252;ber die Aufhebung der Entscheidung oder den Widerruf des Verzichts. Die zust&#228;ndige Stelle unterrichtet die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz ebenfalls unverz&#252;glich &#252;ber jede &#196;nderung des nach Absatz 2 Satz 1 Nummer 5 angegebenen Zeitraums. Die zust&#228;ndige Stelle l&#246;scht Warnmitteilungen nach Absatz 1 im IMI unverz&#252;glich, sp&#228;testens jedoch drei Tage nach Aufhebung der Entscheidung oder Widerruf des Verzichts.</div><div class="jurAbsatz">(4) Wird gerichtlich festgestellt, dass eine Person, die die Erteilung der Erlaubnis oder die Feststellung der Gleichwertigkeit ihrer Berufsqualifikation nach diesem Gesetz beantragt hat, dabei gef&#228;lschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zust&#228;ndige Stelle die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Schweiz &#252;ber die Identit&#228;t dieser Person, insbesondere &#252;ber Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gef&#228;lschte Berufsqualifikationsnachweise verwendet hat. Die Unterrichtung erfolgt unverz&#252;glich, sp&#228;testens jedoch drei Tage nach Unanfechtbarkeit der Feststellung &#252;ber das IMI. Absatz 2 Satz 4 und 5 gilt f&#252;r die Unterrichtung nach Satz 1 entsprechend.</div><div class="jurAbsatz">(5) Erg&#228;nzend zu den Abs&#228;tzen 1 bis 4 ist die Durchf&#252;hrungsverordnung (EU) 2015/983 der Kommission vom 24. Juni 2015 betreffend das Verfahren zur Ausstellung des Europ&#228;ischen Berufsausweises und die Anwendung des Vorwarnmechanismus gem&#228;&#223; der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 159 vom 25.6.2015, S. 27) in der jeweils geltenden Fassung zu beachten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
