<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 AAÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016770991BJNE000911119"/><a href="index-2.html#BJNR016770991BJNE000911119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Überführung der Ansprüche und Anwartschaften aus Zusatz- und Sonderversorgungssystemen des Beitrittsgebiets (Anspruchs- und Anwartschaftsüberführungsgesetz - AAÜG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Art der &#220;berf&#252;hrung in die Rentenversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Pflichtbeitragszeiten nach diesem Gesetz ist f&#252;r jedes Kalenderjahr als Verdienst (&#167; 256a Abs. 2 Sechstes Buch Sozialgesetzbuch) das erzielte Arbeitsentgelt oder Arbeitseinkommen h&#246;chstens bis zur jeweiligen Beitragsbemessungsgrenze nach der Anlage 3 zugrunde zu legen. Abweichend von Satz 1 ist w&#228;hrend der Zugeh&#246;rigkeit zu einem Sonderversorgungssystem nach dem 30. Juni 1990 bis zum 31. Dezember 1990 der Betrag von 2&#160;700 Deutsche Mark im Monat, vom 1. Januar 1991 bis zum 30. Juni 1991 der Betrag von 3&#160;000 Deutsche Mark im Monat und vom 1. Juli 1991 bis zum 31. Dezember 1991 der Betrag vom 3&#160;400 Deutsche Mark im Monat ma&#223;gebend. Satz 1 und 2 gilt auch, wenn die Berechnungsgrundlage f&#252;r das &#220;bergangsgeld nach den &#167;&#167; 67 und 68 des Neunten Buches Sozialgesetzbuch oder durch andere Tr&#228;ger der Teilhabe am Arbeitsleben nach den f&#252;r diese geltenden Vorschriften aus einem Einkommen vor dem 1. Juli 1990 ermittelt wird.</div><div class="jurAbsatz">(2) F&#252;r Zeiten der Zugeh&#246;rigkeit zu einem Versorgungssystem nach Anlage 1 oder Anlage 2 Nr. 1 bis 3 bis zum 17. M&#228;rz 1990, in denen eine Besch&#228;ftigung oder T&#228;tigkeit ausge&#252;bt wurde als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied, Kandidat oder Staatssekret&#228;r im Politb&#252;ro der Sozialistischen Einheitspartei Deutschlands,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Generalsekret&#228;r, Sekret&#228;r oder Abteilungsleiter des Zentralkomitees der Sozialistischen Einheitspartei Deutschlands (SED) sowie als Mitarbeiter der Abteilung Sicherheit bis zur Ebene der Sektorenleiter oder als die jeweiligen Stellvertreter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erster oder Zweiter Sekret&#228;r der SED-Bezirks- oder Kreisleitung sowie Abteilungs- oder Referatsleiter f&#252;r Sicherheit oder Abteilungsleiter f&#252;r Staat und Recht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Minister, stellvertretender Minister oder stimmberechtigtes Mitglied von Staats- oder Ministerrat oder als ihre jeweiligen Stellvertreter,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorsitzender des Nationalen Verteidigungsrates, Vorsitzender des Staatsrats oder Vorsitzender des Ministerrats sowie als in diesen &#196;mtern ernannter Stellvertreter,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanwalt in den f&#252;r vom Ministerium f&#252;r Staatssicherheit sowie dem Amt f&#252;r Nationale Sicherheit durchzuf&#252;hrenden Ermittlungsverfahren zust&#228;ndigen Abteilung I der Bezirksstaatsanwaltschaften,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanwalt der Generalstaatsanwaltschaft der DDR,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied der Bezirks- oder Kreis-Einsatzleitung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanwalt oder Richter der I-A-Senate,</div></dd></dl>ist den Pflichtbeitragszeiten als Verdienst h&#246;chstens der jeweilige Betrag der Anlage 5 zugrunde zu legen.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) F&#252;r Zeiten der Zugeh&#246;rigkeit zu dem Versorgungssystem des ehemaligen Ministeriums f&#252;r Staatssicherheit/Amtes f&#252;r Nationale Sicherheit wird neben Arbeitsentgelt oder Arbeitseinkommen weiteres im Rahmen der Aus&#252;bung der T&#228;tigkeit bezogenes Arbeitsentgelt oder Arbeitseinkommen nicht ber&#252;cksichtigt. F&#252;r Zeiten nach Satz 1 wird ein Arbeitsentgelt oder Arbeitseinkommen nicht ber&#252;cksichtigt, wenn f&#252;r denselben Zeitraum Beitragszeiten in der gesetzlichen Rentenversicherung der Bundesrepublik Deutschland ohne das Beitrittsgebiet zu ber&#252;cksichtigen sind. Soweit Arbeitsentgelt oder Arbeitseinkommen nach &#167; 7 Abs. 1 Satz 2 den Pflichtbeitragszeiten als Verdienst zugrunde gelegt wird, gelten diese Zeiten als Zeiten der Zugeh&#246;rigkeit zu dem Sonderversorgungssystem nach Anlage 2 Nr. 4.</div><div class="jurAbsatz">(5) F&#252;r Zeiten, f&#252;r die der Verdienst nicht mehr nachgewiesen werden kann, gelten &#167; 256b Abs. 1 und &#167; 256c Abs. 1 und 3 Satz 1 des Sechsten Buches Sozialgesetzbuch sinngem&#228;&#223;. Der ma&#223;gebende Verdienst ist zu ermitteln, indem der jeweilige, im Falle des &#167; 256c Abs. 3 Satz 1 des Sechsten Buches Sozialgesetzbuch der um ein F&#252;nftel erh&#246;hte Wert der Anlage 14 des Sechsten Buches Sozialgesetzbuch durch den Faktor der Anlage 10 des Sechsten Buches Sozialgesetzbuch desselben Jahres geteilt wird. Der ma&#223;gebende Verdienst ist h&#246;chstens bis zu dem jeweiligen Betrag der Anlage 3, in den F&#228;llen des Absatzes 2 oder 3 h&#246;chstens bis zu dem jeweiligen Betrag, der sich nach Anwendung von Absatz 2 ergibt, und in den F&#228;llen des &#167; 7 h&#246;chstens bis zu dem jeweiligen Betrag der Anlage 6 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Wird ein Teil des Verdienstes nachgewiesen und der andere Teil glaubhaft gemacht, wird der glaubhaft gemachte Teil des Verdienstes zu f&#252;nf Sechsteln ber&#252;cksichtigt.</div><div class="jurAbsatz">(7) F&#252;r die Feststellung des ber&#252;cksichtigungsf&#228;higen Verdienstes sind die Pflichtbeitragszeiten dem Versorgungssystem zuzuordnen, in dem sie zur&#252;ckgelegt worden sind. Dies gilt auch, soweit w&#228;hrend der Zugeh&#246;rigkeit zu einem Versorgungssystem Beitr&#228;ge zur freiwilligen Zusatzrentenversicherung gezahlt worden sind oder Zeiten der Zugeh&#246;rigkeit zu einem Versorgungssystem sp&#228;ter in die freiwillige Zusatzrentenversicherung &#252;berf&#252;hrt worden sind.</div><div class="jurAbsatz">(8) F&#252;r die Zuordnung der Zeiten zur knappschaftlichen Rentenversicherung sind die Vorschriften des Sechsten Buches Sozialgesetzbuch anzuwenden. Im &#252;brigen werden die Zeiten der allgemeinen Rentenversicherung zugeordnet.</div><div class="jurAbsatz">(9) Die Berechnungsgrunds&#228;tze des Sechsten Buches Sozialgesetzbuch sind anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR016770991BJNE000911119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 6 Abs. 1 Satz 1 (iVm Anlage 3): Nach Ma&#223;gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 28.4.1999 I 1092 - 1 BvR 1926/96, 1 BvR 485/97 - <br />&#167; 6 Abs. 2 Nr. 4: Nach Ma&#223;gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 6.7.2010 I 1157 - 1 BvL 9/06, 1 BvL 2/08 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
