<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 138a AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__138.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__138b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE055505123"/><a href="index-2.html#BJNR006130976BJNE055505123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 138a</span>&#160;<span class="jnentitel">L&#228;nderbezogener Bericht multinationaler Unternehmensgruppen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen mit Sitz oder Gesch&#228;ftsleitung im Inland (inl&#228;ndisches Unternehmen), das einen Konzernabschluss aufstellt oder nach anderen Regelungen als den Steuergesetzen aufzustellen hat (inl&#228;ndische Konzernobergesellschaft), hat nach Ablauf eines Wirtschaftsjahres f&#252;r dieses Wirtschaftsjahr einen l&#228;nderbezogenen Bericht dieses Konzerns zu erstellen und dem Bundeszentralamt f&#252;r Steuern zu &#252;bermitteln, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Konzernabschluss mindestens ein Unternehmen mit Sitz und Gesch&#228;ftsleitung im Ausland (ausl&#228;ndisches Unternehmen) oder eine ausl&#228;ndische Betriebsst&#228;tte umfasst und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Konzernabschluss ausgewiesenen, konsolidierten Umsatzerl&#246;se im vorangegangenen Wirtschaftsjahr mindestens 750 Millionen Euro betragen.</div></dd></dl>Die Verpflichtung nach Satz 1 besteht vorbehaltlich der Abs&#228;tze 3 und 4 nicht, wenn das inl&#228;ndische Unternehmen im Sinne des Satzes 1 in den Konzernabschluss eines anderen Unternehmens einbezogen wird.</div><div class="jurAbsatz">(2) Der l&#228;nderbezogene Bericht im Sinne von Absatz 1 enth&#228;lt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach Steuerhoheitsgebieten gegliederte &#220;bersicht, wie sich die Gesch&#228;ftst&#228;tigkeit des Konzerns auf die Steuerhoheitsgebiete verteilt, in denen der Konzern durch Unternehmen oder Betriebsst&#228;tten t&#228;tig ist; zu diesem Zweck sind in der &#220;bersicht folgende Positionen auszuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzerl&#246;se und sonstigen Ertr&#228;ge aus Gesch&#228;ftsvorf&#228;llen mit nahestehenden Unternehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzerl&#246;se und sonstigen Ertr&#228;ge aus Gesch&#228;ftsvorf&#228;llen mit fremden Unternehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe aus den Umsatzerl&#246;sen und sonstigen Ertr&#228;gen gem&#228;&#223; den Buchstaben a und b,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Wirtschaftsjahr gezahlten Ertragsteuern,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Wirtschaftsjahr f&#252;r dieses Wirtschaftsjahr gezahlten und zur&#252;ckgestellten Ertragsteuern,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Jahresergebnis vor Ertragsteuern,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eigenkapital,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der einbehaltene Gewinn,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Besch&#228;ftigten und</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die materiellen Verm&#246;genswerte;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach Steuerhoheitsgebieten gegliederte Auflistung aller Unternehmen und Betriebsst&#228;tten, zu denen Angaben in der &#220;bersicht nach Nummer 1 erfasst sind, jeweils unter Angabe deren wichtigster Gesch&#228;ftst&#228;tigkeiten sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Informationen, die nach Ansicht der inl&#228;ndischen Konzernobergesellschaft zum Verst&#228;ndnis der &#220;bersicht nach Nummer 1 und der Auflistung nach Nummer 2 erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(3) Umfasst der Konzernabschluss eines ausl&#228;ndischen Unternehmens, das nach Absatz 1 zur Abgabe des l&#228;nderbezogenen Berichts verpflichtet w&#228;re, wenn es Sitz oder Gesch&#228;ftsleitung im Inland h&#228;tte (ausl&#228;ndische Konzernobergesellschaft), ein inl&#228;ndisches Unternehmen (einbezogene inl&#228;ndische Konzerngesellschaft) und beauftragt die ausl&#228;ndische Konzernobergesellschaft die einbezogene inl&#228;ndische Konzerngesellschaft damit, einen l&#228;nderbezogenen Bericht f&#252;r den Konzern abzugeben (beauftragte Gesellschaft), so hat die beauftragte Gesellschaft den l&#228;nderbezogenen Bericht dem Bundeszentralamt f&#252;r Steuern zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Eine einbezogene inl&#228;ndische Konzerngesellschaft ist im Regelfall verpflichtet, den l&#228;nderbezogenen Bericht f&#252;r einen Konzern mit einer ausl&#228;ndischen Konzernobergesellschaft, die nach Absatz 1 zur &#220;bermittlung des l&#228;nderbezogenen Berichts verpflichtet w&#228;re, wenn sie Sitz oder Gesch&#228;ftsleitung im Inland h&#228;tte, dem Bundeszentralamt f&#252;r Steuern zu &#252;bermitteln, wenn das Bundeszentralamt f&#252;r Steuern keinen l&#228;nderbezogenen Bericht erhalten hat. &#220;bermittelt eine einbezogene inl&#228;ndische Konzerngesellschaft den l&#228;nderbezogenen Bericht, entf&#228;llt die Verpflichtung f&#252;r alle anderen einbezogenen inl&#228;ndischen Konzerngesellschaften dieses Konzerns. Kann eine einbezogene inl&#228;ndische Konzerngesellschaft die &#220;bermittlung innerhalb der Frist des Absatzes 6 Satz 1 nicht sicherstellen, insbesondere weil sie den l&#228;nderbezogenen Bericht weder beschaffen noch erstellen kann, so hat sie dies innerhalb der Frist des Absatzes 6 Satz 1 dem Bundeszentralamt f&#252;r Steuern mitzuteilen und dabei alle Angaben im Sinne von Absatz 2 zu machen, &#252;ber die sie verf&#252;gt oder die sie beschaffen kann. Konnte eine einbezogene inl&#228;ndische Konzerngesellschaft davon ausgehen, dass der l&#228;nderbezogene Bericht fristgerecht &#252;bermittelt wird, und stellt sich nachtr&#228;glich heraus, dass dies ohne Verschulden der einbezogenen inl&#228;ndischen Konzerngesellschaft nicht geschehen ist, so hat diese ihre Pflichten nach Satz 1 oder Satz 3 innerhalb eines Monats nach Bekanntwerden der Nicht&#252;bermittlung zu erf&#252;llen. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r die inl&#228;ndische Betriebsst&#228;tte eines ausl&#228;ndischen Unternehmens, das als ausl&#228;ndische Konzernobergesellschaft oder als einbezogene ausl&#228;ndische Konzerngesellschaft in einen Konzernabschluss einbezogen wird.</div><div class="jurAbsatz">(5) Ein inl&#228;ndisches Unternehmen hat in der Steuererkl&#228;rung anzugeben, ob es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine inl&#228;ndische Konzernobergesellschaft im Sinne von Absatz 1 ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine beauftragte Gesellschaft ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einbezogene inl&#228;ndische Konzerngesellschaft eines Konzerns mit ausl&#228;ndischer Konzernobergesellschaft ist.</div></dd></dl>In den F&#228;llen von Satz 1 Nummer 3 ist auch anzugeben, bei welcher Finanzbeh&#246;rde und von welchem Unternehmen der l&#228;nderbezogene Bericht des Konzerns abgegeben wird. Fehlt diese Angabe, ist die einbezogene inl&#228;ndische Konzerngesellschaft selbst zur fristgerechten &#220;bermittlung des l&#228;nderbezogenen Berichts verpflichtet. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r die inl&#228;ndische Betriebsst&#228;tte eines ausl&#228;ndischen Unternehmens, das als ausl&#228;ndische Konzernobergesellschaft oder als einbezogene ausl&#228;ndische Konzerngesellschaft in einen Konzernabschluss einbezogen wird.</div><div class="jurAbsatz">(6) Die &#220;bermittlung des l&#228;nderbezogenen Berichts an das Bundeszentralamt f&#252;r Steuern hat sp&#228;testens ein Jahr nach Ablauf des Wirtschaftsjahres zu erfolgen, f&#252;r das der l&#228;nderbezogene Bericht zu erstellen ist. Abweichend von Satz 1 gilt in den F&#228;llen von Absatz 4 Satz 4 die dort genannte Frist f&#252;r die &#220;bermittlung des l&#228;nderbezogenen Berichts. Die &#220;bermittlung hat nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung zu erfolgen.</div><div class="jurAbsatz">(7) Das Bundeszentralamt f&#252;r Steuern &#252;bermittelt alle ihm zugegangenen l&#228;nderbezogenen Berichte an die jeweils zust&#228;ndige Finanzbeh&#246;rde. Enth&#228;lt ein l&#228;nderbezogener Bericht Angaben im Sinne von Absatz 2 f&#252;r einen Vertragsstaat der v&#246;lkerrechtlichen Vereinbarungen, &#252;bermittelt das Bundeszentralamt f&#252;r Steuern auf Grundlage dieser v&#246;lkerrechtlichen Vereinbarungen den ihm zugegangenen l&#228;nderbezogenen Bericht an die zust&#228;ndige Beh&#246;rde des jeweiligen Vertragsstaates. Das Bundeszentralamt f&#252;r Steuern nimmt die l&#228;nderbezogenen Berichte entgegen, die ihm von den zust&#228;ndigen Beh&#246;rden der in Satz 2 genannten Vertragsstaaten &#252;bermittelt worden sind, und &#252;bermittelt diese an die jeweils zust&#228;ndige Finanzbeh&#246;rde. Das Bundeszentralamt f&#252;r Steuern kann l&#228;nderbezogene Berichte im Rahmen der ihm gesetzlich &#252;bertragenen Aufgaben auswerten. Das Bundeszentralamt f&#252;r Steuern speichert die l&#228;nderbezogenen Berichte und l&#246;scht sie mit Ablauf des 15. Jahres, das dem Jahr der &#220;bermittlung folgt.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE055505123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 138a: Zur Anwendung vgl. Art. 97 &#167;&#167; 1, 31 u. 37 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
