<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 138 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__138a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE023216123"/><a href="index-2.html#BJNR006130976BJNE023216123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 138</span>&#160;<span class="jnentitel">Anzeigen &#252;ber die Erwerbst&#228;tigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer einen Betrieb der Land- und Forstwirtschaft, einen gewerblichen Betrieb oder eine Betriebst&#228;tte er&#246;ffnet, hat dies nach amtlich vorgeschriebenem Vordruck der Gemeinde mitzuteilen, in der der Betrieb oder die Betriebst&#228;tte er&#246;ffnet wird; die Gemeinde unterrichtet unverz&#252;glich das nach &#167; 22 Absatz 1 zust&#228;ndige Finanzamt von dem Inhalt der Mitteilung. Ist die Festsetzung der Realsteuern den Gemeinden nicht &#252;bertragen worden, so tritt an die Stelle der Gemeinde das nach &#167; 22 Absatz 2 zust&#228;ndige Finanzamt. Wer eine freiberufliche T&#228;tigkeit aufnimmt, hat dies dem nach &#167; 19 zust&#228;ndigen Finanzamt mitzuteilen. Das Gleiche gilt f&#252;r die Verlegung und die Aufgabe eines Betriebs, einer Betriebst&#228;tte oder einer freiberuflichen T&#228;tigkeit. Unternehmer im Sinne des &#167; 21 Absatz 1 Satz 2 haben die Aufnahme einer im Geltungsbereich des Gesetzes umsatzsteuerbaren T&#228;tigkeit dem nach der Umsatzsteuer-Zust&#228;ndigkeitsverordnung zust&#228;ndigen Finanzamt anzuzeigen, es sei denn, diese Unternehmer erbringen in Deutschland ausschlie&#223;lich steuerbare und steuerpflichtige Ums&#228;tze, die in den besonderen Besteuerungsverfahren nach den &#167;&#167; 18i bis 18k des Umsatzsteuergesetzes zu erkl&#228;ren sind.</div><div class="jurAbsatz">(1a) Unternehmer im Sinne des &#167; 2 des Umsatzsteuergesetzes k&#246;nnen ihre Anzeigepflichten nach Absatz 1 zus&#228;tzlich bei der f&#252;r die Umsatzbesteuerung zust&#228;ndigen Finanzbeh&#246;rde elektronisch erf&#252;llen.</div><div class="jurAbsatz">(1b) Sofern Steuerpflichtige gem&#228;&#223; Absatz 1 Satz 1 bis 3 verpflichtet sind, eine Betriebser&#246;ffnung oder Aufnahme einer freiberuflichen T&#228;tigkeit mitzuteilen, haben sie dem in Absatz 1 bezeichneten Finanzamt weitere Ausk&#252;nfte &#252;ber die f&#252;r die Besteuerung erheblichen rechtlichen und tats&#228;chlichen Verh&#228;ltnisse zu erteilen. Die Ausk&#252;nfte im Sinne des Satzes 1 sind nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle zu &#252;bermitteln. Auf Antrag kann das Finanzamt zur Vermeidung unbilliger H&#228;rten auf eine &#220;bermittlung gem&#228;&#223; Satz 2 verzichten; in diesem Fall sind die Ausk&#252;nfte im Sinne des Satzes 1 nach amtlich vorgeschriebenem Vordruck zu erteilen. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r Steuerpflichtige im Sinne des &#167; 137, die nicht nach Absatz 1 zur Anzeige verpflichtet sind.</div><div class="jurAbsatz">(1c) Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder durch ein im Bundessteuerblatt zu ver&#246;ffentlichendes Schreiben Ausnahmen von der Verpflichtung zur Anzeige einer Erwerbst&#228;tigkeit nach Absatz 1 und der Auskunftspflicht nach Absatz 1b gegen&#252;ber dem zust&#228;ndigen Finanzamt bestimmen, soweit die anzuzeigende T&#228;tigkeit keine oder nur geringf&#252;gige steuerliche Auswirkung hat.</div><div class="jurAbsatz">(2) Steuerpflichtige mit Wohnsitz, gew&#246;hnlichem Aufenthalt, Gesch&#228;ftsleitung oder Sitz im Geltungsbereich dieses Gesetzes (inl&#228;ndische Steuerpflichtige) haben dem f&#252;r sie nach den &#167;&#167; 18 bis 20 zust&#228;ndigen Finanzamt mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;ndung und den Erwerb von Betrieben und Betriebst&#228;tten im Ausland;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb, die Aufgabe oder die Ver&#228;nderung einer Beteiligung an ausl&#228;ndischen Personengesellschaften;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb oder die Ver&#228;u&#223;erung von Beteiligungen an einer K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse mit Sitz und Gesch&#228;ftsleitung au&#223;erhalb des Geltungsbereichs dieses Gesetzes, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>damit eine Beteiligung von mindestens 10 Prozent am Kapital oder am Verm&#246;gen der K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse erreicht wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Anschaffungskosten aller Beteiligungen mehr als 150&#160;000 Euro betr&#228;gt. Dies gilt nicht f&#252;r den Erwerb und die Ver&#228;u&#223;erung von Beteiligungen von weniger als 1 Prozent am Kapital oder am Verm&#246;gen der K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse, wenn mit der Hauptgattung der Aktien der ausl&#228;ndischen Gesellschaft ein wesentlicher und regelm&#228;&#223;iger Handel an einer B&#246;rse in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Vertragsstaat des EWR-Abkommens stattfindet oder an einer B&#246;rse, die in einem anderen Staat nach &#167;&#160;193 Absatz 1 Satz 1 Nummer 2 und 4 des Kapitalanlagegesetzbuchs von der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht zugelassen ist. F&#252;r die Ermittlung der Beteiligungsh&#246;he im Sinne des Satzes 2 sind alle gehaltenen Beteiligungen zu ber&#252;cksichtigen. Nicht mitteilungspflichtige Erwerbe und nicht mitteilungspflichtige Ver&#228;u&#223;erungen im Sinne des Satzes 2 sind bei der Ermittlung der Summe der Anschaffungskosten im Sinne des Satzes 1 au&#223;er Betracht zu lassen;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsache, dass sie allein oder zusammen mit nahestehenden Personen im Sinne des &#167; 1 Absatz 2 des Au&#223;ensteuergesetzes erstmals unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss auf die gesellschaftsrechtlichen, finanziellen oder gesch&#228;ftlichen Angelegenheiten einer Drittstaat-Gesellschaft aus&#252;ben k&#246;nnen.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 bis 4 ist auch die Art der wirtschaftlichen T&#228;tigkeit des Betriebs, der Betriebsst&#228;tte, der K&#246;rperschaft, Personenvereinigung, Verm&#246;gensmasse oder der Drittstaat-Gesellschaft mitzuteilen. In den F&#228;llen des Satzes 1 Nummer 3 sind unmittelbare und mittelbare Beteiligungen zusammenzurechnen.</div><div class="jurAbsatz">(3) Drittstaat-Gesellschaft ist eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse mit Sitz oder Gesch&#228;ftsleitung in Staaten oder Territorien, die nicht Mitglieder der Europ&#228;ischen Union oder der Europ&#228;ischen Freihandelsassoziation sind.</div><div class="jurAbsatz">(4) Mitteilungen nach den Abs&#228;tzen 1, 1a und 1b sind innerhalb eines Monats nach dem meldepflichtigen Ereignis zu erstatten.</div><div class="jurAbsatz">(5) Mitteilungen nach Absatz 2 sind zusammen mit der Einkommensteuer-, K&#246;rperschaftsteuer- oder Feststellungserkl&#228;rung f&#252;r den Besteuerungszeitraum, in dem der mitzuteilende Sachverhalt verwirklicht wurde, sp&#228;testens jedoch bis zum Ablauf von 14 Monaten nach Ablauf dieses Besteuerungszeitraums, nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmten Schnittstellen zu erstatten. Inl&#228;ndische Steuerpflichtige, die nicht dazu verpflichtet sind, ihre Einkommensteuer-, K&#246;rperschaftsteuer- oder Feststellungserkl&#228;rung nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle abzugeben, haben die Mitteilungen nach amtlich vorgeschriebenem Vordruck zu erstatten, es sei denn, sie geben ihre Einkommensteuer-, K&#246;rperschaftsteuer- oder Feststellungserkl&#228;rung freiwillig nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle ab. Inl&#228;ndische Steuerpflichtige, die nicht dazu verpflichtet sind, eine Einkommensteuer-, K&#246;rperschaftsteuer- oder Feststellungserkl&#228;rung abzugeben, haben die Mitteilungen nach amtlich vorgeschriebenem Vordruck bis zum Ablauf von 14 Monaten nach Ablauf des Kalenderjahrs zu erstatten, in dem der mitzuteilende Sachverhalt verwirklicht worden ist.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE023216123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 138: Zur Anwendung vgl. Art. 97 &#167;&#167; 1, 32 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
