<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 138d AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__138c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__138e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE057902123"/><a href="index-2.html#BJNR006130976BJNE057902123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 138d</span>&#160;<span class="jnentitel">Pflicht zur Mitteilung grenz&#252;berschreitender Steuergestaltungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine grenz&#252;berschreitende Steuergestaltung im Sinne des Absatzes 2 vermarktet, f&#252;r Dritte konzipiert, organisiert oder zur Nutzung bereitstellt oder ihre Umsetzung durch Dritte verwaltet (Intermedi&#228;r), hat die grenz&#252;berschreitende Steuergestaltung dem Bundeszentralamt f&#252;r Steuern nach Ma&#223;gabe der &#167;&#167; 138f und 138h mitzuteilen.</div><div class="jurAbsatz">(2) Eine grenz&#252;berschreitende Steuergestaltung ist jede Gestaltung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine oder mehrere Steuern zum Gegenstand hat, auf die das EU-Amtshilfegesetz anzuwenden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die entweder mehr als einen Mitgliedstaat der Europ&#228;ischen Union oder mindestens einen Mitgliedstaat der Europ&#228;ischen Union und einen oder mehrere Drittstaaten betrifft, wobei mindestens eine der folgenden Bedingungen erf&#252;llt ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht alle an der Gestaltung Beteiligten sind im selben Steuerhoheitsgebiet ans&#228;ssig;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer oder mehrere der an der Gestaltung Beteiligten sind gleichzeitig in mehreren Steuerhoheitsgebieten ans&#228;ssig;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer oder mehrere der an der Gestaltung Beteiligten gehen in einem anderen Steuerhoheitsgebiet &#252;ber eine dort gelegene Betriebst&#228;tte einer Gesch&#228;ftst&#228;tigkeit nach und die Gestaltung ist Teil der Gesch&#228;ftst&#228;tigkeit der Betriebst&#228;tte oder macht deren gesamte Gesch&#228;ftst&#228;tigkeit aus;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer oder mehrere der an der Gestaltung Beteiligten gehen in einem anderen Steuerhoheitsgebiet einer T&#228;tigkeit nach, ohne dort ans&#228;ssig zu sein oder eine Betriebst&#228;tte zu begr&#252;nden;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung ist geeignet, Auswirkungen auf den automatischen Informationsaustausch oder die Identifizierung des wirtschaftlichen Eigent&#252;mers zu haben, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mindestens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kennzeichen im Sinne des &#167; 138e Absatz 1 aufweist und von der ein verst&#228;ndiger Dritter unter Ber&#252;cksichtigung aller wesentlichen Fakten und Umst&#228;nde vern&#252;nftigerweise erwarten kann, dass der Hauptvorteil oder einer der Hauptvorteile die Erlangung eines steuerlichen Vorteils im Sinne des Absatzes 3 ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kennzeichen im Sinne des &#167; 138e Absatz 2 aufweist.</div></dd></dl></div></dd></dl>Besteht eine Steuergestaltung aus einer Reihe von Gestaltungen, gilt sie als grenz&#252;berschreitende Steuergestaltung, wenn mindestens ein Schritt oder Teilschritt der Reihe grenz&#252;berschreitend im Sinne des Satzes 1 Nummer 2 ist; in diesem Fall hat die Mitteilung nach Absatz 1 die gesamte Steuergestaltung zu umfassen.</div><div class="jurAbsatz">(3) Ein steuerlicher Vorteil im Sinne des Absatzes 2 Satz 1 Nummer 3 Buchstabe a liegt vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Steuergestaltung Steuern erstattet, Steuerverg&#252;tungen gew&#228;hrt oder erh&#246;ht oder Steueranspr&#252;che entfallen oder verringert werden sollen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entstehung von Steueranspr&#252;chen verhindert werden soll oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entstehung von Steueranspr&#252;chen in andere Besteuerungszeitr&#228;ume oder auf andere Besteuerungszeitpunkte verschoben werden soll.</div></dd></dl>Ein steuerlicher Vorteil liegt auch dann vor, wenn er au&#223;erhalb des Geltungsbereichs dieses Gesetzes entstehen soll. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder in einem im Bundessteuerblatt zu ver&#246;ffentlichenden Schreiben f&#252;r bestimmte Fallgruppen bestimmen, dass kein steuerlicher Vorteil im Sinne der S&#228;tze 1 und 2 anzunehmen ist, insbesondere weil sich der steuerliche Vorteil einer grenz&#252;berschreitenden Steuergestaltung ausschlie&#223;lich im Geltungsbereich dieses Gesetzes auswirkt und unter Ber&#252;cksichtigung aller Umst&#228;nde der Steuergestaltung gesetzlich vorgesehen ist.</div><div class="jurAbsatz">(4) Betriebst&#228;tte im Sinne des Absatzes 2 Satz 1 Nummer 2 Buchstabe c und d ist sowohl eine Betriebst&#228;tte im Sinne des &#167; 12 als auch eine Betriebsst&#228;tte im Sinne eines im konkreten Fall anwendbaren Abkommens zur Vermeidung der Doppelbesteuerung.</div><div class="jurAbsatz">(5) Nutzer einer grenz&#252;berschreitenden Steuergestaltung ist jede nat&#252;rliche oder juristische Person, Personenvereinigung oder Verm&#246;gensmasse, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der die grenz&#252;berschreitende Steuergestaltung zur Umsetzung bereitgestellt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bereit ist, die grenz&#252;berschreitende Steuergestaltung umzusetzen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den ersten Schritt zur Umsetzung der grenz&#252;berschreitenden Steuergestaltung gemacht hat.</div></dd></dl></div><div class="jurAbsatz">(6) Hat ein Nutzer eine grenz&#252;berschreitende Steuergestaltung f&#252;r sich selbst konzipiert, so sind f&#252;r ihn auch die f&#252;r Intermedi&#228;re geltenden Regelungen entsprechend anzuwenden.</div><div class="jurAbsatz">(7) &#220;bt ein Intermedi&#228;r im Zusammenhang mit der grenz&#252;berschreitenden Steuergestaltung ausschlie&#223;lich die in Absatz 1 aufgef&#252;hrten T&#228;tigkeiten aus, so gilt er nicht als an der Gestaltung Beteiligter.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE057902123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 138d bis 138k: Zur Anwendung vgl. Art. 97 &#167; 33 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
