<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 154 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__153.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__155.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE024806123"/><a href="index-2.html#BJNR006130976BJNE024806123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 154</span>&#160;<span class="jnentitel">Kontenwahrheit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Niemand darf auf einen falschen oder erdichteten Namen f&#252;r sich oder einen Dritten ein Konto errichten oder Buchungen vornehmen lassen, Wertsachen (Geld, Wertpapiere, Kostbarkeiten) in Verwahrung geben oder verpf&#228;nden oder sich ein Schlie&#223;fach geben lassen.</div><div class="jurAbsatz">(2) Wer ein Konto f&#252;hrt, Wertsachen verwahrt oder als Pfand nimmt oder ein Schlie&#223;fach &#252;berl&#228;sst (Verpflichteter), hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zuvor Gewissheit &#252;ber die Person und Anschrift jedes Verf&#252;gungsberechtigten und jedes wirtschaftlich Berechtigten im Sinne des Geldw&#228;schegesetzes zu verschaffen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die entsprechenden Angaben in geeigneter Form, bei Konten auf dem Konto, festzuhalten.</div></dd></dl>F&#252;r Verf&#252;gungsberechtigte sind &#167; 11 Absatz 4 und 6, &#167; 12 Absatz 1 und 2 und &#167; 13 Absatz 1 des Geldw&#228;schegesetzes sowie zu &#167; 12 Absatz 3 und &#167; 13 Absatz 2 des Geldw&#228;schegesetzes ergangene Rechtsverordnungen, f&#252;r wirtschaftlich Berechtigte der &#167; 13 Absatz 1 des Geldw&#228;schegesetzes sowie zu &#167; 13 Absatz 2 des Geldw&#228;schegesetzes ergangene Rechtsverordnungen entsprechend anzuwenden. Der Verpflichtete hat sicherzustellen, dass er den Finanzbeh&#246;rden jederzeit Auskunft dar&#252;ber geben kann, &#252;ber welche Konten oder Schlie&#223;f&#228;cher eine Person verf&#252;gungsberechtigt ist oder welche Wertsachen eine Person zur Verwahrung gegeben oder als Pfand &#252;berlassen hat. Die Gesch&#228;ftsbeziehung ist kontinuierlich zu &#252;berwachen und die nach Satz 1 zu erhebenden Daten sind in angemessenem zeitlichen Abstand zu aktualisieren.</div><div class="jurAbsatz">(2a) Kreditinstitute haben f&#252;r jeden Kontoinhaber, jeden anderen Verf&#252;gungsberechtigten und jeden wirtschaftlich Berechtigten im Sinne des Geldw&#228;schegesetzes au&#223;erdem folgende Daten zu erheben und aufzuzeichnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsnummer nach &#167; 139b und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirtschafts-Identifikationsnummer nach &#167; 139c oder, wenn noch keine Wirtschafts-Identifikationsnummer vergeben wurde und es sich nicht um eine nat&#252;rliche Person handelt, die f&#252;r die Besteuerung nach dem Einkommen geltende Steuernummer.</div></dd></dl>Der Vertragspartner sowie gegebenenfalls f&#252;r ihn handelnde Personen haben dem Kreditinstitut die nach Satz 1 zu erhebenden Daten mitzuteilen und sich im Laufe der Gesch&#228;ftsbeziehung ergebende &#196;nderungen unverz&#252;glich anzuzeigen. Die S&#228;tze 1 und 2 sind nicht anzuwenden bei Kreditkonten, wenn der Kredit ausschlie&#223;lich der Finanzierung privater Konsumg&#252;ter dient und der Kreditrahmen einen Betrag von 12&#160;000 Euro nicht &#252;bersteigt.</div><div class="jurAbsatz">(2b) Teilen der Vertragspartner oder gegebenenfalls f&#252;r ihn handelnde Personen dem Kreditinstitut die nach Absatz 2a Satz 1 Nummer 1 zu erfassende Identifikationsnummer einer betroffenen Person bis zur Begr&#252;ndung der Gesch&#228;ftsbeziehung nicht mit und hat das Kreditinstitut die Identifikationsnummer dieser Person auch nicht aus anderem Anlass rechtm&#228;&#223;ig erfasst, hat es sie bis zum Ablauf des dritten Monats nach Begr&#252;ndung der Gesch&#228;ftsbeziehung in einem maschinellen Verfahren beim Bundeszentralamt f&#252;r Steuern zu erfragen. In der Anfrage d&#252;rfen nur die in &#167; 139b Absatz 3 genannten Daten der betroffenen Person angegeben werden. Das Bundeszentralamt f&#252;r Steuern teilt dem Kreditinstitut die Identifikationsnummer der betroffenen Person mit, sofern die &#252;bermittelten Daten mit den bei ihm nach &#167; 139b Absatz 3 gespeicherten Daten &#252;bereinstimmen.</div><div class="jurAbsatz">(2c) Soweit das Kreditinstitut die nach Absatz 2a Satz 1 zu erhebenden Daten auf Grund unzureichender Mitwirkung des Vertragspartners und gegebenenfalls f&#252;r ihn handelnder Personen nicht ermitteln kann, hat es dies auf dem Konto festzuhalten. In diesem Fall hat das Kreditinstitut dem Bundeszentralamt f&#252;r Steuern die betroffenen Konten sowie die hierzu nach Absatz 2 erhobenen Daten mitzuteilen; diese Daten sind f&#252;r alle in einem Kalenderjahr er&#246;ffneten Konten bis Ende Februar des Folgejahrs zu &#252;bermitteln.</div><div class="jurAbsatz">(2d) Die Finanzbeh&#246;rden k&#246;nnen f&#252;r einzelne F&#228;lle oder f&#252;r bestimmte Fallgruppen Erleichterungen zulassen, wenn die Einhaltung der Pflichten nach den Abs&#228;tzen 2 bis 2c unverh&#228;ltnism&#228;&#223;ige H&#228;rten mit sich bringt und die Besteuerung durch die Erleichterung nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(3) Ist gegen Absatz 1 versto&#223;en worden, so d&#252;rfen Guthaben, Wertsachen und der Inhalt eines Schlie&#223;fachs nur mit Zustimmung des f&#252;r die Einkommen- und K&#246;rperschaftsteuer des Verf&#252;gungsberechtigten zust&#228;ndigen Finanzamts herausgegeben werden.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE024806123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 154: Zur Anwendung vgl. Art. 97 &#167;&#167; 1 u. 26 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
