<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 150 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__149.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__151.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE024412123"/><a href="index-2.html#BJNR006130976BJNE024412123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel">Form und Inhalt der Steuererkl&#228;rungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Steuererkl&#228;rung ist nach amtlich vorgeschriebenem Vordruck abzugeben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine elektronische Steuererkl&#228;rung vorgeschrieben ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht freiwillig eine gesetzlich oder amtlich zugelassene elektronische Steuererkl&#228;rung abgegeben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine m&#252;ndliche oder konkludente Steuererkl&#228;rung zugelassen ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufnahme der Steuererkl&#228;rung an Amtsstelle nach &#167; 151 nicht in Betracht kommt.</div></dd></dl>&#167; 87a Absatz 1 Satz 1 ist nur anzuwenden, soweit eine elektronische Steuererkl&#228;rung vorgeschrieben oder zugelassen ist. Der Steuerpflichtige hat in der Steuererkl&#228;rung die Steuer selbst zu berechnen, soweit dies gesetzlich vorgeschrieben ist (Steueranmeldung).</div><div class="jurAbsatz">(2) Die Angaben in den Steuererkl&#228;rungen sind wahrheitsgem&#228;&#223; nach bestem Wissen und Gewissen zu machen.</div><div class="jurAbsatz">(3) Ordnen die Steuergesetze an, dass der Steuerpflichtige die Steuererkl&#228;rung eigenh&#228;ndig zu unterschreiben hat, so ist die Unterzeichnung durch einen Bevollm&#228;chtigten nur dann zul&#228;ssig, wenn der Steuerpflichtige infolge seines k&#246;rperlichen oder geistigen Zustands oder durch l&#228;ngere Abwesenheit an der Unterschrift gehindert ist. Die eigenh&#228;ndige Unterschrift kann nachtr&#228;glich verlangt werden, wenn der Hinderungsgrund weggefallen ist.</div><div class="jurAbsatz">(4) Den Steuererkl&#228;rungen m&#252;ssen die Unterlagen beigef&#252;gt werden, die nach den Steuergesetzen vorzulegen sind. Dritte Personen sind verpflichtet, hierf&#252;r erforderliche Bescheinigungen auszustellen.</div><div class="jurAbsatz">(5) In die Steuererkl&#228;rungsformulare k&#246;nnen auch Fragen aufgenommen werden, die zur Erg&#228;nzung der Besteuerungsunterlagen f&#252;r Zwecke einer Statistik nach dem Gesetz &#252;ber Steuerstatistiken erforderlich sind. Die Finanzbeh&#246;rden k&#246;nnen ferner von Steuerpflichtigen Ausk&#252;nfte verlangen, die f&#252;r die Durchf&#252;hrung des Bundesausbildungsf&#246;rderungsgesetzes erforderlich sind. Die Finanzbeh&#246;rden haben bei der &#220;berpr&#252;fung der Angaben dieselben Befugnisse wie bei der Aufkl&#228;rung der f&#252;r die Besteuerung erheblichen Verh&#228;ltnisse.</div><div class="jurAbsatz">(6) Zur Erleichterung und Vereinfachung des automatisierten Besteuerungsverfahrens kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass und unter welchen Voraussetzungen Steuererkl&#228;rungen oder sonstige f&#252;r das Besteuerungsverfahren erforderliche Daten ganz oder teilweise durch Datenfern&#252;bertragung oder auf maschinell verwertbaren Datentr&#228;gern &#252;bermittelt werden k&#246;nnen. In der Rechtsverordnung k&#246;nnen von den &#167;&#167; 72a und 87b bis 87d abweichende Regelungen getroffen werden. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit die Kraftfahrzeugsteuer, die Luftverkehrsteuer, die Versicherungsteuer und Verbrauchsteuern, mit Ausnahme der Biersteuer, betroffen sind.</div><div class="jurAbsatz">(7) K&#246;nnen Steuererkl&#228;rungen, die nach amtlich vorgeschriebenem Vordruck abgegeben oder nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung &#252;bermittelt werden, nach &#167; 155 Absatz 4 Satz 1 zu einer ausschlie&#223;lich automationsgest&#252;tzten Steuerfestsetzung f&#252;hren, ist es dem Steuerpflichtigen zu erm&#246;glichen, Angaben, die nach seiner Auffassung Anlass f&#252;r eine Bearbeitung durch Amtstr&#228;ger sind, in einem daf&#252;r vorgesehenen Abschnitt oder Datenfeld der Steuererkl&#228;rung zu machen. Daten, die von mitteilungspflichtigen Stellen nach Ma&#223;gabe des &#167; 93c an die Finanzverwaltung &#252;bermittelt wurden, gelten als Angaben des Steuerpflichtigen, soweit sie in den Steuererkl&#228;rungsformularen als eDaten gekennzeichnet sind oder bei nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung &#252;bermittelten Steuererkl&#228;rungen f&#252;r den Belegabruf bereitgestellt werden und er nicht in einem daf&#252;r vorzusehenden Abschnitt oder Datenfeld der Steuererkl&#228;rung abweichende Angaben macht.</div><div class="jurAbsatz">(8) Ordnen die Steuergesetze an, dass die Finanzbeh&#246;rde auf Antrag zur Vermeidung unbilliger H&#228;rten auf eine &#220;bermittlung der Steuererkl&#228;rung nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung verzichten kann, ist einem solchen Antrag zu entsprechen, wenn eine Erkl&#228;rungsabgabe nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung f&#252;r den Steuerpflichtigen wirtschaftlich oder pers&#246;nlich unzumutbar ist. Dies ist insbesondere der Fall, wenn die Schaffung der technischen M&#246;glichkeiten f&#252;r eine Datenfern&#252;bertragung des amtlich vorgeschriebenen Datensatzes nur mit einem nicht unerheblichen finanziellen Aufwand m&#246;glich w&#228;re oder wenn der Steuerpflichtige nach seinen individuellen Kenntnissen und F&#228;higkeiten nicht oder nur eingeschr&#228;nkt in der Lage ist, die M&#246;glichkeiten der Datenfern&#252;bertragung zu nutzen.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE024412123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 150: Zur Anwendung vgl. Art. 97 &#167;&#167; 1, 10a u. 27 AOEG 1977 +++) <br />(+++ &#167; 150: Zur Geltung vgl. &#167; 13a EStG +++) <br />(+++ &#167; 150 Abs. 8: Zur Geltung vgl. &#167; 3 Abs. 5 Satz 2 VStD&#220;V +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
