<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 152 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__151.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__153.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE024617123"/><a href="index-2.html#BJNR006130976BJNE024617123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 152</span>&#160;<span class="jnentitel">Versp&#228;tungszuschlag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen denjenigen, der seiner Verpflichtung zur Abgabe einer Steuererkl&#228;rung nicht oder nicht fristgem&#228;&#223; nachkommt, kann ein Versp&#228;tungszuschlag festgesetzt werden. Von der Festsetzung eines Versp&#228;tungszuschlags ist abzusehen, wenn der Erkl&#228;rungspflichtige glaubhaft macht, dass die Versp&#228;tung entschuldbar ist; das Verschulden eines Vertreters oder eines Erf&#252;llungsgehilfen ist dem Erkl&#228;rungspflichtigen zuzurechnen.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist ein Versp&#228;tungszuschlag festzusetzen, wenn eine Steuererkl&#228;rung, die sich auf ein Kalenderjahr oder auf einen gesetzlich bestimmten Zeitpunkt bezieht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht binnen 14 Monaten nach Ablauf des Kalenderjahrs oder nicht binnen 14 Monaten nach dem Besteuerungszeitpunkt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 149 Absatz 2 Satz 2 nicht binnen 19 Monaten nach Ablauf des Kalenderjahrs oder nicht binnen 19 Monaten nach dem Besteuerungszeitpunkt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 149 Absatz 4 nicht bis zu dem in der Anordnung bestimmten Zeitpunkt</div></dd></dl>abgegeben wurde.</div><div class="jurAbsatz">(3) Absatz 2 gilt nicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Finanzbeh&#246;rde die Frist f&#252;r die Abgabe der Steuererkl&#228;rung nach &#167; 109 verl&#228;ngert hat oder diese Frist r&#252;ckwirkend verl&#228;ngert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Steuer auf null Euro oder auf einen negativen Betrag festgesetzt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die festgesetzte Steuer die Summe der festgesetzten Vorauszahlungen und der anzurechnenden Steuerabzugsbetr&#228;ge nicht &#252;bersteigt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei j&#228;hrlich abzugebenden Lohnsteueranmeldungen, bei Anmeldungen von Umsatzsteuer-Sondervorauszahlungen nach &#167; 48 Absatz 2 der Umsatzsteuer-Durchf&#252;hrungsverordnung, bei j&#228;hrlich abzugebenden Versicherungsteuer- und Feuerschutzsteueranmeldungen sowie bei Erkl&#228;rungen nach &#167; 95 des Mindeststeuergesetzes.</div></dd></dl></div><div class="jurAbsatz">(4) Sind mehrere Personen zur Abgabe einer Steuererkl&#228;rung verpflichtet, kann die Finanzbeh&#246;rde nach ihrem Ermessen entscheiden, ob sie den Versp&#228;tungszuschlag gegen eine der erkl&#228;rungspflichtigen Personen, gegen mehrere der erkl&#228;rungspflichtigen Personen oder gegen alle erkl&#228;rungspflichtigen Personen festsetzt. Wird der Versp&#228;tungszuschlag gegen mehrere oder gegen alle erkl&#228;rungspflichtigen Personen festgesetzt, sind diese Personen Gesamtschuldner des Versp&#228;tungszuschlags. In F&#228;llen des &#167; 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a ist der Versp&#228;tungszuschlag festzusetzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei rechtsf&#228;higen Personenvereinigungen vorrangig gegen die Personenvereinigung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht rechtsf&#228;higen Personenvereinigungen vorrangig gegen die nach &#167; 181 Absatz 2 Satz 2 Nummer 4 erkl&#228;rungspflichtigen Personen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Versp&#228;tungszuschlag betr&#228;gt vorbehaltlich des Satzes 2, der Abs&#228;tze 8 und 13 Satz 2 f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung 0,25 Prozent der festgesetzten Steuer, mindestens jedoch 10 Euro f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung. F&#252;r Steuererkl&#228;rungen, die sich auf ein Kalenderjahr oder auf einen gesetzlich bestimmten Zeitpunkt beziehen, betr&#228;gt der Versp&#228;tungszuschlag f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung 0,25 Prozent der um die festgesetzten Vorauszahlungen und die anzurechnenden Steuerabzugsbetr&#228;ge verminderten festgesetzten Steuer, mindestens jedoch 25 Euro f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung. Wurde ein Erkl&#228;rungspflichtiger von der Finanzbeh&#246;rde erstmals nach Ablauf der gesetzlichen Erkl&#228;rungsfrist zur Abgabe einer Steuererkl&#228;rung innerhalb einer dort bezeichneten Frist aufgefordert und konnte er bis zum Zugang dieser Aufforderung davon ausgehen, keine Steuererkl&#228;rung abgeben zu m&#252;ssen, so ist der Versp&#228;tungszuschlag nur f&#252;r die Monate zu berechnen, die nach dem Ablauf der in der Aufforderung bezeichneten Erkl&#228;rungsfrist begonnen haben.</div><div class="jurAbsatz">(6) F&#252;r Erkl&#228;rungen zur gesonderten Feststellung von Besteuerungsgrundlagen, f&#252;r Erkl&#228;rungen zur Festsetzung des Gewerbesteuermessbetrags und f&#252;r Zerlegungserkl&#228;rungen gelten vorbehaltlich des Absatzes 7 die Abs&#228;tze 1, 2 und 3 Nummer 1 sowie Absatz 4 Satz 1 und 2 entsprechend. Der Versp&#228;tungszuschlag betr&#228;gt f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung 25 Euro.</div><div class="jurAbsatz">(7) F&#252;r Erkl&#228;rungen zu gesondert festzustellenden einkommensteuerpflichtigen oder k&#246;rperschaftsteuerpflichtigen Eink&#252;nften betr&#228;gt der Versp&#228;tungszuschlag f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung 0,0625 Prozent der positiven Summe der festgestellten Eink&#252;nfte, mindestens jedoch 25 Euro f&#252;r jeden angefangenen Monat der eingetretenen Versp&#228;tung.</div><div class="jurAbsatz">(8) Absatz 5 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>viertelj&#228;hrlich oder monatlich abzugebende Steueranmeldungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 41a Absatz 2 Satz 2 zweiter Halbsatz des Einkommensteuergesetzes j&#228;hrlich abzugebende Lohnsteueranmeldungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167;&#160;8 Absatz 2 Satz 3 des Versicherungsteuergesetzes j&#228;hrlich abzugebende Versicherungsteueranmeldungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Absatz 2 Satz 3 des Feuerschutzsteuergesetzes j&#228;hrlich abzugebende Feuerschutzsteueranmeldungen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anmeldungen der Umsatzsteuer-Sondervorauszahlung nach &#167; 48 Absatz 2 der Umsatzsteuer-Durchf&#252;hrungsverordnung.</div></dd></dl>In diesen F&#228;llen sind bei der Bemessung des Versp&#228;tungszuschlags die Dauer und H&#228;ufigkeit der Frist&#252;berschreitung sowie die H&#246;he der Steuer zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(9) Bei Nichtabgabe der Steuererkl&#228;rung ist der Versp&#228;tungszuschlag f&#252;r einen Zeitraum bis zum Ablauf desjenigen Tages zu berechnen, an dem die erstmalige Festsetzung der Steuer wirksam wird. Gleiches gilt f&#252;r die Nichtabgabe der Erkl&#228;rung zur Festsetzung des Gewerbesteuermessbetrags, der Zerlegungserkl&#228;rung oder der Erkl&#228;rung zur gesonderten Feststellung von Besteuerungsgrundlagen.</div><div class="jurAbsatz">(10) Der Versp&#228;tungszuschlag ist auf volle Euro abzurunden und darf h&#246;chstens 25&#160;000 Euro betragen.</div><div class="jurAbsatz">(11) Die Festsetzung des Versp&#228;tungszuschlags soll mit dem Steuerbescheid, dem Gewerbesteuermessbescheid oder dem Zerlegungsbescheid verbunden werden; in den F&#228;llen des Absatzes 4 kann sie mit dem Feststellungsbescheid verbunden werden. In den F&#228;llen des Absatzes 2 kann die Festsetzung des Versp&#228;tungszuschlags ausschlie&#223;lich automationsgest&#252;tzt erfolgen.</div><div class="jurAbsatz">(12) Wird die Festsetzung der Steuer oder des Gewerbesteuermessbetrags oder der Zerlegungsbescheid oder die gesonderte Feststellung von Besteuerungsgrundlagen aufgehoben, so ist auch die Festsetzung eines Versp&#228;tungszuschlags aufzuheben. Wird die Festsetzung der Steuer, die Anrechnung von Vorauszahlungen oder Steuerabzugsbetr&#228;gen auf die festgesetzte Steuer oder in den F&#228;llen des Absatzes 7 die gesonderte Feststellung einkommensteuerpflichtiger oder k&#246;rperschaftsteuerpflichtiger Eink&#252;nfte ge&#228;ndert, zur&#252;ckgenommen, widerrufen oder nach &#167; 129 berichtigt, so ist ein festgesetzter Versp&#228;tungszuschlag entsprechend zu erm&#228;&#223;igen oder zu erh&#246;hen, soweit nicht auch nach der &#196;nderung oder Berichtigung die Mindestbetr&#228;ge anzusetzen sind. Ein Verlustr&#252;cktrag nach &#167; 10d Absatz 1 des Einkommensteuergesetzes oder ein r&#252;ckwirkendes Ereignis im Sinne des &#167; 175 Absatz 1 Satz 1 Nummer 2 oder Absatz 2 sind hierbei nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(13) Die Abs&#228;tze 2, 4 Satz 2, Absatz 5 Satz 2 sowie Absatz 8 gelten vorbehaltlich des Satzes 2 nicht f&#252;r Steuererkl&#228;rungen, die gegen&#252;ber den Hauptzoll&#228;mtern abzugeben sind. F&#252;r die Bemessung des Versp&#228;tungszuschlags zu Steuererkl&#228;rungen zur Luftverkehrsteuer gilt Absatz 8 Satz 2 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE024617123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 152: Zur Anwendung vgl. Art. 97 &#167;&#167; 1, 8, 36 u. 39 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
