<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 170 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__169.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__171.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE026408123"/><a href="index-2.html#BJNR006130976BJNE026408123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 170</span>&#160;<span class="jnentitel">Beginn der Festsetzungsfrist</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem die Steuer entstanden ist oder eine bedingt entstandene Steuer unbedingt geworden ist.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 beginnt die Festsetzungsfrist, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Steuererkl&#228;rung oder eine Steueranmeldung einzureichen oder eine Anzeige zu erstatten ist, mit Ablauf des Kalenderjahrs, in dem die Steuererkl&#228;rung, die Steueranmeldung oder die Anzeige eingereicht wird, sp&#228;testens jedoch mit Ablauf des dritten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem die Steuer entstanden ist, es sei denn, dass die Festsetzungsfrist nach Absatz 1 sp&#228;ter beginnt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Steuer durch Verwendung von Steuerzeichen oder Steuerstemplern zu zahlen ist, mit Ablauf des Kalenderjahrs, in dem f&#252;r den Steuerfall Steuerzeichen oder Steuerstempler verwendet worden sind, sp&#228;testens jedoch mit Ablauf des dritten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem die Steuerzeichen oder Steuerstempler h&#228;tten verwendet werden m&#252;ssen.</div></dd></dl>Dies gilt nicht f&#252;r Verbrauchsteuern, ausgenommen die Energiesteuer auf Erdgas und die Stromsteuer.</div><div class="jurAbsatz">(3) Wird eine Steuer oder eine Steuerverg&#252;tung nur auf Antrag festgesetzt, so beginnt die Frist f&#252;r die Aufhebung oder &#196;nderung dieser Festsetzung oder ihrer Berichtigung nach &#167; 129 nicht vor Ablauf des Kalenderjahrs, in dem der Antrag gestellt wird.</div><div class="jurAbsatz">(4) Wird durch Anwendung des Absatzes 2 Nummer 1 auf die Verm&#246;gensteuer oder die Grundsteuer der Beginn der Festsetzungsfrist hinausgeschoben, so wird der Beginn der Festsetzungsfrist f&#252;r die folgenden Kalenderjahre des Hauptveranlagungszeitraums jeweils um die gleiche Zeit hinausgeschoben.</div><div class="jurAbsatz">(5) F&#252;r die Erbschaftsteuer (Schenkungsteuer) beginnt die Festsetzungsfrist nach den Abs&#228;tzen 1 oder 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Erwerb von Todes wegen nicht vor Ablauf des Kalenderjahrs, in dem der Erwerber Kenntnis von dem Erwerb erlangt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Schenkung nicht vor Ablauf des Kalenderjahrs, in dem der Schenker gestorben ist oder die Finanzbeh&#246;rde von der vollzogenen Schenkung Kenntnis erlangt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Zweckzuwendung unter Lebenden nicht vor Ablauf des Kalenderjahrs, in dem die Verpflichtung erf&#252;llt worden ist.</div></dd></dl></div><div class="jurAbsatz">(6) F&#252;r die Steuer, die auf Kapitalertr&#228;ge entf&#228;llt, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Staaten oder Territorien stammen, die nicht Mitglieder der Europ&#228;ischen Union oder der Europ&#228;ischen Freihandelsassoziation sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach Vertr&#228;gen im Sinne des &#167; 2 Absatz 1 oder hierauf beruhenden Vereinbarungen automatisch mitgeteilt werden,</div></dd></dl>beginnt die Festsetzungsfrist fr&#252;hestens mit Ablauf des Kalenderjahres, in dem diese Kapitalertr&#228;ge der Finanzbeh&#246;rde durch Erkl&#228;rung des Steuerpflichtigen oder in sonstiger Weise bekannt geworden sind, sp&#228;testens jedoch zehn Jahre nach Ablauf des Kalenderjahres, in dem die Steuer entstanden ist.</div><div class="jurAbsatz">(7) F&#252;r Steuern auf Eink&#252;nfte oder Ertr&#228;ge, die in Zusammenhang stehen mit Beziehungen zu einer Drittstaat-Gesellschaft im Sinne des &#167; 138 Absatz 3, auf die der Steuerpflichtige allein oder zusammen mit nahestehenden Personen im Sinne des &#167; 1 Absatz 2 des Au&#223;ensteuergesetzes unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss aus&#252;ben kann, beginnt die Festsetzungsfrist fr&#252;hestens mit Ablauf des Kalenderjahres, in dem diese Beziehungen durch Mitteilung des Steuerpflichtigen oder auf andere Weise bekannt geworden sind, sp&#228;testens jedoch zehn Jahre nach Ablauf des Kalenderjahres, in dem die Steuer entstanden ist.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE026408123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 170: Zur Geltung vgl. Art. 97 &#167; 10 AOEG 1977 u. &#167; 181 dieses G +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
