<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 180 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__179.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__181.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE059801123"/><a href="index-2.html#BJNR006130976BJNE059801123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 180</span>&#160;<span class="jnentitel">Gesonderte Feststellung von Besteuerungsgrundlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesondert festgestellt werden insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundsteuerwerte nach Ma&#223;gabe des Bewertungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einkommensteuerpflichtigen und k&#246;rperschaftsteuerpflichtigen Eink&#252;nfte und mit ihnen im Zusammenhang stehende andere Besteuerungsgrundlagen, wenn an den Eink&#252;nften mehrere Personen beteiligt sind und die Eink&#252;nfte diesen Personen steuerlich zuzurechnen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen als den in Buchstabe a genannten F&#228;llen die Eink&#252;nfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder einer freiberuflichen T&#228;tigkeit, wenn nach den Verh&#228;ltnissen zum Schluss des Gewinnermittlungszeitraums das f&#252;r die gesonderte Feststellung zust&#228;ndige Finanzamt nicht auch f&#252;r die Steuern vom Einkommen zust&#228;ndig ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert der verm&#246;gensteuerpflichtigen Wirtschaftsg&#252;ter (&#167;&#167; 114 bis 117 a des Bewertungsgesetzes) und der Wert der Schulden und sonstigen Abz&#252;ge (&#167; 118 des Bewertungsgesetzes), wenn die Wirtschaftsg&#252;ter, Schulden und sonstigen Abz&#252;ge mehreren Personen zuzurechnen sind und die Feststellungen f&#252;r die Besteuerung von Bedeutung sind.</div></dd></dl>Wenn sich in den F&#228;llen von Satz 1 Nummer 2 Buchstabe b die f&#252;r die &#246;rtliche Zust&#228;ndigkeit ma&#223;geblichen Verh&#228;ltnisse nach Schluss des Gewinnermittlungszeitraums ge&#228;ndert haben, so richtet sich die &#246;rtliche Zust&#228;ndigkeit auch f&#252;r Feststellungszeitr&#228;ume, die vor der &#196;nderung der ma&#223;geblichen Verh&#228;ltnisse liegen, nach &#167; 18 Absatz 1 Nummer 1 bis 3 in Verbindung mit &#167; 26.</div><div class="jurAbsatz">(1a) Einzelne, im Rahmen einer Au&#223;enpr&#252;fung f&#252;r den Pr&#252;fungszeitraum ermittelte und abgrenzbare Besteuerungsgrundlagen k&#246;nnen gesondert festgestellt werden (Teilabschlussbescheid), solange noch kein Pr&#252;fungsbericht nach &#167; 202 Absatz 1 ergangen ist. Auf Antrag des Steuerpflichtigen soll ein Teilabschlussbescheid ergehen, wenn daran ein erhebliches Interesse besteht und dies vom Steuerpflichtigen glaubhaft gemacht wird.</div><div class="jurAbsatz">(2) Zur Sicherstellung einer einheitlichen Rechtsanwendung bei gleichen Sachverhalten und zur Erleichterung des Besteuerungsverfahrens kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass in anderen als den in Absatz 1 genannten F&#228;llen Besteuerungsgrundlagen gesondert und f&#252;r mehrere Personen einheitlich festgestellt werden. Dabei k&#246;nnen insbesondere geregelt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gegenstand und der Umfang der gesonderten Feststellung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r das Feststellungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;rtliche Zust&#228;ndigkeit der Finanzbeh&#246;rden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung der am Feststellungsverfahren beteiligten Personen (Verfahrensbeteiligte) und der Umfang ihrer steuerlichen Pflichten und Rechte einschlie&#223;lich der Vertretung Beteiligter durch andere Beteiligte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntgabe von Verwaltungsakten an die Verfahrensbeteiligten und Empfangsbevollm&#228;chtigte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit, der Umfang und die Durchf&#252;hrung von Au&#223;enpr&#252;fungen zur Ermittlung der Besteuerungsgrundlagen.</div></dd></dl>Durch Rechtsverordnung kann das Bundesministerium der Finanzen mit Zustimmung des Bundesrates bestimmen, dass Besteuerungsgrundlagen, die sich erst sp&#228;ter auswirken, zur Sicherung der sp&#228;teren zutreffenden Besteuerung gesondert und f&#252;r mehrere Personen einheitlich festgestellt werden; Satz 2 gilt entsprechend. Die Rechtsverordnungen bed&#252;rfen nicht der Zustimmung des Bundesrates, soweit sie Einfuhr- und Ausfuhrabgaben und Verbrauchsteuern, mit Ausnahme der Biersteuer, betreffen.</div><div class="jurAbsatz">(3) Absatz 1 Satz 1 Nummer 2 Buchstabe a gilt nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur eine der an den Eink&#252;nften beteiligten Personen mit ihren Eink&#252;nften im Geltungsbereich dieses Gesetzes einkommensteuerpflichtig oder k&#246;rperschaftsteuerpflichtig ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um einen Fall von geringer Bedeutung handelt, insbesondere weil die H&#246;he des festgestellten Betrags und die Aufteilung feststehen; dies gilt sinngem&#228;&#223; auch f&#252;r die F&#228;lle des Absatzes 1 Satz 1 Nummer 2 Buchstabe b und Nummer 3.</div></dd></dl>Das nach &#167; 18 Absatz 1 Nummer 4 zust&#228;ndige Finanzamt kann durch Bescheid feststellen, dass eine gesonderte Feststellung nicht durchzuf&#252;hren ist. Der Bescheid gilt als Steuerbescheid.</div><div class="jurAbsatz">(4) Absatz 1 Satz 1 Nummer 2 Buchstabe a gilt ferner nicht f&#252;r Arbeitsgemeinschaften, deren alleiniger Zweck in der Erf&#252;llung eines einzigen Werkvertrages oder Werklieferungsvertrages besteht.</div><div class="jurAbsatz">(5) Absatz 1 Satz 1 Nummer 2 sowie die Abs&#228;tze 2 und 3 sind entsprechend anzuwenden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach einem Abkommen zur Vermeidung der Doppelbesteuerung von der Bemessungsgrundlage ausgenommenen Eink&#252;nfte bei der Festsetzung der Steuern der beteiligten Personen von Bedeutung sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerabzugsbetr&#228;ge und K&#246;rperschaftsteuer auf die festgesetzte Steuer anzurechnen sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE059801123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 180: Zur Anwendung vgl. Art. 97 &#167;&#167; 1, 10b u. 37 AOEG 1977, &#167; 56 InvStG 2018 +++) <br />(+++ &#167; 180: Zur Geltung vgl. &#167; 18 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
