<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 200a AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__200.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__201.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE060101123"/><a href="index-2.html#BJNR006130976BJNE060101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 200a</span>&#160;<span class="jnentitel">Qualifiziertes Mitwirkungsverlangen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ablauf von sechs Monaten seit Bekanntgabe der Pr&#252;fungsanordnung kann der Steuerpflichtige zur Mitwirkung nach &#167; 200 Absatz 1 in einem schriftlich oder elektronisch zu erteilenden Mitwirkungsverlangen mit Rechtsbehelfsbelehrung nach &#167; 356 aufgefordert werden (qualifiziertes Mitwirkungsverlangen). Hat die Finanzbeh&#246;rde den Steuerpflichtigen auf die M&#246;glichkeit eines qualifizierten Mitwirkungsverlangens hingewiesen und ist der Steuerpflichtige seinen Mitwirkungspflichten dennoch nicht oder nicht hinreichend nachgekommen, ist eine weitergehende Begr&#252;ndung nicht erforderlich. &#167; 200 Absatz 2 gilt entsprechend. Das qualifizierte Mitwirkungsverlangen ist innerhalb einer Frist von einem Monat nach Bekanntgabe zu erf&#252;llen; in begr&#252;ndeten Einzelf&#228;llen kann die Frist verl&#228;ngert werden.</div><div class="jurAbsatz">(2) Kommt der Steuerpflichtige dem qualifizierten Mitwirkungsverlangen innerhalb der Frist nach Absatz 1 Satz 4 nicht oder nicht hinreichend nach (Mitwirkungsverz&#246;gerung), ist ein Mitwirkungsverz&#246;gerungsgeld festzusetzen. Das Mitwirkungsverz&#246;gerungsgeld betr&#228;gt 75 Euro f&#252;r jeden vollen Kalendertag der Mitwirkungsverz&#246;gerung. Es ist h&#246;chstens f&#252;r 150 Kalendertage festzusetzen. Die Festsetzung des Mitwirkungsverz&#246;gerungsgeldes kann f&#252;r volle Wochen und Monate der Mitwirkungsverz&#246;gerung in Teilbetr&#228;gen erfolgen. Die Mitwirkungsverz&#246;gerung endet mit Ablauf des Tages, an dem das qualifizierte Mitwirkungsverlangen vollst&#228;ndig erf&#252;llt wurde, sp&#228;testens mit Ablauf des Tages der Schlussbesprechung. Von der Festsetzung eines Mitwirkungsverz&#246;gerungsgeldes ist abzusehen, wenn der Steuerpflichtige glaubhaft macht, dass die Mitwirkungsverz&#246;gerung entschuldbar ist; das Verschulden eines Vertreters oder eines Erf&#252;llungsgehilfen ist dem Steuerpflichtigen zuzurechnen.</div><div class="jurAbsatz">(3) Liegt eine Mitwirkungsverz&#246;gerung vor, kann ein Zuschlag zum Mitwirkungsverz&#246;gerungsgeld festgesetzt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten f&#252;nf Jahren vor dem ersten Tag der Mitwirkungsverz&#246;gerung ein Mitwirkungsverz&#246;gerungsgeld festgesetzt wurde und zu bef&#252;rchten ist, dass der Steuerpflichtige ohne einen Zuschlag zum Mitwirkungsverz&#246;gerungsgeld seiner aktuellen Verpflichtung nach Absatz 1 nicht nachkommt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bef&#252;rchten ist, dass der Steuerpflichtige aufgrund seiner wirtschaftlichen Leistungsf&#228;higkeit ohne einen Zuschlag zum Mitwirkungsverz&#246;gerungsgeld seiner aktuellen Verpflichtung nach Absatz 1 nicht nachkommt. Dies ist insbesondere anzunehmen, wenn die Umsatzerl&#246;se des Steuerpflichtigen in einem der von der Au&#223;enpr&#252;fung umfassten Kalenderjahre mindestens 12 Millionen Euro betragen haben oder der Steuerpflichtige einem Konzern angeh&#246;rt, dessen im Konzernabschluss ausgewiesene konsolidierte Umsatzerl&#246;se in einem der von der Au&#223;enpr&#252;fung umfassten Kalenderjahre mindestens 120 Millionen Euro betragen haben.</div></dd></dl>Der Zuschlag zum Mitwirkungsverz&#246;gerungsgeld betr&#228;gt h&#246;chstens 25&#160;000 Euro f&#252;r jeden vollen Kalendertag der Mitwirkungsverz&#246;gerung und ist h&#246;chstens f&#252;r 150 Kalendertage festzusetzen; er kann f&#252;r volle Wochen und Monate der Mitwirkungsverz&#246;gerung in Teilbetr&#228;gen festgesetzt werden. Absatz 2 Satz 5 und 6 gilt entsprechend.</div><div class="jurAbsatz">(4) Wurde wegen einer Mitwirkungsverz&#246;gerung ein Mitwirkungsverz&#246;gerungsgeld nach Absatz 2 festgesetzt, verl&#228;ngert sich die Frist nach &#167; 171 Absatz 4 Satz 3 erster Halbsatz f&#252;r die Steuern, auf die sich die Au&#223;enpr&#252;fung erstreckt, um die Dauer der Mitwirkungsverz&#246;gerung, mindestens aber um ein Jahr. Abweichend von Satz 1 gilt &#167; 171 Absatz 4 Satz 3 erster Halbsatz f&#252;r die Steuern, auf die sich die Au&#223;enpr&#252;fung erstreckt, nicht, wenn au&#223;erdem in den letzten f&#252;nf Jahren vor dem ersten Tag der Mitwirkungsverz&#246;gerung ein Mitwirkungsverz&#246;gerungsgeld nach Absatz 2 festgesetzt wurde. Ist die Erf&#252;llung der geforderten Mitwirkung unm&#246;glich, gelten die S&#228;tze 1 und 2 entsprechend, wenn der Steuerpflichtige auf die Unm&#246;glichkeit nicht unverz&#252;glich hingewiesen hat.</div><div class="jurAbsatz">(5) Wird ein qualifiziertes Mitwirkungsverlangen nach Absatz 1, die Festsetzung eines Mitwirkungsverz&#246;gerungsgeldes nach Absatz 2 oder die Festsetzung eines Zuschlags zum Mitwirkungsverz&#246;gerungsgeld nach Absatz 3 mit einem Einspruch oder einer Klage angefochten, so l&#228;uft die Festsetzungsfrist f&#252;r die Steuern, auf die sich die Au&#223;enpr&#252;fung erstreckt, nicht vor Ablauf eines Jahres nach der Unanfechtbarkeit der Entscheidung &#252;ber den Rechtsbehelf ab.</div><div class="jurAbsatz">(6) Im qualifizierten Mitwirkungsverlangen ist auf die M&#246;glichkeit der Festsetzung eines Mitwirkungsverz&#246;gerungsgeldes nach Absatz 2 und eines Zuschlags zum Mitwirkungsverz&#246;gerungsgeld nach Absatz 3 sowie auf die voraussichtliche H&#246;he des Zuschlags und auf die Rechtsfolgen nach den Abs&#228;tzen 4 und 5 hinzuweisen.</div><div class="jurAbsatz">(7) Die Betragsgrenzen nach Absatz 3 Satz 1 Nummer 2 sind mindestens alle drei Jahre und sp&#228;testens erstmals zum 1. Januar 2026 zu evaluieren.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE060101123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 200a: Zur Anwendung vgl. Art. 97 &#167; 37 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
