<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 210 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__209.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__211.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE030404123"/><a href="index-2.html#BJNR006130976BJNE030404123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 210</span>&#160;<span class="jnentitel">Befugnisse der Finanzbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Finanzbeh&#246;rde mit der Steueraufsicht betrauten Amtstr&#228;ger sind berechtigt, Grundst&#252;cke und R&#228;ume von Personen, die eine gewerbliche oder berufliche T&#228;tigkeit selbst&#228;ndig aus&#252;ben und denen ein der Steueraufsicht unterliegender Sachverhalt zuzurechnen ist, w&#228;hrend der Gesch&#228;fts- und Arbeitszeiten zu betreten, um Pr&#252;fungen vorzunehmen oder sonst Feststellungen zu treffen, die f&#252;r die Besteuerung erheblich sein k&#246;nnen (Nachschau).</div><div class="jurAbsatz">(2) Der Nachschau unterliegen ferner Grundst&#252;cke und R&#228;ume von Personen, denen ein der Steueraufsicht unterliegender Sachverhalt zuzurechnen ist ohne zeitliche Einschr&#228;nkung, wenn Tatsachen die Annahme rechtfertigen, dass sich dort Schmuggelwaren oder nicht ordnungsgem&#228;&#223; versteuerte verbrauchsteuerpflichtige Waren befinden oder dort sonst gegen Vorschriften oder Anordnungen versto&#223;en wird, deren Einhaltung durch die Steueraufsicht gesichert werden soll. Bei Gefahr im Verzug ist eine Durchsuchung von Wohn- und Gesch&#228;ftsr&#228;umen auch ohne richterliche Anordnung zul&#228;ssig.</div><div class="jurAbsatz">(3) Die von der Finanzbeh&#246;rde mit der Steueraufsicht betrauten Amtstr&#228;ger sind ferner berechtigt, im Rahmen von zeitlich und &#246;rtlich begrenzten Kontrollen, Schiffe und andere Fahrzeuge, die nach ihrer &#228;u&#223;eren Erscheinung gewerblichen Zwecken dienen, anzuhalten. Die betroffenen Personen haben sich auszuweisen und Auskunft &#252;ber die mitgef&#252;hrten Waren zu geben; sie haben insbesondere Frachtbriefe und sonstige Bef&#246;rderungspapiere, auch nicht steuerlicher Art, vorzulegen. Ergeben sich dadurch oder auf Grund sonstiger Tatsachen Anhaltspunkte, dass verbrauchsteuerpflichtige Waren mitgef&#252;hrt werden, k&#246;nnen die Amtstr&#228;ger die mitgef&#252;hrten Waren &#252;berpr&#252;fen und alle Feststellungen treffen, die f&#252;r eine Besteuerung dieser Waren erheblich sein k&#246;nnen. Die betroffenen Personen haben die Herkunft der verbrauchsteuerpflichtigen Waren anzugeben, die Entnahme von unentgeltlichen Proben zu dulden und die erforderliche Hilfe zu leisten.</div><div class="jurAbsatz">(4) Wenn Feststellungen bei Aus&#252;bung der Steueraufsicht hierzu Anlass geben, kann ohne vorherige Pr&#252;fungsanordnung (&#167; 196) zu einer Au&#223;enpr&#252;fung nach &#167; 193 &#252;bergegangen werden. Auf den &#220;bergang zur Au&#223;enpr&#252;fung wird schriftlich hingewiesen.</div><div class="jurAbsatz">(5) Wird eine Nachschau in einem Dienstgeb&#228;ude oder einer nicht allgemein zug&#228;nglichen Einrichtung oder Anlage der Bundeswehr erforderlich, so wird die vorgesetzte Dienststelle der Bundeswehr um ihre Durchf&#252;hrung ersucht. Die Finanzbeh&#246;rde ist zur Mitwirkung berechtigt. Ein Ersuchen ist nicht erforderlich, wenn die Nachschau in R&#228;umen vorzunehmen ist, die ausschlie&#223;lich von anderen Personen als Soldaten bewohnt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
