<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 284 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__283.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__285.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE037814123"/><a href="index-2.html#BJNR006130976BJNE037814123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 284</span>&#160;<span class="jnentitel">Verm&#246;gensauskunft des Vollstreckungsschuldners</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vollstreckungsschuldner muss der Vollstreckungsbeh&#246;rde auf deren Verlangen f&#252;r die Vollstreckung einer Forderung Auskunft &#252;ber sein Verm&#246;gen nach Ma&#223;gabe der folgenden Vorschriften erteilen, wenn er die Forderung nicht binnen zwei Wochen begleicht, nachdem ihn die Vollstreckungsbeh&#246;rde unter Hinweis auf die Verpflichtung zur Abgabe der Verm&#246;gensauskunft zur Zahlung aufgefordert hat. Zus&#228;tzlich hat er seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort anzugeben. Handelt es sich bei dem Vollstreckungsschuldner um eine juristische Person oder um eine rechtsf&#228;hige Personenvereinigung, so hat er seine Firma oder den Namen, die Nummer des Registerblatts im Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister und seinen Sitz anzugeben.</div><div class="jurAbsatz">(2) Zur Auskunftserteilung hat der Vollstreckungsschuldner alle ihm geh&#246;renden Verm&#246;gensgegenst&#228;nde anzugeben. Bei Forderungen sind Grund und Beweismittel zu bezeichnen. Ferner sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die entgeltlichen Ver&#228;u&#223;erungen des Vollstreckungsschuldners an eine nahestehende Person (&#167; 138 der Insolvenzordnung), die dieser in den letzten zwei Jahren vor dem Termin nach Absatz 7 und bis zur Abgabe der Verm&#246;gensauskunft vorgenommen hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unentgeltlichen Leistungen des Vollstreckungsschuldners, die dieser in den letzten vier Jahren vor dem Termin nach Absatz 7 und bis zur Abgabe der Verm&#246;gensauskunft vorgenommen hat, sofern sie sich nicht auf gebr&#228;uchliche Gelegenheitsgeschenke geringen Werts richteten.</div></dd></dl>Sachen, die nach &#167; 811 Absatz 1 Nummer 1 Buchstabe a und Nummer 2 der Zivilprozessordnung der Pf&#228;ndung offensichtlich nicht unterworfen sind, brauchen nicht angegeben zu werden, es sei denn, dass eine Austauschpf&#228;ndung in Betracht kommt.</div><div class="jurAbsatz">(3) Der Vollstreckungsschuldner hat zu Protokoll an Eides statt zu versichern, dass er die Angaben nach den Abs&#228;tzen 1 und 2 nach bestem Wissen und Gewissen richtig und vollst&#228;ndig gemacht habe. Vor Abnahme der eidesstattlichen Versicherung ist der Vollstreckungsschuldner &#252;ber die Bedeutung der eidesstattlichen Versicherung, insbesondere &#252;ber die strafrechtlichen Folgen einer unrichtigen oder unvollst&#228;ndigen eidesstattlichen Versicherung, zu belehren.</div><div class="jurAbsatz">(4) Der Vollstreckungsschuldner ist innerhalb von zwei Jahren nach Abgabe der Verm&#246;gensauskunft nach dieser Vorschrift oder nach &#167; 802c der Zivilprozessordnung nicht verpflichtet, eine weitere Verm&#246;gensauskunft abzugeben, es sei denn, es ist anzunehmen, dass sich die Verm&#246;gensverh&#228;ltnisse des Vollstreckungsschuldners wesentlich ge&#228;ndert haben. Die Vollstreckungsbeh&#246;rde hat von Amts wegen festzustellen, ob beim zentralen Vollstreckungsgericht nach &#167; 802k Absatz 1 der Zivilprozessordnung in den letzten zwei Jahren ein auf Grund einer Verm&#246;gensauskunft des Schuldners erstelltes Verm&#246;gensverzeichnis hinterlegt wurde.</div><div class="jurAbsatz">(5) F&#252;r die Abnahme der Verm&#246;gensauskunft ist die Vollstreckungsbeh&#246;rde zust&#228;ndig, in deren Bezirk sich der Wohnsitz oder der Aufenthaltsort des Vollstreckungsschuldners befindet. Liegen diese Voraussetzungen bei der Vollstreckungsbeh&#246;rde, die die Vollstreckung betreibt, nicht vor, so kann sie die Verm&#246;gensauskunft abnehmen, wenn der Vollstreckungsschuldner zu ihrer Abgabe bereit ist.</div><div class="jurAbsatz">(6) Die Ladung zu dem Termin zur Abgabe der Verm&#246;gensauskunft ist dem Vollstreckungsschuldner selbst zuzustellen; sie kann mit der Fristsetzung nach Absatz 1 Satz 1 verbunden werden. Der Termin zur Abgabe der Verm&#246;gensauskunft soll nicht vor Ablauf eines Monats nach Zustellung der Ladung bestimmt werden. Ein Rechtsbehelf gegen die Anordnung der Abgabe der Verm&#246;gensauskunft hat keine aufschiebende Wirkung. Der Vollstreckungsschuldner hat die zur Verm&#246;gensauskunft erforderlichen Unterlagen im Termin vorzulegen. Hier&#252;ber und &#252;ber seine Rechte und Pflichten nach den Abs&#228;tzen 2 und 3, &#252;ber die Folgen einer unentschuldigten Terminss&#228;umnis oder einer Verletzung seiner Auskunftspflichten sowie &#252;ber die M&#246;glichkeit der Eintragung in das Schuldnerverzeichnis bei Abgabe der Verm&#246;gensauskunft ist der Vollstreckungsschuldner bei der Ladung zu belehren.</div><div class="jurAbsatz">(7) Im Termin zur Abgabe der Verm&#246;gensauskunft erstellt die Vollstreckungsbeh&#246;rde ein elektronisches Dokument mit den nach den Abs&#228;tzen 1 und 2 erforderlichen Angaben (Verm&#246;gensverzeichnis). Diese Angaben sind dem Vollstreckungsschuldner vor Abgabe der Versicherung nach Absatz 3 vorzulesen oder zur Durchsicht auf einem Bildschirm wiederzugeben. Ihm ist auf Verlangen ein Ausdruck zu erteilen. Die Vollstreckungsbeh&#246;rde hinterlegt das Verm&#246;gensverzeichnis bei dem zentralen Vollstreckungsgericht nach &#167; 802k Absatz 1 der Zivilprozessordnung. Form, Aufnahme und &#220;bermittlung des Verm&#246;gensverzeichnisses haben den Vorgaben der Verordnung nach &#167; 802k Absatz 4 der Zivilprozessordnung zu entsprechen.</div><div class="jurAbsatz">(8) Ist der Vollstreckungsschuldner ohne ausreichende Entschuldigung in dem zur Abgabe der Verm&#246;gensauskunft anberaumten Termin vor der in Absatz 5 Satz 1 bezeichneten Vollstreckungsbeh&#246;rde nicht erschienen oder verweigert er ohne Grund die Abgabe der Verm&#246;gensauskunft, so kann die Vollstreckungsbeh&#246;rde, die die Vollstreckung betreibt, die Anordnung der Haft zur Erzwingung der Abgabe beantragen. Zust&#228;ndig f&#252;r die Anordnung der Haft ist das Amtsgericht, in dessen Bezirk der Vollstreckungsschuldner im Zeitpunkt der Fristsetzung nach Absatz 1 Satz 1 seinen Wohnsitz oder in Ermangelung eines solchen seinen Aufenthaltsort hat. Die &#167;&#167;&#160;802g bis 802j der Zivilprozessordnung sind entsprechend anzuwenden. Die Verhaftung des Vollstreckungsschuldners erfolgt durch einen Gerichtsvollzieher. &#167; 292 dieses Gesetzes gilt entsprechend. Nach der Verhaftung des Vollstreckungsschuldners kann die Verm&#246;gensauskunft von dem nach &#167;&#160;802i der Zivilprozessordnung zust&#228;ndigen Gerichtsvollzieher abgenommen werden, wenn sich der Sitz der in Absatz 5 bezeichneten Vollstreckungsbeh&#246;rde nicht im Bezirk des f&#252;r den Gerichtsvollzieher zust&#228;ndigen Amtsgerichts befindet oder wenn die Abnahme der Verm&#246;gensauskunft durch die Vollstreckungsbeh&#246;rde nicht m&#246;glich ist. Der Beschluss des Amtsgerichts, mit dem der Antrag der Vollstreckungsbeh&#246;rde auf Anordnung der Haft abgelehnt wird, unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung.</div><div class="jurAbsatz">(9) Die Vollstreckungsbeh&#246;rde kann die Eintragung des Vollstreckungsschuldners in das Schuldnerverzeichnis nach &#167; 882h Absatz 1 der Zivilprozessordnung anordnen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Verm&#246;gensauskunft nicht nachgekommen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vollstreckung nach dem Inhalt des Verm&#246;gensverzeichnisses offensichtlich nicht geeignet w&#228;re, zu einer vollst&#228;ndigen Befriedigung der Forderung zu f&#252;hren, wegen der die Verm&#246;gensauskunft verlangt wurde oder wegen der die Vollstreckungsbeh&#246;rde vorbehaltlich der Fristsetzung nach Absatz 1 Satz 1 und der Sperrwirkung nach Absatz 4 eine Verm&#246;gensauskunft verlangen k&#246;nnte, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vollstreckungsschuldner nicht innerhalb eines Monats nach Abgabe der Verm&#246;gensauskunft die Forderung, wegen der die Verm&#246;gensauskunft verlangt wurde, vollst&#228;ndig befriedigt. Gleiches gilt, wenn die Vollstreckungsbeh&#246;rde vorbehaltlich der Fristsetzung nach Absatz 1 Satz 1 und der Sperrwirkung nach Absatz 4 eine Verm&#246;gensauskunft verlangen kann, sofern der Vollstreckungsschuldner die Forderung nicht innerhalb eines Monats befriedigt, nachdem er auf die M&#246;glichkeit der Eintragung in das Schuldnerverzeichnis hingewiesen wurde.</div></dd></dl>Die Eintragungsanordnung soll kurz begr&#252;ndet werden. Sie ist dem Vollstreckungsschuldner zuzustellen. &#167; 882c Absatz 3 der Zivilprozessordnung gilt entsprechend.</div><div class="jurAbsatz">(10) Ein Rechtsbehelf gegen die Eintragungsanordnung nach Absatz 9 hat keine aufschiebende Wirkung. Nach Ablauf eines Monats seit der Zustellung hat die Vollstreckungsbeh&#246;rde die Eintragungsanordnung dem zentralen Vollstreckungsgericht nach &#167; 882h Absatz 1 der Zivilprozessordnung mit den in &#167; 882b Absatz 2 und 3 der Zivilprozessordnung genannten Daten elektronisch zu &#252;bermitteln. Dies gilt nicht, wenn Antr&#228;ge auf Gew&#228;hrung einer Aussetzung der Vollziehung der Eintragungsanordnung nach &#167;&#160;361 dieses Gesetzes oder &#167;&#160;69 der Finanzgerichtsordnung anh&#228;ngig sind, die Aussicht auf Erfolg haben.</div><div class="jurAbsatz">(11) Ist die Eintragung in das Schuldnerverzeichnis nach &#167; 882h Absatz 1 der Zivilprozessordnung erfolgt, sind Entscheidungen &#252;ber Rechtsbehelfe des Vollstreckungsschuldners gegen die Eintragungsanordnung durch die Vollstreckungsbeh&#246;rde oder durch das Gericht dem zentralen Vollstreckungsgericht nach &#167; 882h Absatz 1 der Zivilprozessordnung elektronisch zu &#252;bermitteln. Form und &#220;bermittlung der Eintragungsanordnung nach Absatz 10 Satz 1 und 2 sowie der Entscheidung nach Satz 1 haben den Vorgaben der Verordnung nach &#167; 882h Absatz 3 der Zivilprozessordnung zu entsprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
