<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 371 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__370a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__372.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE046506123"/><a href="index-2.html#BJNR006130976BJNE046506123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 371</span>&#160;<span class="jnentitel">Selbstanzeige bei Steuerhinterziehung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gegen&#252;ber der Finanzbeh&#246;rde zu allen Steuerstraftaten einer Steuerart in vollem Umfang die unrichtigen Angaben berichtigt, die unvollst&#228;ndigen Angaben erg&#228;nzt oder die unterlassenen Angaben nachholt, wird wegen dieser Steuerstraftaten nicht nach &#167; 370 bestraft. Die Angaben m&#252;ssen zu allen unverj&#228;hrten Steuerstraftaten einer Steuerart, mindestens aber zu allen Steuerstraftaten einer Steuerart innerhalb der letzten zehn Kalenderjahre erfolgen.</div><div class="jurAbsatz">(2) Straffreiheit tritt nicht ein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer der zur Selbstanzeige gebrachten unverj&#228;hrten Steuerstraftaten vor der Berichtigung, Erg&#228;nzung oder Nachholung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem an der Tat Beteiligten, seinem Vertreter, dem Beg&#252;nstigten im Sinne des &#167; 370 Absatz 1 oder dessen Vertreter eine Pr&#252;fungsanordnung nach &#167; 196 bekannt gegeben worden ist, beschr&#228;nkt auf den sachlichen und zeitlichen Umfang der angek&#252;ndigten Au&#223;enpr&#252;fung, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem an der Tat Beteiligten oder seinem Vertreter die Einleitung des Straf- oder Bu&#223;geldverfahrens bekannt gegeben worden ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Amtstr&#228;ger der Finanzbeh&#246;rde zur steuerlichen Pr&#252;fung erschienen ist, beschr&#228;nkt auf den sachlichen und zeitlichen Umfang der Au&#223;enpr&#252;fung, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Amtstr&#228;ger zur Ermittlung einer Steuerstraftat oder einer Steuerordnungswidrigkeit erschienen ist oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Amtstr&#228;ger der Finanzbeh&#246;rde zu einer Umsatzsteuer-Nachschau nach &#167; 27b des Umsatzsteuergesetzes, einer Lohnsteuer-Nachschau nach &#167; 42g des Einkommensteuergesetzes oder einer Nachschau nach anderen steuerrechtlichen Vorschriften erschienen ist und sich ausgewiesen hat oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine der Steuerstraftaten im Zeitpunkt der Berichtigung, Erg&#228;nzung oder Nachholung ganz oder zum Teil bereits entdeckt war und der T&#228;ter dies wusste oder bei verst&#228;ndiger W&#252;rdigung der Sachlage damit rechnen musste,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 370 Absatz 1 verk&#252;rzte Steuer oder der f&#252;r sich oder einen anderen erlangte nicht gerechtfertigte Steuervorteil einen Betrag von 25&#160;000 Euro je Tat &#252;bersteigt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein in &#167; 370 Absatz 3 Satz 2 Nummer 2 bis 6 genannter besonders schwerer Fall vorliegt.</div></dd></dl>Der Ausschluss der Straffreiheit nach Satz 1 Nummer 1 Buchstabe a und c hindert nicht die Abgabe einer Berichtigung nach Absatz 1 f&#252;r die nicht unter Satz 1 Nummer 1 Buchstabe a und c fallenden Steuerstraftaten einer Steuerart.</div><div class="jurAbsatz">(2a) Soweit die Steuerhinterziehung durch Verletzung der Pflicht zur rechtzeitigen Abgabe einer vollst&#228;ndigen und richtigen Umsatzsteuervoranmeldung oder Lohnsteueranmeldung begangen worden ist, tritt Straffreiheit abweichend von den Abs&#228;tzen 1 und 2 Satz 1 Nummer 3 bei Selbstanzeigen in dem Umfang ein, in dem der T&#228;ter gegen&#252;ber der zust&#228;ndigen Finanzbeh&#246;rde die unrichtigen Angaben berichtigt, die unvollst&#228;ndigen Angaben erg&#228;nzt oder die unterlassenen Angaben nachholt. Absatz 2 Satz 1 Nummer 2 gilt nicht, wenn die Entdeckung der Tat darauf beruht, dass eine Umsatzsteuervoranmeldung oder Lohnsteueranmeldung nachgeholt oder berichtigt wurde. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Steueranmeldungen, die sich auf das Kalenderjahr beziehen. F&#252;r die Vollst&#228;ndigkeit der Selbstanzeige hinsichtlich einer auf das Kalenderjahr bezogenen Steueranmeldung ist die Berichtigung, Erg&#228;nzung oder Nachholung der Voranmeldungen, die dem Kalenderjahr nachfolgende Zeitr&#228;ume betreffen, nicht erforderlich.</div><div class="jurAbsatz">(3) Sind Steuerverk&#252;rzungen bereits eingetreten oder Steuervorteile erlangt, so tritt f&#252;r den an der Tat Beteiligten Straffreiheit nur ein, wenn er die aus der Tat zu seinen Gunsten hinterzogenen Steuern, die Hinterziehungszinsen nach &#167; 235 und die Zinsen nach &#167; 233a, soweit sie auf die Hinterziehungszinsen nach &#167; 235 Absatz 4 angerechnet werden, sowie die Verzugszinsen nach Artikel 114 des Zollkodex der Union innerhalb der ihm bestimmten angemessenen Frist entrichtet. In den F&#228;llen des Absatzes 2a Satz 1 gilt Satz 1 mit der Ma&#223;gabe, dass die fristgerechte Entrichtung von Zinsen nach &#167; 233a oder &#167; 235 unerheblich ist.</div><div class="jurAbsatz">(4) Wird die in &#167; 153 vorgesehene Anzeige rechtzeitig und ordnungsm&#228;&#223;ig erstattet, so wird ein Dritter, der die in &#167;&#160;153 bezeichneten Erkl&#228;rungen abzugeben unterlassen oder unrichtig oder unvollst&#228;ndig abgegeben hat, strafrechtlich nicht verfolgt, es sei denn, dass ihm oder seinem Vertreter vorher die Einleitung eines Straf- oder Bu&#223;geldverfahrens wegen der Tat bekannt gegeben worden ist. Hat der Dritte zum eigenen Vorteil gehandelt, so gilt Absatz 3 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
