<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 89 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__88c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__89a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE018308123"/><a href="index-2.html#BJNR006130976BJNE018308123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel">Beratung, Auskunft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Finanzbeh&#246;rde soll die Abgabe von Erkl&#228;rungen, die Stellung von Antr&#228;gen oder die Berichtigung von Erkl&#228;rungen oder Antr&#228;gen anregen, wenn diese offensichtlich nur versehentlich oder aus Unkenntnis unterblieben oder unrichtig abgegeben oder gestellt worden sind. Sie erteilt, soweit erforderlich, Auskunft &#252;ber die den Beteiligten im Verwaltungsverfahren zustehenden Rechte und die ihnen obliegenden Pflichten.</div><div class="jurAbsatz">(2) Die Finanz&#228;mter und das Bundeszentralamt f&#252;r Steuern k&#246;nnen auf Antrag verbindliche Ausk&#252;nfte &#252;ber die steuerliche Beurteilung von genau bestimmten, noch nicht verwirklichten Sachverhalten erteilen, wenn daran im Hinblick auf die erheblichen steuerlichen Auswirkungen ein besonderes Interesse besteht. Zust&#228;ndig f&#252;r die Erteilung einer verbindlichen Auskunft ist die Finanzbeh&#246;rde, die bei Verwirklichung des dem Antrag zugrunde liegenden Sachverhalts &#246;rtlich zust&#228;ndig sein w&#252;rde. Bei Antragstellern, f&#252;r die im Zeitpunkt der Antragstellung nach den &#167;&#167; 18 bis 21 keine Finanzbeh&#246;rde zust&#228;ndig ist, ist auf dem Gebiet der Steuern, die von den Landesfinanzbeh&#246;rden im Auftrag des Bundes verwaltet werden, abweichend von Satz 2 das Bundeszentralamt f&#252;r Steuern zust&#228;ndig; in diesem Fall bindet die verbindliche Auskunft auch die Finanzbeh&#246;rde, die bei der Verwirklichung des der Auskunft zugrunde liegenden Sachverhalts zust&#228;ndig ist. &#220;ber den Antrag auf Erteilung einer verbindlichen Auskunft soll innerhalb von sechs Monaten ab Eingang des Antrags bei der zust&#228;ndigen Finanzbeh&#246;rde entschieden werden; kann die Finanzbeh&#246;rde nicht innerhalb dieser Frist &#252;ber den Antrag entscheiden, ist dies dem Antragsteller unter Angabe der Gr&#252;nde mitzuteilen. Das Bundesministerium der Finanzen wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung n&#228;here Bestimmungen zu Form, Inhalt und Voraussetzungen des Antrages auf Erteilung einer verbindlichen Auskunft und zur Reichweite der Bindungswirkung zu treffen. In der Rechtsverordnung kann auch bestimmt werden, unter welchen Voraussetzungen eine verbindliche Auskunft gegen&#252;ber mehreren Beteiligten einheitlich zu erteilen ist und welche Finanzbeh&#246;rde in diesem Fall f&#252;r die Erteilung der verbindlichen Auskunft zust&#228;ndig ist. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit sie die Versicherungsteuer betrifft.</div><div class="jurAbsatz">(3) F&#252;r die Bearbeitung eines Antrags auf Erteilung einer verbindlichen Auskunft nach Absatz 2 wird eine Geb&#252;hr erhoben. Wird eine verbindliche Auskunft gegen&#252;ber mehreren Antragstellern einheitlich erteilt, ist nur eine Geb&#252;hr zu erheben; in diesem Fall sind alle Antragsteller Gesamtschuldner der Geb&#252;hr. Die Geb&#252;hr ist vom Antragsteller innerhalb eines Monats nach Bekanntgabe ihrer Festsetzung zu entrichten. Die Finanzbeh&#246;rde kann die Entscheidung &#252;ber den Antrag bis zur Entrichtung der Geb&#252;hr zur&#252;ckstellen.</div><div class="jurAbsatz">(4) Die Geb&#252;hr wird nach dem Wert berechnet, den die verbindliche Auskunft f&#252;r den Antragsteller hat (Gegenstandswert). Der Antragsteller soll den Gegenstandswert und die f&#252;r seine Bestimmung erheblichen Umst&#228;nde in seinem Antrag auf Erteilung einer verbindlichen Auskunft darlegen. Die Finanzbeh&#246;rde soll der Geb&#252;hrenfestsetzung den vom Antragsteller erkl&#228;rten Gegenstandswert zugrunde legen, soweit dies nicht zu einem offensichtlich unzutreffenden Ergebnis f&#252;hrt.</div><div class="jurAbsatz">(5) Die Geb&#252;hr wird in entsprechender Anwendung des &#167;&#160;34 des Gerichtskostengesetzes mit einem Geb&#252;hrensatz von 1,0 erhoben. &#167;&#160;39 Absatz 2 des Gerichtskostengesetzes ist entsprechend anzuwenden. Betr&#228;gt der Gegenstandswert weniger als 10&#160;000 Euro, wird keine Geb&#252;hr erhoben.</div><div class="jurAbsatz">(6) Ist ein Gegenstandswert nicht bestimmbar und kann er auch nicht durch Sch&#228;tzung bestimmt werden, ist eine Zeitgeb&#252;hr zu berechnen; sie betr&#228;gt 50 Euro je angefangene halbe Stunde Bearbeitungszeit. Betr&#228;gt die Bearbeitungszeit weniger als zwei Stunden, wird keine Geb&#252;hr erhoben.</div><div class="jurAbsatz">(7) Auf die Geb&#252;hr kann ganz oder teilweise verzichtet werden, wenn ihre Erhebung nach Lage des einzelnen Falls unbillig w&#228;re. Die Geb&#252;hr kann insbesondere erm&#228;&#223;igt werden, wenn ein Antrag auf Erteilung einer verbindlichen Auskunft vor Bekanntgabe der Entscheidung der Finanzbeh&#246;rde zur&#252;ckgenommen wird.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE018308123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 89: Zur Anwendung vgl. Art. 97 &#167;&#167; 1 u. 25 AOEG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
