<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 89b AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__89a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__90.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE060602123"/><a href="index-2.html#BJNR006130976BJNE060602123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 89b</span>&#160;<span class="jnentitel">Internationale Risikobewertungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in einem internationalen Risikobewertungsverfahren nach Absatz 2 das Risiko eines Steuerausfalls unter Beibehaltung der erkl&#228;rten oder im Rahmen des internationalen Risikobewertungsverfahrens angepassten Angaben in Bezug auf die bewerteten Sachverhalte als gering eingesch&#228;tzt wird, kann die Ermittlung der steuerlichen Verh&#228;ltnisse des Steuerpflichtigen im Rahmen einer Au&#223;enpr&#252;fung unterbleiben.</div><div class="jurAbsatz">(2) Ein internationales Risikobewertungsverfahren ist eine gemeinsame Einsch&#228;tzung von steuerlichen Risiken von bereits verwirklichten Sachverhalten mit einem oder mehreren Staaten oder Hoheitsgebieten in einem auf Kooperation und Transparenz angelegten Verfahren. Die steuerlichen Risiken sind dabei nur unter W&#252;rdigung des Umfangs und der Plausibilit&#228;t der vom Steuerpflichtigen vorgelegten Unterlagen und Informationen, der zu erwartenden steuerlichen Auswirkungen und des zu erwartenden zeitlichen und personellen Aufwands einer vertieften Sachverhaltspr&#252;fung zu bewerten.</div><div class="jurAbsatz">(3) Ein internationales Risikobewertungsverfahren kann auf schriftlichen oder elektronischen Antrag des Steuerpflichtigen bei dem f&#252;r seine Besteuerung nach dem Einkommen zust&#228;ndigen Finanzamt oder auf Anregung eines anderen Staates oder Hoheitsgebietes gef&#252;hrt werden. Antragsbefugt ist ein Steuerpflichtiger, sofern es sich bei ihm um eine inl&#228;ndische Konzernobergesellschaft im Sinne des &#167; 138a Absatz 1 Satz 1, die zur Erstellung eines l&#228;nderbezogenen Berichts verpflichtet ist, oder um die beherrschende inl&#228;ndische Gesellschaft einer multinationalen Unternehmensgruppe, f&#252;r die nach &#167; 90 Absatz 3 Satz 3 eine Stammdokumentation (&#167; 5 der Gewinnabgrenzungsaufzeichnungs-Verordnung) zu erstellen ist, handelt. Im Antrag hat der antragsbefugte Steuerpflichtige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle f&#252;r die Pr&#252;fung, ob das jeweilige internationale Risikobewertungsverfahren in Betracht kommt, erforderlichen Unterlagen beizuf&#252;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuzusichern, alle Mitwirkungspflichten einschlie&#223;lich der Pflichten des jeweiligen internationalen Risikobewertungsverfahrens zu erf&#252;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einwilligung in die Offenbarung und den Austausch personen- und unternehmensbezogener Daten im Rahmen des internationalen Risikobewertungsverfahrens entsprechend den jeweiligen internationalen und nationalen Verfahrensgrunds&#228;tzen sowie die Einwilligung nach &#167;&#160;87a Absatz 1 Satz 4 zweiter Halbsatz bezogen auf unternehmensbezogene Daten f&#252;r alle betroffenen Unternehmen der Unternehmensgruppe zu erteilen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuzusichern, die f&#252;r das Verfahren notwendige technische Infrastruktur f&#252;r alle beteiligten in- und ausl&#228;ndischen Finanzbeh&#246;rden unter Einhaltung der gesetzlichen Regelungen zum Datenschutz und zur Informationssicherheit bei der Verarbeitung von personenbezogenen Daten zur Verf&#252;gung zu stellen, sofern nicht eine geeignete technische Infrastruktur von diesen Finanzbeh&#246;rden bereitgestellt wird.</div></dd></dl>Bei durch einen anderen Staat oder ein anderes Hoheitsgebiet angeregten internationalen Risikobewertungsverfahren gilt Satz 3 Nummer 3 entsprechend f&#252;r das ausl&#228;ndische leitende Unternehmen.</div><div class="jurAbsatz">(4) Die Durchf&#252;hrung eines internationalen Risikobewertungsverfahrens ist ausgeschlossen, wenn auf Grund der bestehenden Erfahrungen, insbesondere bei Au&#223;enpr&#252;fungen, bei dem betroffenen Steuerpflichtigen und den seiner Unternehmensgruppe angeh&#246;rigen Unternehmen oder auf Grund der im Zusammenhang mit dem Antrag gemachten Angaben und eingereichten Unterlagen nicht zu erwarten ist, dass das Verfahren zeitnah, kooperativ, wirtschaftlich und mit einer Einsch&#228;tzung der Risiken abgeschlossen werden kann. Das ist insbesondere dann der Fall, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige oder ein der Unternehmensgruppe angeh&#246;riges Unternehmen von den Finanzbeh&#246;rden als nicht kooperativ eingesch&#228;tzt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das leitende Unternehmen im Sinne des Absatzes 7 Satz 3 sich nicht bereit erkl&#228;rt, die zus&#228;tzlichen Pflichten des jeweiligen Verfahrens zu erf&#252;llen und die f&#252;r das Verfahren notwendige technische Infrastruktur f&#252;r alle beteiligten Finanzbeh&#246;rden zur Verf&#252;gung zu stellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grundsatz der Wirtschaftlichkeit der Verwaltung nicht gewahrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es unwahrscheinlich ist, eine &#252;bereinstimmende Risikoeinsch&#228;tzung mit der zust&#228;ndigen Beh&#246;rde des anderen Staates oder Hoheitsgebietes zu erzielen, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nicht gen&#252;gend Staaten oder Hoheitsgebiete an einem internationalen Risikobewertungsverfahren beteiligen oder die wirtschaftliche T&#228;tigkeit der inl&#228;ndischen Unternehmen in den Staaten, die sich beteiligen wollen, unbedeutend ist.</div></dd></dl>An einem kooperativen Verhalten im Sinne des Satzes 1 Nummer 1 fehlt es insbesondere, wenn steuerliche Mitwirkungspflichten schuldhaft nicht, nicht hinreichend oder nicht fristgerecht erf&#252;llt wurden. Das ist insbesondere dann der Fall, wenn innerhalb der letzten f&#252;nf Jahre <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuererkl&#228;rungen, l&#228;nderbezogene Berichte im Sinne des &#167; 138a oder Stammdokumentationen im Sinne des &#167; 90 Absatz 3 Satz 3 nicht oder nicht rechtzeitig abgegeben wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitwirkungsverz&#246;gerungsgeld nach &#167; 200a Absatz 2 oder ein Zuschlag nach &#167; 162 Absatz 4 oder 4a festgesetzt worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der inl&#228;ndische Steuerpflichtige oder eine ihn nach &#167; 34 vertretende oder nach &#167; 79 f&#252;r ihn handelnde Person rechtskr&#228;ftig wegen einer das Unternehmen betreffenden Steuerstraftat rechtskr&#228;ftig verurteilt worden ist.</div></dd></dl></div><div class="jurAbsatz">(5) &#220;ber das Ergebnis der Pr&#252;fung nach Absatz 4, ob ein internationales Risikobewertungsverfahren erfolgen kann, und die Einleitung des Verfahrens ist der Antragsteller zu informieren, insbesondere &#252;ber die teilnehmenden Staaten und Hoheitsgebiete und die zu bewertenden Sachverhalte. Das internationale Risikobewertungsverfahren wird durch &#220;bersendung des Risikobewertungsberichts im Sinne des Absatzes 6 beendet. Es wird auch beendet, wenn der inl&#228;ndische Steuerpflichtige vom Verfahren zur&#252;cktritt oder die Finanzbeh&#246;rde das Verfahren vor dessen Abschluss beendet. Eine Beendigung ist m&#246;glich, wenn nicht mehr zu erwarten ist, dass eine Einigung &#252;ber das weitere Vorgehen im Verfahren erzielt wird oder die Mitwirkung der beteiligten Unternehmen eine angemessene Fortf&#252;hrung erm&#246;glicht, insbesondere weil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Umfang der vorzulegenden Unterlagen oder zu erteilenden Ausk&#252;nfte keine Einigung erzielt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen technischen und rechtlichen Voraussetzungen f&#252;r ein elektronisches Bereitstellen von und Zugreifen auf Unterlagen im Verfahren fehlen.</div></dd></dl>&#220;ber die Beendigung werden der Antragsteller und die ausl&#228;ndische zust&#228;ndige Beh&#246;rde informiert.</div><div class="jurAbsatz">(6) Die Bewertung nach Absatz 2, einschlie&#223;lich ihres Ergebnisses, wird mit den an dem internationalen Risikobewertungsverfahren beteiligten Staaten oder Hoheitsgebieten abgestimmt. Es soll ein Risikobewertungsbericht erstellt werden, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle bewerteten Sachverhalte beschreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Unternehmen sowie die an dem internationalen Risikobewertungsverfahren beteiligten Staaten und Hoheitsgebiete bezeichnet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die steuerlichen Risiken der bewerteten Sachverhalte einsch&#228;tzt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darlegt, f&#252;r welche Zeitr&#228;ume die Bewertung vorgenommen wurde.</div></dd></dl>Der Risikobewertungsbericht ist dem Antragsteller oder dem leitenden Unternehmen im Sinne des Absatzes 7 Satz 3 zu &#252;bersenden; auf die Anwendung des &#167; 194 Absatz 1a ist hinzuweisen.</div><div class="jurAbsatz">(7) &#220;ber den Eingang eines Antrags auf ein internationales Risikobewertungsverfahren ist das Bundeszentralamt f&#252;r Steuern unverz&#252;glich in Kenntnis zu setzen. Geht beim Bundeszentralamt f&#252;r Steuern eine Anregung eines anderen Staates oder Hoheitsgebietes auf ein internationales Risikobewertungsverfahren ein, informiert es das Finanzamt, das f&#252;r die Besteuerung des Unternehmens nach dem Einkommen zust&#228;ndig ist, welches am Verfahren beteiligt sein soll. Handelt es sich um mehrere Unternehmen, ist das Unternehmen ma&#223;geblich, das den gesamten inl&#228;ndischen Teil der Unternehmensgruppe leitet. Fehlt es an einem solchen, sind vom Bundeszentralamt f&#252;r Steuern alle betroffenen Finanz&#228;mter zu informieren und ist darauf hinzuwirken, dass eine Zust&#228;ndigkeitsvereinbarung f&#252;r die Durchf&#252;hrung des internationalen Risikobewertungsverfahrens getroffen wird. &#220;ber die Durchf&#252;hrung eines internationalen Risikobewertungsverfahrens entscheidet das Bundeszentralamt f&#252;r Steuern im Einvernehmen mit der zust&#228;ndigen obersten Landesfinanzbeh&#246;rde. Das Bundeszentralamt f&#252;r Steuern ist insbesondere daf&#252;r zust&#228;ndig, das internationale Risikobewertungsverfahren zu koordinieren und die zwischenstaatliche Amtshilfe durchzuf&#252;hren. Die Risikobewertung und die Durchf&#252;hrung erfolgen durch die &#246;rtlich zust&#228;ndige Finanzbeh&#246;rde unter Mitwirkung und in Abstimmung mit dem Bundeszentralamt f&#252;r Steuern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
