<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93 AO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__93a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006130976BJNE018724123"/><a href="index-2.html#BJNR006130976BJNE018724123">Nichtamtliches Inhaltsverzeichnis</a><h1>Abgabenordnung (AO)<br /><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Auskunftspflicht der Beteiligten und anderer Personen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beteiligten und andere Personen haben der Finanzbeh&#246;rde die zur Feststellung eines f&#252;r die Besteuerung erheblichen Sachverhalts erforderlichen Ausk&#252;nfte zu erteilen. Dies gilt auch f&#252;r nicht rechtsf&#228;hige Vereinigungen, Verm&#246;gensmassen, Beh&#246;rden und Betriebe gewerblicher Art der K&#246;rperschaften des &#246;ffentlichen Rechts. Andere Personen als die Beteiligten sollen erst dann zur Auskunft angehalten werden, wenn die Sachverhaltsaufkl&#228;rung durch die Beteiligten nicht zum Ziel f&#252;hrt oder keinen Erfolg verspricht.</div><div class="jurAbsatz">(1a) Die Finanzbeh&#246;rde darf an andere Personen als die Beteiligten Auskunftsersuchen &#252;ber eine ihr noch unbekannte Anzahl von Sachverhalten mit dem Grunde nach bestimmbaren, ihr noch nicht bekannten Personen stellen (Sammelauskunftsersuchen). Voraussetzung f&#252;r ein Sammelauskunftsersuchen ist, dass ein hinreichender Anlass f&#252;r die Ermittlungen besteht und andere zumutbare Ma&#223;nahmen zur Sachverhaltsaufkl&#228;rung keinen Erfolg versprechen. Absatz 1 Satz 3 ist nicht anzuwenden.</div><div class="jurAbsatz">(2) In dem Auskunftsersuchen ist anzugeben, wor&#252;ber Ausk&#252;nfte erteilt werden sollen und ob die Auskunft f&#252;r die Besteuerung des Auskunftspflichtigen oder f&#252;r die Besteuerung anderer Personen angefordert wird. Auskunftsersuchen haben auf Verlangen des Auskunftspflichtigen schriftlich zu ergehen.</div><div class="jurAbsatz">(3) Die Ausk&#252;nfte sind wahrheitsgem&#228;&#223; nach bestem Wissen und Gewissen zu erteilen. Auskunftspflichtige, die nicht aus dem Ged&#228;chtnis Auskunft geben k&#246;nnen, haben B&#252;cher, Aufzeichnungen, Gesch&#228;ftspapiere und andere Urkunden, die ihnen zur Verf&#252;gung stehen, einzusehen und, soweit n&#246;tig, Aufzeichnungen daraus zu entnehmen.</div><div class="jurAbsatz">(4) Der Auskunftspflichtige kann die Auskunft schriftlich, elektronisch, m&#252;ndlich oder fernm&#252;ndlich erteilen. Die Finanzbeh&#246;rde kann verlangen, dass der Auskunftspflichtige schriftlich Auskunft erteilt, wenn dies sachdienlich ist.</div><div class="jurAbsatz">(5) Die Finanzbeh&#246;rde kann anordnen, dass der Auskunftspflichtige eine m&#252;ndliche Auskunft an Amtsstelle erteilt. Hierzu ist sie insbesondere dann befugt, wenn trotz Aufforderung eine schriftliche Auskunft nicht erteilt worden ist oder eine schriftliche Auskunft nicht zu einer Kl&#228;rung des Sachverhalts gef&#252;hrt hat. Absatz 2 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(6) Auf Antrag des Auskunftspflichtigen ist &#252;ber die m&#252;ndliche Auskunft an Amtsstelle eine Niederschrift aufzunehmen. Die Niederschrift soll den Namen der anwesenden Personen, den Ort, den Tag und den wesentlichen Inhalt der Auskunft enthalten. Sie soll von dem Amtstr&#228;ger, dem die m&#252;ndliche Auskunft erteilt wird, und dem Auskunftspflichtigen unterschrieben werden. Den Beteiligten ist eine Abschrift der Niederschrift zu &#252;berlassen.</div><div class="jurAbsatz">(7) Ein automatisierter Abruf von Kontoinformationen nach &#167; 93b ist nur zul&#228;ssig, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige eine Steuerfestsetzung nach &#167; 32d Absatz 6 des Einkommensteuergesetzes beantragt oder</div></dd><dt>2.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl> und der Abruf in diesen F&#228;llen zur Festsetzung der Einkommensteuer erforderlich ist oder er erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung von Eink&#252;nften nach den &#167;&#167;&#160;20 und 23 Absatz 1 des Einkommensteuergesetzes in Veranlagungszeitr&#228;umen bis einschlie&#223;lich des Jahres 2008 oder</div></dd><dt>4.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erhebung von bundesgesetzlich geregelten Steuern oder R&#252;ckforderungsanspr&#252;chen bundesgesetzlich geregelter Steuererstattungen und Steuerverg&#252;tungen oder</div></dd><dt>4a.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung, in welchen F&#228;llen ein inl&#228;ndischer Steuerpflichtiger im Sinne des &#167; 138 Absatz 2 Satz 1 Verf&#252;gungsberechtigter oder wirtschaftlich Berechtigter im Sinne des Geldw&#228;schegesetzes eines Kontos oder Depots einer nat&#252;rlichen Person, K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse mit Wohnsitz, gew&#246;hnlichem Aufenthalt, Sitz, Hauptniederlassung oder Gesch&#228;ftsleitung au&#223;erhalb des Geltungsbereichs dieses Gesetzes ist, oder</div></dd><dt>4b.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung der Besteuerungsgrundlagen in den F&#228;llen des &#167; 208 Absatz 1 Satz 1 Nummer 3 oder</div></dd><dt>4c.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung der Amtshilfe f&#252;r andere Mitgliedstaaten der Europ&#228;ischen Union nach &#167;&#160;3a des EU-Amtshilfegesetzes oder</div></dd><dt>4d.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verifizierung der Kontoverbindung des Zuwendungsempf&#228;ngers nach &#167; 60b Absatz 2 Nummer 10, wenn dieser eine &#196;nderung oder Erg&#228;nzung von Kontoverbindungen nach &#167; 60b Absatz 5 beantragt,</div></dd></dl> oder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="margin-left:6.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige zustimmt oder die von ihm oder eine f&#252;r ihn nach &#167; 139b Absatz 10 Satz 1 an das Bundeszentralamt f&#252;r Steuern &#252;bermittelte Kontoverbindung verifiziert werden soll.</div></dd></dl>In diesen F&#228;llen darf die Finanzbeh&#246;rde oder in den F&#228;llen des &#167; 1 Absatz 2 die Gemeinde das Bundeszentralamt f&#252;r Steuern ersuchen, bei den Kreditinstituten einzelne Daten aus den nach &#167; 93b Absatz 1 und 1a zu f&#252;hrenden Dateisystemen abzurufen; in den F&#228;llen des Satzes 1 Nummer 1 bis 4b darf ein Abrufersuchen nur dann erfolgen, wenn ein Auskunftsersuchen an den Steuerpflichtigen nicht zum Ziel gef&#252;hrt hat oder keinen Erfolg verspricht.</div><div class="jurAbsatz">(8) Das Bundeszentralamt f&#252;r Steuern erteilt auf Ersuchen Auskunft &#252;ber die in &#167; 93b Absatz 1 und 1a bezeichneten Daten, ausgenommen die Identifikationsnummer nach &#167; 139b, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r die Verwaltung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grundsicherung f&#252;r Arbeitsuchende nach dem Zweiten Buch Sozialgesetzbuch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sozialhilfe nach dem Zw&#246;lften Buch Sozialgesetzbuch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausbildungsf&#246;rderung nach dem Bundesausbildungsf&#246;rderungsgesetz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstiegsfortbildungsf&#246;rderung nach dem Aufstiegsfortbildungsf&#246;rderungsgesetz,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Wohngeldes nach dem Wohngeldgesetz,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leistungen nach dem Asylbewerberleistungsgesetz und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Zuschlags an Entgeltpunkten f&#252;r langj&#228;hrige Versicherung nach dem Sechsten Buch Sozialgesetzbuch</div></dd></dl></div><div>zust&#228;ndigen Beh&#246;rden, soweit dies zur &#220;berpr&#252;fung des Vorliegens der Anspruchsvoraussetzungen erforderlich ist und ein vorheriges Auskunftsersuchen an die betroffene Person nicht zum Ziel gef&#252;hrt hat oder keinen Erfolg verspricht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Polizeivollzugsbeh&#246;rden des Bundes und der L&#228;nder, soweit dies zur Abwehr einer erheblichen Gefahr f&#252;r die &#246;ffentliche Sicherheit erforderlich ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verfassungsschutzbeh&#246;rden der L&#228;nder, soweit dies f&#252;r ihre Aufgabenerf&#252;llung erforderlich ist und durch Landesgesetz ausdr&#252;cklich zugelassen ist.</div></dd></dl>Die f&#252;r die Vollstreckung nach dem Verwaltungs-Vollstreckungsgesetz und nach den Verwaltungsvollstreckungsgesetzen der L&#228;nder zust&#228;ndigen Beh&#246;rden d&#252;rfen zur Durchf&#252;hrung der Vollstreckung das Bundeszentralamt f&#252;r Steuern ersuchen, bei den Kreditinstituten die in &#167; 93b Absatz 1 und 1a bezeichneten Daten, ausgenommen die Identifikationsnummer nach &#167; 139b, abzurufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ladung zu dem Termin zur Abgabe der Verm&#246;gensauskunft an den Vollstreckungsschuldner nicht zustellbar ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift, unter der die Zustellung ausgef&#252;hrt werden sollte, mit der Anschrift &#252;bereinstimmt, die von einer der in &#167; 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde innerhalb von drei Monaten vor Erlass der Vollstreckungsanordnung die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Verm&#246;gensauskunft in dem dem Ersuchen zugrundeliegenden Vollstreckungsverfahren nicht nachkommt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Vollstreckung in die in der Verm&#246;gensauskunft aufgef&#252;hrten Verm&#246;gensgegenst&#228;nde eine vollst&#228;ndige Befriedigung der Forderung nicht zu erwarten ist.</div></dd></dl>F&#252;r andere Zwecke ist ein Abrufersuchen an das Bundeszentralamt f&#252;r Steuern hinsichtlich der in &#167; 93b Absatz 1 und 1a bezeichneten Daten, ausgenommen die Identifikationsnummer nach &#167; 139b, nur zul&#228;ssig, soweit dies durch ein Bundesgesetz ausdr&#252;cklich zugelassen ist.</div><div class="jurAbsatz">(8a) Kontenabrufersuchen an das Bundeszentralamt f&#252;r Steuern sind nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmten Schnittstellen zu &#252;bermitteln; &#167; 87a Absatz 6 und &#167; 87b Absatz 1 und 2 gelten entsprechend. Das Bundeszentralamt f&#252;r Steuern kann Ausnahmen von der elektronischen &#220;bermittlung zulassen. Das Bundeszentralamt f&#252;r Steuern soll der ersuchenden Stelle die Ergebnisse des Kontenabrufs elektronisch &#252;bermitteln; &#167; 87a Absatz 7 und 8 gilt entsprechend.</div><div class="jurAbsatz">(9) Vor einem Abrufersuchen nach Absatz 7 oder Absatz 8 ist die betroffene Person auf die M&#246;glichkeit eines Kontenabrufs hinzuweisen; dies kann auch durch ausdr&#252;cklichen Hinweis in amtlichen Vordrucken und Merkbl&#228;ttern geschehen. Nach Durchf&#252;hrung eines Kontenabrufs ist die betroffene Person vom Ersuchenden &#252;ber die Durchf&#252;hrung zu benachrichtigen. Ein Hinweis nach Satz 1 erster Halbsatz und eine Benachrichtigung nach Satz 2 unterbleiben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Voraussetzungen des &#167; 32b Absatz 1 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die &#220;berpr&#252;fung der Kontoverbindung ergibt, dass die betroffene Person &#252;ber das nach &#167; 139b Absatz 10 &#252;bermittelte Konto verf&#252;gungsberechtigt ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Information der betroffenen Person anderweitig gesetzlich ausgeschlossen ist.</div></dd></dl>&#167; 32c Absatz 5 ist entsprechend anzuwenden. In den F&#228;llen des Absatzes 8 gilt Satz 4 entsprechend, soweit gesetzlich nichts anderes bestimmt ist. Die S&#228;tze 1 und 2 sind nicht anzuwenden in den F&#228;llen des Absatzes 8 Satz 1 Nummer 2 oder 3 oder soweit dies bundesgesetzlich ausdr&#252;cklich bestimmt ist.</div><div class="jurAbsatz">(10) Ein Abrufersuchen nach Absatz 7 oder Absatz 8 und dessen Ergebnis sind vom Ersuchenden zu dokumentieren.</div></div></div></div><div class="jnfussnote" id="BJNR006130976BJNE018724123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 93: Zur Anwendung vgl. &#167; 4 Abs. 2 VermAnlG, &#167; 9 Abs. 2 Wp&#220;G, &#167; 8 Abs. 2 WpHG u. &#167; 27 Abs. 2 WpPG jeweils F. ab 2.11.2015 +++) <br />(+++ &#167; 93: Zur Anwendung vgl. Art. 97 &#167;&#167; 26 u. 37 AOEG 1977 +++) <br />(+++ &#167; 93: Zur Anwendung vgl. &#167; 22f UStG 1980 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
