<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 KMAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1B60B0024BJNE002601128"/><a href="index-2.html#BJNR1B60B0024BJNE002601128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Aufsicht über Märkte für Kryptowerte (Kryptomärkteaufsichtsgesetz - KMAG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Erg&#228;nzende Bestimmungen zur &#220;bernahme von Instituten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verpflichtung nach &#167; 20 Absatz 1 gegen&#252;ber der Bundesanstalt und der Deutschen Bundesbank gilt auch f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die eine Beteiligungsabsicht nach Artikel 41 oder Artikel 83 der Verordnung (EU) 2023/1114 anzeigen oder die im Rahmen eines Zulassungsverfahrens nach Artikel 16 Absatz 1 Unterabsatz 1 Buchstabe a oder Artikel 59 Absatz 1 Buchstabe a der Verordnung (EU) 2023/1114 als Inhaber qualifizierter Beteiligungen angegeben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaber einer qualifizierten Beteiligung an einem Institut und den von ihnen kontrollierten Unternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, bei denen Tatsachen die Annahme rechtfertigen, dass es sich um Personen oder Unternehmen nach Nummer 2 handelt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Unternehmen, die mit einer Person oder einem Unternehmen nach den Nummern 1 bis 3 nach &#167; 15 des Aktiengesetzes verbunden sind.</div></dd></dl>Auf Verlangen der Bundesanstalt hat der Vorlagepflichtige die einzureichenden Unterlagen nach Artikel 41 oder Artikel 83 der Verordnung (EU) 2023/1114 in Verbindung mit den technischen Regulierungsstandards nach Artikel 42 Absatz 4 und Artikel 84 Absatz 4 der Verordnung (EU) 2023/1114 auf seine Kosten durch einen von der Bundesanstalt zu bestimmenden Wirtschaftspr&#252;fer pr&#252;fen zu lassen. &#167; 20 Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Bundesanstalt und die Deutsche Bundesbank k&#246;nnen Ma&#223;nahmen nach &#167; 20 Absatz 2 gegen&#252;ber den in Absatz 1 genannten Personen und Unternehmen ergreifen, wenn Anhaltspunkte daf&#252;r vorliegen, dass der interessierte Erwerber aufgrund der Kriterien nach Artikel 42 Absatz 1 oder Artikel 84 Absatz 1 der Verordnung (EU) 2023/1114 nicht geeignet ist. &#167; 20 Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Eine nat&#252;rliche oder juristische Person oder eine Personengesellschaft gilt als unzuverl&#228;ssig, wenn nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, ihre Gelder und wirtschaftlichen Ressourcen eingefroren sind oder ihr weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zugutekommen d&#252;rfen. Eine nat&#252;rliche Person gilt in der Regel als unzuverl&#228;ssig, wenn sie als Mitglied eines Leitungsorgans oder in vergleichbarer Position f&#252;r eine Person oder Personengesellschaft nach Satz 1 t&#228;tig ist; dies gilt nicht f&#252;r Arbeitnehmervertreter. Eine nat&#252;rliche Person gilt in der Regel auch dann als unzuverl&#228;ssig, wenn sie die Interessen einer Person oder Personengesellschaft nach Satz 1 als Mitglied eines Aufsichts- oder Verwaltungsrates oder eines vergleichbaren Kontrollgremiums in einem Institut wahrnimmt, das nicht unter Satz 1 f&#228;llt.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann in den F&#228;llen des Artikels 42 Absatz 2 oder des Artikels 84 Absatz 2 der Verordnung (EU) 2023/1114, statt den beabsichtigten Erwerb der qualifizierten Beteiligung oder ihre beabsichtigte Erh&#246;hung zu untersagen, innerhalb des Beurteilungszeitraumes des Artikels 41 Absatz 4 und 5 der Verordnung (EU) 2023/1114 auch Anordnungen gegen&#252;ber dem interessierten Erwerber treffen, die geeignet und erforderlich sind, um das Eintreten der in Artikel 42 Absatz 1 der Verordnung (EU) 2023/1114 genannten Untersagungsgr&#252;nde auszuschlie&#223;en.</div><div class="jurAbsatz">(5) Die Bundesanstalt kann eine Frist setzen, innerhalb derer der interessierte Erwerber anzuzeigen hat, ob der beabsichtigte Erwerb oder die Erh&#246;hung vollzogen worden ist.</div><div class="jurAbsatz">(6) Wer unabsichtlich eine qualifizierte Beteiligung an einem Institut erwirbt oder eine qualifizierte Beteiligung so erh&#246;ht, dass die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder &#252;berschritten werden, oder eine qualifizierte Beteiligung so erh&#246;ht, dass das Institut unter seine Kontrolle kommt, hat dies der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich anzuzeigen, sobald er von dem Erwerb oder der Erh&#246;hung Kenntnis erlangt hat. Dies gilt auch, wenn er beabsichtigt, die Beteiligung so zur&#252;ckzuf&#252;hren, dass sie erneut unter eine der Schwellen f&#228;llt, sofern die Beteiligung nicht unverz&#252;glich nach Kenntnis von dem Erwerb oder der Erh&#246;hung zur&#252;ckgef&#252;hrt wird.</div><div class="jurAbsatz">(7) Die Bundesanstalt kann dem Inhaber einer qualifizierten Beteiligung sowie den seine qualifizierte Beteiligung begr&#252;ndenden Unternehmen die Aus&#252;bung der Stimmrechte untersagen und anordnen, dass &#252;ber die Anteile nur mit ihrer Zustimmung verf&#252;gt werden darf, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen eines Einspruches nach Artikel 42 Absatz 2 oder Artikel 84 Absatz 2 der Verordnung (EU) 2023/1114 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber der qualifizierten Beteiligung seiner Pflicht nach Artikel 41 Absatz 1 oder Artikel 83 Absatz 1 der Verordnung (EU) 2023/1114 zur vorherigen Mitteilung nicht nachgekommen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung trotz eines Einspruches nach Artikel 42 Absatz 2 oder Artikel 84 Absatz 2 der Verordnung (EU) 2023/1114 erworben oder erh&#246;ht worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber der qualifizierten Beteiligung den Erwerb oder die Erh&#246;hung der Beteiligung innerhalb des Beurteilungszeitraumes nach Artikel 41 Absatz 4 und 5 oder Artikel 83 Absatz 4 der Verordnung (EU) 2023/1114 vollzogen hat oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber der qualifizierten Beteiligung eine vollziehbare Anordnung nach Absatz 2 nicht erf&#252;llt.</div></dd></dl>Im Falle einer Untersagung nach Satz 1 bestellt das Gericht am Sitz des Instituts auf Antrag der Bundesanstalt, des Instituts oder eines an ihm Beteiligten einen Treuh&#228;nder, auf den es die Aus&#252;bung der Stimmrechte &#252;bertr&#228;gt. Der Treuh&#228;nder hat bei der Aus&#252;bung der Stimmrechte den Interessen einer soliden und umsichtigen F&#252;hrung des Instituts Rechnung zu tragen. &#220;ber die Ma&#223;nahmen nach Satz 1 hinaus kann die Bundesanstalt den Treuh&#228;nder mit der Ver&#228;u&#223;erung der Anteile, soweit sie eine qualifizierte Beteiligung begr&#252;nden, beauftragen, wenn der Inhaber der qualifizierten Beteiligung ihr nicht innerhalb einer von ihr bestimmten angemessenen Frist einen zuverl&#228;ssigen Erwerber nachweist; die Inhaber der Anteile haben bei der Ver&#228;u&#223;erung in dem erforderlichen Umfang mitzuwirken. Sind die Voraussetzungen des Satzes 1 entfallen, hat die Bundesanstalt den Widerruf der Bestellung des Treuh&#228;nders zu beantragen. Der Treuh&#228;nder hat Anspruch auf Ersatz angemessener Auslagen und auf Verg&#252;tung f&#252;r seine T&#228;tigkeit. Das Gericht setzt auf Antrag des Treuh&#228;nders die Auslagen und die Verg&#252;tung fest; die Rechtsbeschwerde gegen die Verg&#252;tungsfestsetzung ist ausgeschlossen. F&#252;r die Kosten, die durch die Bestellung des Treuh&#228;nders entstehen, die diesem zu gew&#228;hrenden Auslagen sowie die Verg&#252;tung haften das Institut und der betroffene Inhaber der qualifizierten Beteiligung als Gesamtschuldner. Die Bundesanstalt schie&#223;t die Auslagen und die Verg&#252;tung vor. Bei fahrl&#228;ssigem Handeln beschr&#228;nkt sich die Ersatzpflicht des Treuh&#228;nders auf 1 Million Euro. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschr&#228;nkt sich die Ersatzpflicht auf 50 Millionen Euro.</div><div class="jurAbsatz">(8) Die Bundesanstalt kann in den F&#228;llen des Absatzes 7 auch gegen&#252;ber einem die qualifizierte Beteiligung begr&#252;ndenden Unternehmen anordnen, Weisungen des Inhabers einer qualifizierten Beteiligung, der an dem begr&#252;ndenden Unternehmen beteiligt ist, nicht zu befolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
