<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 KMAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1B60B0024BJNE002900000"/><a href="index-2.html#BJNR1B60B0024BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Aufsicht über Märkte für Kryptowerte (Kryptomärkteaufsichtsgesetz - KMAG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Erg&#228;nzende Bestimmungen zum Reserveverm&#246;gen und zur Sicherung entgegengenommener Geldbetr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Institute im Sinne des &#167; 2 Absatz 4 Nummer 1 halten das Reserveverm&#246;gen nach Artikel 36 der Verordnung (EU) 2023/1114 getrennt von ihrem sonstigen Verm&#246;gen und von anderen Reserveverm&#246;gen.</div><div class="jurAbsatz">(2) Arreste und Zwangsvollstreckungen in das Reserveverm&#246;gen finden nur wegen der Anspr&#252;che nach Artikel 39 der Verordnung (EU) 2023/1114 und der Anspr&#252;che nach Absatz 6 statt. &#167; 394 des B&#252;rgerlichen Gesetzbuches gilt entsprechend.</div><div class="jurAbsatz">(3) Der Emittent benennt in seinem R&#252;cktauschplan einen im Falle der Durchf&#252;hrung des R&#252;cktauschplanes zu bestellenden Abwickler. Der Abwickler und sein Stellvertreter m&#252;ssen &#252;ber die erforderlichen F&#228;higkeiten und Kenntnisse f&#252;r die Verwaltung des Reserveverm&#246;gens verf&#252;gen. Abwickler kann nicht sein, wer in den letzten drei Jahren das Reserveverm&#246;gen gepr&#252;ft hat.</div><div class="jurAbsatz">(4) Ordnet die Bundesanstalt die Durchf&#252;hrung des R&#252;cktauschplanes nach Artikel 47 der Verordnung (EU) 2023/1114 an, bestellt der Emittent unverz&#252;glich den im R&#252;cktauschplan genannten Abwickler. Die Bundesanstalt kann die Bestellung eines anderen als des im R&#252;cktauschplan genannten Abwicklers verlangen, wenn ihr Tatsachen bekannt werden, die die Annahme rechtfertigen, dass der Abwickler nicht den Vorgaben des Absatzes 3 entspricht oder nicht unabh&#228;ngig sein k&#246;nnte. Der Emittent hat der Bundesanstalt die Bestellung des Abwicklers unverz&#252;glich anzuzeigen. Das Gericht hat auf Antrag der Bundesanstalt einen Abwickler zu bestellen, wenn der Emittent dem Verlangen auf Bestellung eines anderen Abwicklers nicht unverz&#252;glich nachkommt. Die Bundesanstalt hat die Durchf&#252;hrung des R&#252;cktauschplanes und die erfolgte Bestellung des Abwicklers mit dessen Namen und Anschrift im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(5) Mit der Bekanntmachung der erfolgten Bestellung des Abwicklers mit dessen Namen und Anschrift nach Absatz 4 Satz 5 geht das Recht, das Reserveverm&#246;gen zu verwalten und &#252;ber die zum Reserveverm&#246;gen geh&#246;renden Gegenst&#228;nde zu verf&#252;gen, auf den Abwickler &#252;ber. Hat der Emittent nach diesem Zeitpunkt &#252;ber Verm&#246;gensgegenst&#228;nde verf&#252;gt, die zum Reserveverm&#246;gen geh&#246;ren, sind diese Verf&#252;gungen unwirksam. Der Abwickler verwertet das Reserveverm&#246;gen und kehrt den Erl&#246;s nach Abzug der ihm geb&#252;hrenden Auslagen und Verg&#252;tung an die aus dem R&#252;cktauschplan Berechtigten nach dem Verh&#228;ltnis der Betr&#228;ge aus.</div><div class="jurAbsatz">(6) Der Abwickler hat Anspruch auf Ersatz angemessener Auslagen und auf Verg&#252;tung f&#252;r seine T&#228;tigkeit. Anspr&#252;che nach Satz 1 sind gegen&#252;ber den Anspr&#252;chen der Inhaber der verm&#246;genswertreferenzierten Token vorrangig aus dem Reserveverm&#246;gen zu befriedigen.</div><div class="jurAbsatz">(7) Der Abwickler haftet nur f&#252;r Vorsatz und grobe Fahrl&#228;ssigkeit. Im Falle grob fahrl&#228;ssigen Handelns beschr&#228;nkt sich die Ersatzpflicht auf 1 Million Euro. Sie kann nicht durch Vertrag ausgeschlossen oder beschr&#228;nkt werden.</div><div class="jurAbsatz">(8) Das Reserveverm&#246;gen f&#228;llt nicht in die Insolvenzmasse, wenn &#252;ber das Verm&#246;gen des Emittenten das Insolvenzverfahren er&#246;ffnet wird. Inhaber der verm&#246;genswertreferenzierten Token k&#246;nnen wegen ihrer Forderungen nach Artikel 39 der Verordnung (EU) 2023/1114 anteilsm&#228;&#223;ige Befriedigung aus der Insolvenzmasse nur verlangen, soweit sie bei der Erl&#246;sauskehr nach Absatz 5 Satz 3 ausgefallen sind. Nach der Durchf&#252;hrung des R&#252;cktauschplanes verbleibende Verm&#246;genswerte sind an die Insolvenzmasse herauszugeben.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 gelten entsprechend f&#252;r die von Emittenten von E-Geld-Token mit einer Erlaubnis nach &#167; 11 des Zahlungsdiensteaufsichtsgesetzes entgegengenommenen Geldbetr&#228;ge, die nach Artikel 54 der Verordnung (EU) 2023/1114 hinterlegt oder investiert wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
