<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AdÜbAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295010001BJNE000800306"/><a href="index-2.html#BJNR295010001BJNE000800306">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung des Haager Übereinkommens vom 29. Mai 1993 über den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (Adoptionsübereinkommens-Ausführungsgesetz - AdÜbAG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bereiterkl&#228;rung zur Adoption; Verantwortlichkeiten f&#252;r ein Adoptivpflegekind</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erkl&#228;rung der Adoptionsbewerber, dass diese bereit sind, das ihnen vorgeschlagene Kind anzunehmen, ist gegen&#252;ber dem Jugendamt abzugeben, in dessen Bereich ein Adoptionsbewerber zur Zeit der Aufforderung nach &#167; 5 Abs. 3 Satz 1 mit Hauptwohnsitz gemeldet ist. Die Erkl&#228;rung bedarf der &#246;ffentlichen Beurkundung. Das Jugendamt &#252;bersendet der Auslandsvermittlungsstelle eine beglaubigte Abschrift.</div><div class="jurAbsatz">(2) Auf Grund der Erkl&#228;rung nach Absatz 1 sind die Adoptionsbewerber gesamtschuldnerisch verpflichtet, &#246;ffentliche Mittel zu erstatten, die vom Zeitpunkt der Einreise des Kindes an f&#252;r die Dauer von sechs Jahren f&#252;r den Lebensunterhalt des Kindes aufgewandt werden. Die zu erstattenden Kosten umfassen s&#228;mtliche &#246;ffentlichen Mittel f&#252;r den Lebensunterhalt einschlie&#223;lich der Unterbringung, der Ausbildung, der Versorgung im Krankheits- und Pflegefall, auch soweit die Aufwendungen auf einem gesetzlichen Anspruch des Kindes beruhen. Sie umfassen jedoch nicht solche Mittel, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgewandt wurden, w&#228;hrend sich das Kind rechtm&#228;&#223;ig in der Obhut der Adoptionsbewerber befand, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch dann aufzuwenden gewesen w&#228;ren, wenn zu diesem Zeitpunkt ein Annahmeverh&#228;ltnis zwischen den Adoptionsbewerbern und dem Kind bestanden h&#228;tte.</div></dd></dl>Die Verpflichtung endet, wenn das Kind angenommen wird.</div><div class="jurAbsatz">(3) Der Erstattungsanspruch steht der &#246;ffentlichen Stelle zu, die die Mittel aufgewandt hat. Erlangt das Jugendamt von der Aufwendung &#246;ffentlicher Mittel nach Absatz 2 Kenntnis, so unterrichtet es die in Satz 1 genannte Stelle &#252;ber den Erstattungsanspruch und erteilt ihr alle f&#252;r dessen Geltendmachung und Durchsetzung erforderlichen Ausk&#252;nfte.</div><div class="jurAbsatz">(4) Das Jugendamt, auch soweit es als Vormund oder Pfleger des Kindes handelt, ein anderer f&#252;r das Kind bestellter Vormund oder Pfleger sowie die Adoptionsvermittlungsstelle, die Aufgaben der Adoptionsbegleitung nach &#167; 9 des Adoptionsvermittlungsgesetzes wahrnimmt, unterrichten die Auslandsvermittlungsstelle &#252;ber die Entwicklung des aufgenommenen Kindes, soweit die Auslandsvermittlungsstelle diese Angaben zur Erf&#252;llung ihre Aufgaben nach den Artikeln 9, 20 und 21 des &#220;bereinkommens ben&#246;tigt. Bis eine Annahme als Kind ausgesprochen ist, haben das Jugendamt, die Ausl&#228;nderbeh&#246;rde, das Vormundschafts- und das Familiengericht die Auslandsvermittlungsstelle au&#223;er bei Gefahr im Verzug an allen das aufgenommene Kind betreffenden Verfahren zu beteiligen; eine wegen Gefahr im Verzug unterbliebene Beteiligung ist unverz&#252;glich nachzuholen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
