<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AdÜbAG - Gesetz zur Ausführung des Haager Übereinkommens vom 29. Mai 1993 über den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR295010001" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung des Haager &#220;bereinkommens vom 29. Mai 1993 &#252;ber den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption</span> <span class="jnkurzueamtabk"> (Adoptions&#252;bereinkommens-Ausf&#252;hrungsgesetz - Ad&#220;bAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Ad&#220;bAG</p><p>Ausfertigungsdatum: 05.11.2001</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Adoptions&#252;bereinkommens-Ausf&#252;hrungsgesetz vom 5. November 2001 (BGBl. I S. 2950), das zuletzt durch Artikel 4 Absatz 4 des Gesetzes vom 12. Februar 2021 (BGBl. I S. 226) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 Abs. 4 G v. 12.2.2021 I 226</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR295010001_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2002 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 5.11.2001 I 2950 (AdIntG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 6 Satz 1 dieses G am 1.1.2002 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE000100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000100306"/><a href="index-2.html#BJNR295010001BJNE000100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="14%" /><col align="left" width="82%" /></colgroup><tbody valign="top"><tr><td colspan="3" align="left" valign="top" charoff="50">Abschnitt 1</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">Begriffsbestimmungen, Zust&#228;ndigkeiten und Verfahren</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Begriffsbestimmungen</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Sachliche Zust&#228;ndigkeiten</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Verfahren</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">Abschnitt 2</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">Internationale Adoptionsvermittlung im Verh&#228;ltnis zu anderen Vertragsstaaten</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Adoptionsbewerbung</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Aufnahme eines Kindes</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Einreise und Aufenthalt</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Bereiterkl&#228;rung zur Adoption; Verantwortlichkeiten f&#252;r ein Adoptivpflegekind</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">Abschnitt 3</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">Bescheinigungen &#252;ber das Zustandekommen oder die Umwandlung eines Annahmeverh&#228;ltnisses</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Bescheinigungen &#252;ber eine im Inland vollzogene Annahme oder Umwandlung eines Annahmeverh&#228;ltnisses</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">&#220;berpr&#252;fung ausl&#228;ndischer Bescheinigungen &#252;ber den Vollzug einer Annahme oder die Umwandlung eines Annahmeverh&#228;ltnisses</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">Abschnitt 4</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">Zeitlicher Anwendungsbereich</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Anwendung des Abschnitts 2</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Anwendung des Abschnitts 3</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNG000100306" title="Gliederung"><div class="jnheader"><a name="BJNR295010001BJNG000100306"/><h2><span>Abschnitt 1</span><br /><span>Begriffsbestimmungen, Zust&#228;ndigkeiten und Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295010001BJNE000202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000202360"/><a href="index-2.html#BJNR295010001BJNE000202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zentrale Beh&#246;rden im Sinne des Artikels 6 des Haager &#220;bereinkommens vom 29. Mai 1993 &#252;ber den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (BGBl. 2001 II S. 1034) (&#220;bereinkommen) sind das Bundesamt f&#252;r Justiz als Bundeszentralstelle f&#252;r Auslandsadoption (Bundeszentralstelle) und die zentralen Adoptionsstellen der Landesjugend&#228;mter (zentrale Adoptionsstellen).</div><div class="jurAbsatz">(2) Zugelassene Organisationen im Sinne der Artikel 9 und 22 Abs. 1 des &#220;bereinkommens sind die anerkannten Auslandsvermittlungsstellen, soweit sie zur internationalen Adoptionsvermittlung im Verh&#228;ltnis zu Vertragsstaaten des &#220;bereinkommens zugelassen sind (&#167; 2a Absatz 4 Nummer 2, &#167; 4 Absatz 2 des Adoptionsvermittlungsgesetzes).</div><div class="jurAbsatz">(3) Im Sinne dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Auslandsvermittlungsstellen die zentralen Adoptionsstellen und die in Absatz 2 genannten Adoptionsvermittlungsstellen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist zentrale Beh&#246;rde des Heimatstaates (Artikel 2 Absatz 1 des &#220;bereinkommens) die Stelle, die nach dem Recht dieses Staates die jeweils in Betracht kommende Aufgabe einer zentralen Beh&#246;rde wahrnimmt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000301360"/><a href="index-2.html#BJNR295010001BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sachliche Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 Absatz 2 genannten Adoptionsvermittlungsstellen nehmen unbeschadet des Absatzes 3 Satz 1 f&#252;r die von ihnen betreuten Vermittlungsf&#228;lle die Aufgaben nach den Artikeln 9 und 14 bis 21 des &#220;bereinkommens wahr, die anerkannten Auslandsvermittlungsstellen jedoch nur hinsichtlich der Vermittlung eines Kindes mit gew&#246;hnlichem Aufenthalt im Ausland an Adoptionsbewerber mit gew&#246;hnlichem Aufenthalt im Inland.</div><div class="jurAbsatz">(2) Die Bundeszentralstelle nimmt die Aufgaben gem&#228;&#223; Artikel 6 Absatz 2 Satz 2 des &#220;bereinkommens sowie gem&#228;&#223; &#167; 4 Absatz 6 und &#167; 9 dieses Gesetzes wahr und koordiniert die Erf&#252;llung der Aufgaben nach den Artikeln 7 und 9 des &#220;bereinkommens mit den Auslandsvermittlungsstellen. Die Erf&#252;llung der Aufgaben nach Artikel 8 des &#220;bereinkommens koordiniert sie mit den zentralen Adoptionsstellen. Soweit die Aufgaben nach dem &#220;bereinkommen nicht nach Satz 1 der Bundeszentralstelle zugewiesen sind oder nach Absatz 1 oder Absatz 3 Satz 1 von Jugend&#228;mtern, anerkannten Auslandsvermittlungsstellen oder sonstigen zust&#228;ndigen Stellen wahrgenommen werden, nehmen die zentralen Adoptionsstellen diese Aufgaben wahr.</div><div class="jurAbsatz">(3) In Bezug auf die in den Artikeln 8 und 21 des &#220;bereinkommens vorgesehenen Ma&#223;nahmen bleiben die allgemeinen gerichtlichen und beh&#246;rdlichen Zust&#228;ndigkeiten unber&#252;hrt. In den F&#228;llen des Artikels 21 Absatz 1 des &#220;bereinkommens obliegt jedoch die Verst&#228;ndigung mit der zentralen Beh&#246;rde des Heimatstaates den nach den Abs&#228;tzen 1 oder 2 zust&#228;ndigen Stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE000402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000402360"/><a href="index-2.html#BJNR295010001BJNE000402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundeszentralstelle und die Auslandsvermittlungsstellen k&#246;nnen unmittelbar mit allen zust&#228;ndigen Stellen im Inland und im Ausland verkehren. Auf ihre T&#228;tigkeit finden die Vorschriften des Adoptionsvermittlungsgesetzes Anwendung. Die &#167;&#167; 9c und 9e des Adoptionsvermittlungsgesetzes gelten auch f&#252;r die von der zentralen Beh&#246;rde eines anderen Vertragsstaates des &#220;bereinkommens &#252;bermittelten personenbezogenen Daten und Unterlagen. F&#252;r die zentralen Adoptionsstellen und die Jugend&#228;mter gilt erg&#228;nzend das Zehnte Buch Sozialgesetzbuch, soweit nicht bereits &#167; 9e des Adoptionsvermittlungsgesetzes auf diese Bestimmungen verweist.</div><div class="jurAbsatz">(2) Das Verfahren der Bundeszentralstelle gilt unbeschadet des Absatzes 1 Satz 2 und 3 als Justizverwaltungsverfahren. In Verfahren nach &#167; 4 Abs. 6 oder &#167; 9 kann dem Antragsteller aufgegeben werden, geeignete Nachweise oder beglaubigte &#220;bersetzungen beizubringen. Die Bundeszentralstelle kann erforderliche &#220;bersetzungen selbst in Auftrag geben; die H&#246;he der Verg&#252;tung f&#252;r die &#220;bersetzungen richtet sich nach dem Justizverg&#252;tungs- und -entsch&#228;digungsgesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNG000200306" title="Gliederung"><div class="jnheader"><a name="BJNR295010001BJNG000200306"/><h2><span>Abschnitt 2</span><br /><span>Internationale Adoptionsvermittlung im Verh&#228;ltnis zu anderen Vertragsstaaten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295010001BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000501360"/><a href="index-2.html#BJNR295010001BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Adoptionsbewerbung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Adoptionsbewerber mit gew&#246;hnlichem Aufenthalt im Inland richten ihre Bewerbung entweder an die zentrale Adoptionsstelle oder an eine der anerkannten Auslandsvermittlungsstellen im Sinne des &#167; 1 Absatz 2.</div><div class="jurAbsatz">(2) Den Adoptionsbewerbern obliegt es, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzugeben, aus welchem Heimatstaat sie ein Kind annehmen m&#246;chten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an den Voraussetzungen f&#252;r die Vorlage der Berichte nach &#167; 7b Absatz 2 Satz 1 und &#167; 7c Absatz 2 Satz 2 des Adoptionsvermittlungsgesetzes mitzuwirken und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu versichern, dass eine weitere Bewerbung um die Vermittlung eines Kindes aus dem Ausland nicht anh&#228;ngig ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die Auslandsvermittlungsstelle ber&#228;t die Adoptionsbewerber. Sie teilt den Adoptionsbewerbern rechtzeitig vor der ersten &#220;bermittlung personenbezogener Daten an den Heimatstaat mit, inwieweit nach ihrem Kenntnisstand in dem Heimatstaat der Schutz des Adoptionsgeheimnisses und anderer personenbezogener Daten sowie die Haftung f&#252;r eine unzul&#228;ssige oder unrichtige Verarbeitung personenbezogener Daten gew&#228;hrleistet sind, und weist die Adoptionsbewerber auf insoweit bestehende Gefahren hin.</div><div class="jurAbsatz">(4) Die Auslandsvermittlungsstelle kann eigene Ermittlungen anstellen und nach Beteiligung der f&#252;r den gew&#246;hnlichen Aufenthaltsort der Adoptionsbewerber zust&#228;ndigen &#246;rtlichen Vermittlungsstelle (&#167; 9b des Adoptionsvermittlungsgesetzes) sowie unter Einhaltung der in den &#167;&#167; 7b und 7c des Adoptionsvermittlungsgesetzes geregelten Verfahrensvorschriften den in &#167; 7c Absatz 3 des Adoptionsvermittlungsgesetzes genannten Bericht selbst erstellen.</div><div class="jurAbsatz">(5) Hat sich die Auslandsvermittlungsstelle von der Eignung der Adoptionsbewerber &#252;berzeugt, so leitet sie die erforderlichen Bewerbungsunterlagen einschlie&#223;lich eines Berichts nach Artikel 15 des &#220;bereinkommens der zentralen Beh&#246;rde des Heimatstaates zu. Die &#220;bermittlung bedarf der Einwilligung der Adoptionsbewerber.</div><div class="jurAbsatz">(6) Auf Antrag der Adoptionsbewerber wirkt die Bundeszentralstelle bei der &#220;bermittlung nach Absatz 5 und bei der &#220;bermittlung sonstiger die Bewerbung betreffender Mitteilungen an die zentrale Beh&#246;rde des Heimatstaates mit. Sie soll ihre Mitwirkung versagen, wenn die beantragte &#220;bermittlung nach Form oder Inhalt den Bestimmungen des &#220;bereinkommens oder des Heimatstaates erkennbar nicht gen&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE000600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000600306"/><a href="index-2.html#BJNR295010001BJNE000600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufnahme eines Kindes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vermittlungsvorschlag der zentralen Beh&#246;rde des Heimatstaates bedarf der Billigung durch die Auslandsvermittlungsstelle. Diese hat insbesondere zu pr&#252;fen, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme dem Wohl des Kindes dient und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Begr&#252;ndung eines Annahmeverh&#228;ltnisses im Inland zu rechnen ist oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Annahme im Ausland vollzogen werden soll, diese nicht zu einem Ergebnis f&#252;hrt, das unter Ber&#252;cksichtigung des Kindeswohls mit wesentlichen Grunds&#228;tzen des deutschen Rechts offensichtlich unvereinbar, insbesondere mit den Grundrechten unvereinbar ist.</div></dd></dl></div></dd></dl>Die Auslandsvermittlungsstelle kann vor oder nach Eingang eines Vermittlungsvorschlags einen Meinungsaustausch mit der zentralen Beh&#246;rde des Heimatstaates aufnehmen. Ein Meinungsaustausch sowie die Billigung oder Ablehnung eines Vermittlungsvorschlags sind mit den jeweils daf&#252;r ma&#223;geblichen fachlichen Erw&#228;gungen aktenkundig zu machen.</div><div class="jurAbsatz">(2) Hat die Auslandsvermittlungsstelle den Vermittlungsvorschlag nach Absatz 1 gebilligt, so setzt sie die Adoptionsbewerber &#252;ber den Inhalt der ihr aus dem Heimatstaat &#252;bermittelten personenbezogenen Daten und Unterlagen &#252;ber das vorgeschlagene Kind in Kenntnis und ber&#228;t sie &#252;ber dessen Annahme. Identit&#228;t und Aufenthaltsort des Kindes, seiner Eltern und sonstiger Sorgeinhaber soll sie vor Erteilung der Zustimmungen nach Artikel 17 Buchstabe c des &#220;bereinkommens nur offenbaren, soweit die zentrale Beh&#246;rde des Heimatstaates zustimmt.</div><div class="jurAbsatz">(3) Hat die Beratung nach Absatz 2 stattgefunden, so fordert die Auslandsvermittlungsstelle die Adoptionsbewerber auf, innerhalb einer von ihr zu bestimmenden Frist eine Erkl&#228;rung nach &#167; 7 Abs. 1 abzugeben. Ist die Abgabe dieser Erkl&#228;rung nachgewiesen, so kann die Auslandsvermittlungsstelle Erkl&#228;rungen nach Artikel 17 Buchstabe b und c des &#220;bereinkommens abgeben.</div><div class="jurAbsatz">(4) Die Auslandsvermittlungsstelle soll sich &#252;ber die Pr&#252;fung und Beratung nach Absatz 1 und 2 Satz 1 mit der f&#252;r den gew&#246;hnlichen Aufenthaltsort der Adoptionsbewerber zust&#228;ndigen &#246;rtlichen Adoptionsvermittlungsstelle ins Benehmen setzen. Sie unterrichtet diese &#252;ber die Abgabe der Erkl&#228;rungen gem&#228;&#223; Absatz 3 Satz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000701377"/><a href="index-2.html#BJNR295010001BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einreise und Aufenthalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Zwecke der Herstellung und Wahrung einer famili&#228;ren Lebensgemeinschaft zwischen den Adoptionsbewerbern und dem aufzunehmenden Kind finden auf dessen Einreise und Aufenthalt die Vorschriften des Aufenthaltsgesetzes &#252;ber den Kindernachzug vor dem Vollzug der Annahme entsprechende Anwendung, sobald <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auslandsvermittlungsstelle den Vermittlungsvorschlag der zentralen Beh&#246;rde des Heimatstaates nach &#167; 5 Abs. 1 Satz 1 gebilligt hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Adoptionsbewerber sich gem&#228;&#223; &#167; 7 Abs. 1 mit dem Vermittlungsvorschlag einverstanden erkl&#228;rt haben.</div></dd></dl></div><div class="jurAbsatz">(2) Auf Ersuchen der Auslandsvermittlungsstelle stimmt die Ausl&#228;nderbeh&#246;rde der Erteilung eines erforderlichen Sichtvermerks vorab zu, sofern die Voraussetzungen des Absatzes 1 erf&#252;llt sind und ausl&#228;nderrechtliche Vorschriften nicht entgegenstehen. Der Sichtvermerk wird dem Kind von Amts wegen erteilt, wenn die Auslandsvermittlungsstelle darum ersucht und ausl&#228;nderrechtliche Vorschriften nicht entgegenstehen.</div><div class="jurAbsatz">(3) Entf&#228;llt der in Absatz 1 genannte Aufenthaltszweck, so wird die dem Kind erteilte Aufenthaltserlaubnis als eigenst&#228;ndiges Aufenthaltsrecht befristet verl&#228;ngert, solange nicht die Voraussetzungen f&#252;r die Erteilung einer Niederlassungserlaubnis vorliegen oder die zust&#228;ndige Stelle nach Artikel 21 Abs. 1 Buchstabe c des &#220;bereinkommens die R&#252;ckkehr des Kindes in seinen Heimatstaat veranlasst.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE000800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000800306"/><a href="index-2.html#BJNR295010001BJNE000800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bereiterkl&#228;rung zur Adoption; Verantwortlichkeiten f&#252;r ein Adoptivpflegekind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erkl&#228;rung der Adoptionsbewerber, dass diese bereit sind, das ihnen vorgeschlagene Kind anzunehmen, ist gegen&#252;ber dem Jugendamt abzugeben, in dessen Bereich ein Adoptionsbewerber zur Zeit der Aufforderung nach &#167; 5 Abs. 3 Satz 1 mit Hauptwohnsitz gemeldet ist. Die Erkl&#228;rung bedarf der &#246;ffentlichen Beurkundung. Das Jugendamt &#252;bersendet der Auslandsvermittlungsstelle eine beglaubigte Abschrift.</div><div class="jurAbsatz">(2) Auf Grund der Erkl&#228;rung nach Absatz 1 sind die Adoptionsbewerber gesamtschuldnerisch verpflichtet, &#246;ffentliche Mittel zu erstatten, die vom Zeitpunkt der Einreise des Kindes an f&#252;r die Dauer von sechs Jahren f&#252;r den Lebensunterhalt des Kindes aufgewandt werden. Die zu erstattenden Kosten umfassen s&#228;mtliche &#246;ffentlichen Mittel f&#252;r den Lebensunterhalt einschlie&#223;lich der Unterbringung, der Ausbildung, der Versorgung im Krankheits- und Pflegefall, auch soweit die Aufwendungen auf einem gesetzlichen Anspruch des Kindes beruhen. Sie umfassen jedoch nicht solche Mittel, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgewandt wurden, w&#228;hrend sich das Kind rechtm&#228;&#223;ig in der Obhut der Adoptionsbewerber befand, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch dann aufzuwenden gewesen w&#228;ren, wenn zu diesem Zeitpunkt ein Annahmeverh&#228;ltnis zwischen den Adoptionsbewerbern und dem Kind bestanden h&#228;tte.</div></dd></dl>Die Verpflichtung endet, wenn das Kind angenommen wird.</div><div class="jurAbsatz">(3) Der Erstattungsanspruch steht der &#246;ffentlichen Stelle zu, die die Mittel aufgewandt hat. Erlangt das Jugendamt von der Aufwendung &#246;ffentlicher Mittel nach Absatz 2 Kenntnis, so unterrichtet es die in Satz 1 genannte Stelle &#252;ber den Erstattungsanspruch und erteilt ihr alle f&#252;r dessen Geltendmachung und Durchsetzung erforderlichen Ausk&#252;nfte.</div><div class="jurAbsatz">(4) Das Jugendamt, auch soweit es als Vormund oder Pfleger des Kindes handelt, ein anderer f&#252;r das Kind bestellter Vormund oder Pfleger sowie die Adoptionsvermittlungsstelle, die Aufgaben der Adoptionsbegleitung nach &#167; 9 des Adoptionsvermittlungsgesetzes wahrnimmt, unterrichten die Auslandsvermittlungsstelle &#252;ber die Entwicklung des aufgenommenen Kindes, soweit die Auslandsvermittlungsstelle diese Angaben zur Erf&#252;llung ihre Aufgaben nach den Artikeln 9, 20 und 21 des &#220;bereinkommens ben&#246;tigt. Bis eine Annahme als Kind ausgesprochen ist, haben das Jugendamt, die Ausl&#228;nderbeh&#246;rde, das Vormundschafts- und das Familiengericht die Auslandsvermittlungsstelle au&#223;er bei Gefahr im Verzug an allen das aufgenommene Kind betreffenden Verfahren zu beteiligen; eine wegen Gefahr im Verzug unterbliebene Beteiligung ist unverz&#252;glich nachzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNG000300306" title="Gliederung"><div class="jnheader"><a name="BJNR295010001BJNG000300306"/><h2><span>Abschnitt 3</span><br /><span>Bescheinigungen &#252;ber das Zustandekommen oder die Umwandlung eines Annahmeverh&#228;ltnisses</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295010001BJNE000900306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE000900306"/><a href="index-2.html#BJNR295010001BJNE000900306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bescheinigungen &#252;ber eine im Inland vollzogene Annahme oder Umwandlung eines Annahmeverh&#228;ltnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat eine zentrale Adoptionsstelle die Zustimmung gem&#228;&#223; Artikel 17 Buchstabe c des &#220;bereinkommens erteilt, so stellt diese auf Antrag desjenigen, der ein rechtliches Interesse hat, die Bescheinigung gem&#228;&#223; Artikel 23 oder Artikel 27 Abs. 2 des &#220;bereinkommens aus. Hat ein Jugendamt oder eine anerkannte Auslandsvermittlungsstelle die Zustimmung erteilt, so ist die zentrale Adoptionsstelle zust&#228;ndig, zu deren Bereich das Jugendamt geh&#246;rt oder in deren Bereich die anerkannte Auslandsvermittlungsstelle ihren Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE001000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE001000306"/><a href="index-2.html#BJNR295010001BJNE001000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung ausl&#228;ndischer Bescheinigungen &#252;ber den Vollzug einer Annahme oder die Umwandlung eines Annahmeverh&#228;ltnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Antrag desjenigen, der ein rechtliches Interesse hat, pr&#252;ft und best&#228;tigt die Bundeszentralstelle die Echtheit einer Bescheinigung &#252;ber die in einem anderen Vertragsstaat vollzogene Annahme oder Umwandlung eines Annahmeverh&#228;ltnisses, die &#220;bereinstimmung ihres Inhalts mit Artikel 23 oder Artikel 27 Abs. 2 des &#220;bereinkommens sowie die Zust&#228;ndigkeit der erteilenden Stelle. Die Best&#228;tigung erbringt Beweis f&#252;r die in Satz 1 genannten Umst&#228;nde; der Nachweis ihrer Unrichtigkeit ist zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNG000400306" title="Gliederung"><div class="jnheader"><a name="BJNR295010001BJNG000400306"/><h2><span>Abschnitt 4</span><br /><span>Zeitlicher Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR295010001BJNE001100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE001100306"/><a href="index-2.html#BJNR295010001BJNE001100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anwendung des Abschnitts 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bestimmungen des Abschnitts 2 sind im Verh&#228;ltnis zu einem anderen Vertragsstaat des &#220;bereinkommens anzuwenden, wenn das &#220;bereinkommen im Verh&#228;ltnis zwischen der Bundesrepublik Deutschland und diesem Vertragsstaat in Kraft ist und wenn die Bewerbung nach &#167; 4 Abs. 1 der Auslandsvermittlungsstelle nach dem Zeitpunkt des Inkrafttretens zugegangen ist.</div><div class="jurAbsatz">(2) Die Bundeszentralstelle kann mit der zentralen Beh&#246;rde des Heimatstaates die Anwendung der Bestimmungen des &#220;bereinkommens auch auf solche Bewerbungen vereinbaren, die der Auslandsvermittlungsstelle vor dem in Absatz 1 genannten Zeitpunkt zugegangen sind. Die Vereinbarung kann zeitlich oder sachliche beschr&#228;nkt werden. Auf einen Vermittlungsfall, der einer Vereinbarung nach den S&#228;tzen 1 und 2 unterf&#228;llt, sind die Bestimmungen des Abschnitts 2 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR295010001BJNE001200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR295010001BJNE001200306"/><a href="index-2.html#BJNR295010001BJNE001200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendung des Abschnitts 3</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Bescheinigung nach &#167; 8 wird ausgestellt, sofern die Annahme nach dem in &#167; 10 Abs. 1 genannten Zeitpunkt und auf Grund der in Artikel 17 Buchstabe c des &#220;bereinkommens vorgesehenen Zustimmungen vollzogen worden ist.</div><div class="jurAbsatz">(2) Eine Best&#228;tigung nach &#167; 9 wird erteilt, sofern das &#220;bereinkommen im Verh&#228;ltnis zwischen der Bundesrepublik Deutschland und dem Staat, dessen zust&#228;ndige Stelle die zur Best&#228;tigung vorgelegte Bescheinigung ausgestellt hat, in Kraft ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
