<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 VStGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR225410002BJNE000701130"/><a href="index-2.html#BJNR225410002BJNE000701130">Nichtamtliches Inhaltsverzeichnis</a><h1>Völkerstrafgesetzbuch (VStGB)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verbrechen gegen die Menschlichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Rahmen eines ausgedehnten oder systematischen Angriffs gegen eine Zivilbev&#246;lkerung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen t&#246;tet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Absicht, eine Bev&#246;lkerung ganz oder teilweise zu zerst&#246;ren, diese oder Teile hiervon unter Lebensbedingungen stellt, die geeignet sind, deren Zerst&#246;rung ganz oder teilweise herbeizuf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menschenhandel betreibt, insbesondere mit einer Frau oder einem Kind, oder wer auf andere Weise einen Menschen versklavt und sich dabei ein Eigentumsrecht an ihm anma&#223;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen, der sich rechtm&#228;&#223;ig in einem Gebiet aufh&#228;lt, vertreibt oder zwangsweise &#252;berf&#252;hrt, indem er ihn unter Versto&#223; gegen eine allgemeine Regel des V&#246;lkerrechts durch Ausweisung oder andere Zwangsma&#223;nahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen, der sich in seinem Gewahrsam oder in sonstiger Weise unter seiner Kontrolle befindet, foltert, indem er ihm erhebliche k&#246;rperliche oder seelische Sch&#228;den oder Leiden zuf&#252;gt, die nicht lediglich Folge v&#246;lkerrechtlich zul&#228;ssiger Sanktionen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen sexuellen &#220;bergriff auf einen anderen Menschen begeht, ihn sexuell n&#246;tigt oder vergewaltigt, ihn zur Prostitution n&#246;tigt, ihn sexuell versklavt, ihn der Fortpflanzungsf&#228;higkeit beraubt, einen unter Anwendung von Zwang geschw&#228;ngerten Menschen in der Absicht, die ethnische Zusammensetzung einer Bev&#246;lkerung zu beeinflussen oder Taten nach den &#167;&#167; 6 bis 13 zu begehen, gefangen h&#228;lt oder eine Schwangerschaft gegen oder ohne den Willen des schwangeren Menschen abbricht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen dadurch zwangsweise verschwinden l&#228;sst, dass er in der Absicht, ihn nicht nur kurzzeitig dem Schutz des Gesetzes zu entziehen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihn im Auftrag oder mit Billigung eines Staates oder einer politischen Organisation entf&#252;hrt oder sonst in schwerwiegender Weise der k&#246;rperlichen Freiheit beraubt, ohne dass im Weiteren unverz&#252;glich wahrheitsgem&#228;&#223; Auskunft &#252;ber sein Schicksal und seinen Verbleib erteilt wird, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Auftrag des Staates oder der politischen Organisation oder entgegen einer Rechtspflicht weigert, unverz&#252;glich Auskunft &#252;ber das Schicksal und den Verbleib des Menschen zu erteilen, der unter den Voraussetzungen des Buchstaben a seiner k&#246;rperlichen Freiheit beraubt wurde, oder eine falsche Auskunft dazu erteilt,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem anderen Menschen schwere k&#246;rperliche oder seelische Sch&#228;den, insbesondere der in &#167; 226 des Strafgesetzbuches bezeichneten Art, zuf&#252;gt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen unter Versto&#223; gegen eine allgemeine Regel des V&#246;lkerrechts in schwerwiegender Weise der k&#246;rperlichen Freiheit beraubt oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine identifizierbare Gruppe oder Gemeinschaft verfolgt, indem er ihr aus politischen, rassischen, nationalen, ethnischen, kulturellen oder religi&#246;sen Gr&#252;nden, aus Gr&#252;nden des Geschlechts, der sexuellen Orientierung oder aus anderen nach den allgemeinen Regeln des V&#246;lkerrechts als unzul&#228;ssig anerkannten Gr&#252;nden grundlegende Menschenrechte entzieht oder diese wesentlich einschr&#228;nkt,</div></dd></dl>wird in den F&#228;llen der Nummern 1 und 2 mit lebenslanger Freiheitsstrafe, in den F&#228;llen der Nummern 3 bis 7 mit Freiheitsstrafe nicht unter f&#252;nf Jahren und in den F&#228;llen der Nummern 8 bis 10 mit Freiheitsstrafe nicht unter drei Jahren bestraft.</div><div class="jurAbsatz">(2) In minder schweren F&#228;llen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter f&#252;nf Jahren, in minder schweren F&#228;llen des Absatzes 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter zwei Jahren und in minder schweren F&#228;llen des Absatzes 1 Nr. 8 und 9 Freiheitsstrafe nicht unter einem Jahr.</div><div class="jurAbsatz">(3) Verursacht der T&#228;ter durch eine Tat nach Absatz 1 Nr. 3 bis 10 den Tod eines Menschen, so ist die Strafe in den F&#228;llen des Absatzes 1 Nr. 3 bis 7 lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren und in den F&#228;llen des Absatzes 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter f&#252;nf Jahren.</div><div class="jurAbsatz">(4) In minder schweren F&#228;llen des Absatzes 3 ist die Strafe bei einer Tat nach Absatz 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter f&#252;nf Jahren und bei einer Tat nach Absatz 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter drei Jahren.</div><div class="jurAbsatz">(5) Wer ein Verbrechen nach Absatz 1 in der Absicht begeht, ein institutionalisiertes Regime der systematischen Unterdr&#252;ckung und Beherrschung einer rassischen Gruppe durch eine andere aufrechtzuerhalten, wird mit Freiheitsstrafe nicht unter f&#252;nf Jahren bestraft, soweit nicht die Tat nach Absatz 1 oder Absatz 3 mit schwererer Strafe bedroht ist. In minder schweren F&#228;llen ist die Strafe Freiheitsstrafe nicht unter drei Jahren, soweit nicht die Tat nach Absatz 2 oder Absatz 4 mit schwererer Strafe bedroht ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
