<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VStGB - Völkerstrafgesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR225410002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">V&#246;lkerstrafgesetzbuch</span> <span class="jnamtabk"> (VStGB)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VStGB</p><p>Ausfertigungsdatum: 26.06.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"V&#246;lkerstrafgesetzbuch vom 26. Juni 2002 (BGBl. I S. 2254), das zuletzt durch Artikel 1 des Gesetzes vom 30. Juli 2024 (BGBl. 2024 I Nr. 255) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 30.7.2024 I Nr. 255</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR225410002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30. 6.2002 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 26.6.2002 I 2254 vom Bundestag beschlossen. Es ist gem. Art. 8 dieses G am 30.6.2002 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR225410002BJNG000200000"/><h2><span>Teil 1</span><br /><span>Allgemeine Regelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR225410002BJNE000101123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000101123"/><a href="index-2.html#BJNR225410002BJNE000101123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r alle in ihm bezeichneten Straftaten gegen das V&#246;lkerrecht, f&#252;r Taten nach den &#167;&#167; 6 bis 12 auch dann, wenn die Tat im Ausland begangen wurde und keinen Bezug zum Inland aufweist. F&#252;r Taten nach &#167; 13, die im Ausland begangen wurden, gilt dieses Gesetz unabh&#228;ngig vom Recht des Tatorts, wenn der T&#228;ter Deutscher ist oder die Tat sich gegen die Bundesrepublik Deutschland richtet.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000201123"/><a href="index-2.html#BJNR225410002BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendung des allgemeinen Rechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Taten nach diesem Gesetz findet das allgemeine Strafrecht Anwendung, soweit dieses Gesetz nicht in den &#167;&#167; 1, 3 bis 5 und 13 Absatz 4 besondere Bestimmungen trifft.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE000301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000301123"/><a href="index-2.html#BJNR225410002BJNE000301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Handeln auf Befehl oder Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ohne Schuld handelt, wer eine Tat nach den &#167;&#167; 8 bis 15 in Ausf&#252;hrung eines milit&#228;rischen Befehls oder einer Anordnung von vergleichbarer tats&#228;chlicher Bindungswirkung begeht, sofern der T&#228;ter nicht erkennt, dass der Befehl oder die Anordnung rechtswidrig ist und deren Rechtswidrigkeit auch nicht offensichtlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000400000"/><a href="index-2.html#BJNR225410002BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verantwortlichkeit milit&#228;rischer Befehlshaber und anderer Vorgesetzter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein milit&#228;rischer Befehlshaber oder ziviler Vorgesetzter, der es unterl&#228;sst, seinen Untergebenen daran zu hindern, eine Tat nach diesem Gesetz zu begehen, wird wie ein T&#228;ter der von dem Untergebenen begangenen Tat bestraft. &#167; 13 Abs. 2 des Strafgesetzbuches findet in diesem Fall keine Anwendung.</div><div class="jurAbsatz">(2) Einem milit&#228;rischen Befehlshaber steht eine Person gleich, die in einer Truppe tats&#228;chliche Befehls- oder F&#252;hrungsgewalt und Kontrolle aus&#252;bt. Einem zivilen Vorgesetzten steht eine Person gleich, die in einer zivilen Organisation oder einem Unternehmen tats&#228;chliche F&#252;hrungsgewalt und Kontrolle aus&#252;bt.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000500000"/><a href="index-2.html#BJNR225410002BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Unverj&#228;hrbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verfolgung von Verbrechen nach diesem Gesetz und die Vollstreckung der wegen ihnen verh&#228;ngten Strafen verj&#228;hren nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR225410002BJNG000300000"/><h2><span>Teil 2</span><br /><span>Straftaten gegen das V&#246;lkerrecht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR225410002BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR225410002BJNG000400000"/><h2><span>Abschnitt 1</span><br /><span>V&#246;lkermord und Verbrechen gegen die Menschlichkeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR225410002BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000600000"/><a href="index-2.html#BJNR225410002BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">V&#246;lkermord</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer in der Absicht, eine nationale, rassische, religi&#246;se oder ethnische Gruppe als solche ganz oder teilweise zu zerst&#246;ren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied der Gruppe t&#246;tet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Mitglied der Gruppe schwere k&#246;rperliche oder seelische Sch&#228;den, insbesondere der in &#167; 226 des Strafgesetzbuches bezeichneten Art, zuf&#252;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gruppe unter Lebensbedingungen stellt, die geeignet sind, ihre k&#246;rperliche Zerst&#246;rung ganz oder teilweise herbeizuf&#252;hren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;regeln verh&#228;ngt, die Geburten innerhalb der Gruppe verhindern sollen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kind der Gruppe gewaltsam in eine andere Gruppe &#252;berf&#252;hrt,</div></dd></dl>wird mit lebenslanger Freiheitsstrafe bestraft.</div><div class="jurAbsatz">(2) In minder schweren F&#228;llen des Absatzes 1 Nr. 2 bis 5 ist die Strafe Freiheitsstrafe nicht unter f&#252;nf Jahren.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE000701130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000701130"/><a href="index-2.html#BJNR225410002BJNE000701130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verbrechen gegen die Menschlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Rahmen eines ausgedehnten oder systematischen Angriffs gegen eine Zivilbev&#246;lkerung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen t&#246;tet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Absicht, eine Bev&#246;lkerung ganz oder teilweise zu zerst&#246;ren, diese oder Teile hiervon unter Lebensbedingungen stellt, die geeignet sind, deren Zerst&#246;rung ganz oder teilweise herbeizuf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menschenhandel betreibt, insbesondere mit einer Frau oder einem Kind, oder wer auf andere Weise einen Menschen versklavt und sich dabei ein Eigentumsrecht an ihm anma&#223;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen, der sich rechtm&#228;&#223;ig in einem Gebiet aufh&#228;lt, vertreibt oder zwangsweise &#252;berf&#252;hrt, indem er ihn unter Versto&#223; gegen eine allgemeine Regel des V&#246;lkerrechts durch Ausweisung oder andere Zwangsma&#223;nahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen, der sich in seinem Gewahrsam oder in sonstiger Weise unter seiner Kontrolle befindet, foltert, indem er ihm erhebliche k&#246;rperliche oder seelische Sch&#228;den oder Leiden zuf&#252;gt, die nicht lediglich Folge v&#246;lkerrechtlich zul&#228;ssiger Sanktionen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen sexuellen &#220;bergriff auf einen anderen Menschen begeht, ihn sexuell n&#246;tigt oder vergewaltigt, ihn zur Prostitution n&#246;tigt, ihn sexuell versklavt, ihn der Fortpflanzungsf&#228;higkeit beraubt, einen unter Anwendung von Zwang geschw&#228;ngerten Menschen in der Absicht, die ethnische Zusammensetzung einer Bev&#246;lkerung zu beeinflussen oder Taten nach den &#167;&#167; 6 bis 13 zu begehen, gefangen h&#228;lt oder eine Schwangerschaft gegen oder ohne den Willen des schwangeren Menschen abbricht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen dadurch zwangsweise verschwinden l&#228;sst, dass er in der Absicht, ihn nicht nur kurzzeitig dem Schutz des Gesetzes zu entziehen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihn im Auftrag oder mit Billigung eines Staates oder einer politischen Organisation entf&#252;hrt oder sonst in schwerwiegender Weise der k&#246;rperlichen Freiheit beraubt, ohne dass im Weiteren unverz&#252;glich wahrheitsgem&#228;&#223; Auskunft &#252;ber sein Schicksal und seinen Verbleib erteilt wird, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Auftrag des Staates oder der politischen Organisation oder entgegen einer Rechtspflicht weigert, unverz&#252;glich Auskunft &#252;ber das Schicksal und den Verbleib des Menschen zu erteilen, der unter den Voraussetzungen des Buchstaben a seiner k&#246;rperlichen Freiheit beraubt wurde, oder eine falsche Auskunft dazu erteilt,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem anderen Menschen schwere k&#246;rperliche oder seelische Sch&#228;den, insbesondere der in &#167; 226 des Strafgesetzbuches bezeichneten Art, zuf&#252;gt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Menschen unter Versto&#223; gegen eine allgemeine Regel des V&#246;lkerrechts in schwerwiegender Weise der k&#246;rperlichen Freiheit beraubt oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine identifizierbare Gruppe oder Gemeinschaft verfolgt, indem er ihr aus politischen, rassischen, nationalen, ethnischen, kulturellen oder religi&#246;sen Gr&#252;nden, aus Gr&#252;nden des Geschlechts, der sexuellen Orientierung oder aus anderen nach den allgemeinen Regeln des V&#246;lkerrechts als unzul&#228;ssig anerkannten Gr&#252;nden grundlegende Menschenrechte entzieht oder diese wesentlich einschr&#228;nkt,</div></dd></dl>wird in den F&#228;llen der Nummern 1 und 2 mit lebenslanger Freiheitsstrafe, in den F&#228;llen der Nummern 3 bis 7 mit Freiheitsstrafe nicht unter f&#252;nf Jahren und in den F&#228;llen der Nummern 8 bis 10 mit Freiheitsstrafe nicht unter drei Jahren bestraft.</div><div class="jurAbsatz">(2) In minder schweren F&#228;llen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter f&#252;nf Jahren, in minder schweren F&#228;llen des Absatzes 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter zwei Jahren und in minder schweren F&#228;llen des Absatzes 1 Nr. 8 und 9 Freiheitsstrafe nicht unter einem Jahr.</div><div class="jurAbsatz">(3) Verursacht der T&#228;ter durch eine Tat nach Absatz 1 Nr. 3 bis 10 den Tod eines Menschen, so ist die Strafe in den F&#228;llen des Absatzes 1 Nr. 3 bis 7 lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren und in den F&#228;llen des Absatzes 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter f&#252;nf Jahren.</div><div class="jurAbsatz">(4) In minder schweren F&#228;llen des Absatzes 3 ist die Strafe bei einer Tat nach Absatz 1 Nr. 3 bis 7 Freiheitsstrafe nicht unter f&#252;nf Jahren und bei einer Tat nach Absatz 1 Nr. 8 bis 10 Freiheitsstrafe nicht unter drei Jahren.</div><div class="jurAbsatz">(5) Wer ein Verbrechen nach Absatz 1 in der Absicht begeht, ein institutionalisiertes Regime der systematischen Unterdr&#252;ckung und Beherrschung einer rassischen Gruppe durch eine andere aufrechtzuerhalten, wird mit Freiheitsstrafe nicht unter f&#252;nf Jahren bestraft, soweit nicht die Tat nach Absatz 1 oder Absatz 3 mit schwererer Strafe bedroht ist. In minder schweren F&#228;llen ist die Strafe Freiheitsstrafe nicht unter drei Jahren, soweit nicht die Tat nach Absatz 2 oder Absatz 4 mit schwererer Strafe bedroht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR225410002BJNG000500000"/><h2><span>Abschnitt 2</span><br /><span>Kriegsverbrechen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR225410002BJNE000801130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000801130"/><a href="index-2.html#BJNR225410002BJNE000801130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Kriegsverbrechen gegen Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person t&#246;tet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person als Geisel nimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person grausam oder unmenschlich behandelt, indem er ihr erhebliche k&#246;rperliche oder seelische Sch&#228;den oder Leiden zuf&#252;gt, insbesondere sie foltert oder verst&#252;mmelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen sexuellen &#220;bergriff auf eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person begeht, sie sexuell n&#246;tigt oder vergewaltigt, sie zur Prostitution n&#246;tigt, sie sexuell versklavt, sie der Fortpflanzungsf&#228;higkeit beraubt, eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende und unter Anwendung von Zwang geschw&#228;ngerte Person in der Absicht, die ethnische Zusammensetzung einer Bev&#246;lkerung zu beeinflussen oder Taten nach den &#167;&#167; 6 bis 13 zu begehen, gefangen h&#228;lt oder eine Schwangerschaft gegen oder ohne den Willen der schwangeren, nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzenden Person abbricht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder unter 15 Jahren f&#252;r Streitkr&#228;fte zwangsverpflichtet oder in Streitkr&#228;fte oder bewaffnete Gruppen eingliedert oder sie zur aktiven Teilnahme an Feindseligkeiten verwendet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person, die sich rechtm&#228;&#223;ig in einem Gebiet aufh&#228;lt, vertreibt oder zwangsweise &#252;berf&#252;hrt, indem er sie unter Versto&#223; gegen eine allgemeine Regel des V&#246;lkerrechts durch Ausweisung oder andere Zwangsma&#223;nahmen in einen anderen Staat oder in ein anderes Gebiet verbringt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person eine erhebliche Strafe, insbesondere die Todesstrafe oder eine Freiheitsstrafe verh&#228;ngt oder vollstreckt, ohne dass diese Person in einem unparteiischen ordentlichen Gerichtsverfahren, das die v&#246;lkerrechtlich erforderlichen Rechtsgarantien bietet, abgeurteilt worden ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person in die Gefahr des Todes oder einer schweren Gesundheitssch&#228;digung bringt, indem er<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer solchen Person Versuche vornimmt, in die sie nicht zuvor freiwillig und ausdr&#252;cklich eingewilligt hat oder die weder medizinisch notwendig sind noch in ihrem Interesse durchgef&#252;hrt werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer solchen Person Gewebe oder Organe f&#252;r &#220;bertragungszwecke entnimmt, sofern es sich nicht um die Entnahme von Blut oder Haut zu therapeutischen Zwecken im Einklang mit den allgemein anerkannten medizinischen Grunds&#228;tzen handelt und die Person zuvor nicht freiwillig und ausdr&#252;cklich eingewilligt hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer solchen Person medizinisch nicht anerkannte Behandlungsmethoden anwendet, ohne dass dies medizinisch notwendig ist und die Person zuvor freiwillig und ausdr&#252;cklich eingewilligt hat, oder</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person in schwerwiegender Weise entw&#252;rdigend oder erniedrigend behandelt,</div></dd></dl>wird in den F&#228;llen der Nummer 1 mit lebenslanger Freiheitsstrafe, in den F&#228;llen der Nummer 2 mit Freiheitsstrafe nicht unter f&#252;nf Jahren, in den F&#228;llen der Nummern 3 bis 5 mit Freiheitsstrafe nicht unter drei Jahren, in den F&#228;llen der Nummern 6 bis 8 mit Freiheitsstrafe nicht unter zwei Jahren und in den F&#228;llen der Nummer 9 mit Freiheitsstrafe nicht unter einem Jahr bestraft.</div><div class="jurAbsatz">(2) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt einen Angeh&#246;rigen der gegnerischen Streitkr&#228;fte oder einen K&#228;mpfer der gegnerischen Partei verwundet, nachdem dieser sich bedingungslos ergeben hat oder sonst au&#223;er Gefecht ist, wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.</div><div class="jurAbsatz">(3) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gesch&#252;tzte Person im Sinne des Absatzes 6 Nr. 1 rechtswidrig gefangen h&#228;lt oder ihre Heimschaffung ungerechtfertigt verz&#246;gert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Angeh&#246;riger einer Besatzungsmacht einen Teil der eigenen Zivilbev&#246;lkerung in das besetzte Gebiet &#252;berf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gesch&#252;tzte Person im Sinne des Absatzes 6 Nr. 1 mit Gewalt oder durch Drohung mit einem empfindlichen &#220;bel zum Dienst in den Streitkr&#228;ften einer feindlichen Macht n&#246;tigt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Angeh&#246;rigen der gegnerischen Partei mit Gewalt oder durch Drohung mit einem empfindlichen &#220;bel n&#246;tigt, an Kriegshandlungen gegen sein eigenes Land teilzunehmen,</div></dd></dl>wird mit Freiheitsstrafe nicht unter zwei Jahren bestraft.</div><div class="jurAbsatz">(4) Verursacht der T&#228;ter durch eine Tat nach Absatz 1 Nr. 2 bis 6 den Tod des Opfers, so ist in den F&#228;llen des Absatzes 1 Nr. 2 die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren, in den F&#228;llen des Absatzes 1 Nr. 3 bis 5 Freiheitsstrafe nicht unter f&#252;nf Jahren, in den F&#228;llen des Absatzes 1 Nr. 6 Freiheitsstrafe nicht unter drei Jahren. F&#252;hrt eine Handlung nach Absatz 1 Nr. 8 zum Tod oder zu einer schweren Gesundheitssch&#228;digung, so ist die Strafe Freiheitsstrafe nicht unter drei Jahren.</div><div class="jurAbsatz">(5) In minder schweren F&#228;llen des Absatzes 1 Nr. 2 ist die Strafe Freiheitsstrafe nicht unter zwei Jahren, in minder schweren F&#228;llen des Absatzes 1 Nr. 3 und 4 und des Absatzes 2 Freiheitsstrafe nicht unter einem Jahr, in minder schweren F&#228;llen des Absatzes 1 Nr. 6 und des Absatzes 3 Nr. 1 Freiheitsstrafe von sechs Monaten bis zu f&#252;nf Jahren.</div><div class="jurAbsatz">(6) Nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Personen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im internationalen bewaffneten Konflikt: gesch&#252;tzte Personen im Sinne der Genfer Abkommen und des Zusatzprotokolls I (Anlage zu diesem Gesetz), namentlich Verwundete, Kranke, Schiffbr&#252;chige, Kriegsgefangene und Zivilpersonen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im nichtinternationalen bewaffneten Konflikt: Verwundete, Kranke, Schiffbr&#252;chige sowie Personen, die nicht unmittelbar an den Feindseligkeiten teilnehmen und sich in der Gewalt der gegnerischen Partei befinden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im internationalen und im nichtinternationalen bewaffneten Konflikt: Angeh&#246;rige der Streitkr&#228;fte und K&#228;mpfer der gegnerischen Partei, welche die Waffen gestreckt haben oder in sonstiger Weise wehrlos sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE000900000"/><a href="index-2.html#BJNR225410002BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Kriegsverbrechen gegen Eigentum und sonstige Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt pl&#252;ndert oder, ohne dass dies durch die Erfordernisse des bewaffneten Konflikts geboten ist, sonst in erheblichem Umfang v&#246;lkerrechtswidrig Sachen der gegnerischen Partei, die der Gewalt der eigenen Partei unterliegen, zerst&#246;rt, sich aneignet oder beschlagnahmt, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft.</div><div class="jurAbsatz">(2) Wer im Zusammenhang mit einem internationalen bewaffneten Konflikt v&#246;lkerrechtswidrig anordnet, dass Rechte und Forderungen aller oder eines wesentlichen Teils der Angeh&#246;rigen der gegnerischen Partei aufgehoben oder ausgesetzt werden oder vor Gericht nicht einklagbar sind, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001000000"/><a href="index-2.html#BJNR225410002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kriegsverbrechen gegen humanit&#228;re Operationen und Embleme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Angriff gegen Personen, Einrichtungen, Material, Einheiten oder Fahrzeuge richtet, die an einer humanit&#228;ren Hilfsmission oder an einer friedenserhaltenden Mission in &#220;bereinstimmung mit der Charta der Vereinten Nationen beteiligt sind, solange sie Anspruch auf den Schutz haben, der Zivilpersonen oder zivilen Objekten nach dem humanit&#228;ren V&#246;lkerrecht gew&#228;hrt wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Angriff gegen Personen, Geb&#228;ude, Material, Sanit&#228;tseinheiten oder Sanit&#228;tstransportmittel richtet, die in &#220;bereinstimmung mit dem humanit&#228;ren V&#246;lkerrecht mit den Schutzzeichen der Genfer Abkommen gekennzeichnet sind,</div></dd></dl>wird mit Freiheitsstrafe nicht unter drei Jahren bestraft. In minder schweren F&#228;llen, insbesondere wenn der Angriff nicht mit milit&#228;rischen Mitteln erfolgt, ist die Strafe Freiheitsstrafe nicht unter einem Jahr.</div><div class="jurAbsatz">(2) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt die Schutzzeichen der Genfer Abkommen, die Parlament&#228;rflagge oder die Flagge, die milit&#228;rischen Abzeichen oder die Uniform des Feindes oder der Vereinten Nationen missbraucht und dadurch den Tod oder die schwere Verletzung eines Menschen (&#167; 226 des Strafgesetzbuches) verursacht, wird mit Freiheitsstrafe nicht unter f&#252;nf Jahren bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE001101130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001101130"/><a href="index-2.html#BJNR225410002BJNE001101130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kriegsverbrechen des Einsatzes verbotener Methoden der Kriegsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit milit&#228;rischen Mitteln einen Angriff gegen die Zivilbev&#246;lkerung als solche oder gegen einzelne Zivilpersonen richtet, die an den Feindseligkeiten nicht unmittelbar teilnehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit milit&#228;rischen Mitteln einen Angriff gegen zivile Objekte richtet, solange sie durch das humanit&#228;re V&#246;lkerrecht als solche gesch&#252;tzt sind, namentlich Geb&#228;ude, die dem Gottesdienst, der Erziehung, der Kunst, der Wissenschaft oder der Wohlt&#228;tigkeit gewidmet sind, geschichtliche Denkm&#228;ler, Krankenh&#228;user und Sammelpl&#228;tze f&#252;r Kranke und Verwundete, unverteidigte St&#228;dte, D&#246;rfer, Wohnst&#228;tten oder Geb&#228;ude oder entmilitarisierte Zonen sowie Anlagen und Einrichtungen, die gef&#228;hrliche Kr&#228;fte enthalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit milit&#228;rischen Mitteln einen Angriff durchf&#252;hrt und dabei als sicher erwartet, dass der Angriff die T&#246;tung oder Verletzung von Zivilpersonen oder die Besch&#228;digung ziviler Objekte in einem Ausma&#223; verursachen wird, das au&#223;er Verh&#228;ltnis zu dem insgesamt erwarteten konkreten und unmittelbaren milit&#228;rischen Vorteil steht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzende Person als Schutzschild einsetzt, um den Gegner von Kriegshandlungen gegen bestimmte Ziele abzuhalten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aushungern von Zivilpersonen als Methode der Kriegsf&#252;hrung einsetzt, indem er ihnen die f&#252;r sie lebensnotwendigen Gegenst&#228;nde vorenth&#228;lt oder Hilfslieferungen unter Versto&#223; gegen das humanit&#228;re V&#246;lkerrecht behindert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Befehlshaber anordnet oder androht, dass kein Pardon gegeben wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Angeh&#246;rigen der gegnerischen Streitkr&#228;fte oder einen K&#228;mpfer der gegnerischen Partei meuchlerisch t&#246;tet oder verwundet, oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit milit&#228;rischen Mitteln einen Angriff durchf&#252;hrt und dabei als sicher erwartet, dass der Angriff weitreichende, langfristige und schwere Sch&#228;den an der nat&#252;rlichen Umwelt verursachen wird, die au&#223;er Verh&#228;ltnis zu dem insgesamt erwarteten konkreten und unmittelbaren milit&#228;rischen Vorteil stehen,</div></dd></dl>wird mit Freiheitsstrafe nicht unter drei Jahren bestraft. In minder schweren F&#228;llen der Nummer 2 ist die Strafe Freiheitsstrafe nicht unter einem Jahr.</div><div class="jurAbsatz">(2) Verursacht der T&#228;ter durch eine Tat nach Absatz 1 Nr. 1 bis 6 den Tod oder die schwere Verletzung einer Zivilperson (&#167; 226 des Strafgesetzbuches) oder einer nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzenden Person, wird er mit Freiheitsstrafe nicht unter f&#252;nf Jahren bestraft. F&#252;hrt der T&#228;ter den Tod vors&#228;tzlich herbei, ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE001201130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001201130"/><a href="index-2.html#BJNR225410002BJNE001201130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Kriegsverbrechen des Einsatzes verbotener Mittel der Kriegsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Zusammenhang mit einem internationalen oder nichtinternationalen bewaffneten Konflikt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gift oder vergiftete Waffen verwendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biologische oder chemische Waffen verwendet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschosse verwendet, die sich leicht im K&#246;rper des Menschen ausdehnen oder flachdr&#252;cken, insbesondere Geschosse mit einem harten Mantel, der den Kern nicht ganz umschlie&#223;t oder mit Einschnitten versehen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waffen verwendet, deren Hauptwirkung darin besteht, durch Splitter zu verletzen, die im menschlichen K&#246;rper durch R&#246;ntgenstrahlen nicht entdeckt werden k&#246;nnen, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Laserwaffen verwendet, die eigens dazu entworfen sind, die dauerhafte Erblindung des unbewehrten Auges zu verursachen,</div></dd></dl>wird mit Freiheitsstrafe nicht unter drei Jahren bestraft.</div><div class="jurAbsatz">(2) Verursacht der T&#228;ter durch eine Tat nach Absatz 1 den Tod oder die schwere Verletzung einer Zivilperson (&#167; 226 des Strafgesetzbuches) oder einer nach dem humanit&#228;ren V&#246;lkerrecht zu sch&#252;tzenden Person, wird er mit Freiheitsstrafe nicht unter f&#252;nf Jahren bestraft. F&#252;hrt der T&#228;ter den Tod vors&#228;tzlich herbei, ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNG000700123" title="Gliederung"><div class="jnheader"><a name="BJNR225410002BJNG000700123"/><h2><span>Abschnitt 3</span><br /><span>Verbrechen der Aggression</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE001600123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001600123"/><a href="index-2.html#BJNR225410002BJNE001600123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verbrechen der Aggression</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer einen Angriffskrieg f&#252;hrt oder eine sonstige Angriffshandlung begeht, die ihrer Art, ihrer Schwere und ihrem Umfang nach eine offenkundige Verletzung der Charta der Vereinten Nationen darstellt, wird mit lebenslanger Freiheitsstrafe bestraft.</div><div class="jurAbsatz">(2) Wer einen Angriffskrieg oder eine sonstige Angriffshandlung im Sinne des Absatzes 1 plant, vorbereitet oder einleitet, wird mit lebenslanger Freiheitsstrafe oder mit Freiheitsstrafe nicht unter zehn Jahren bestraft. Die Tat nach Satz 1 ist nur dann strafbar, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Angriffskrieg gef&#252;hrt oder die sonstige Angriffshandlung begangen worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch sie die Gefahr eines Angriffskrieges oder einer sonstigen Angriffshandlung f&#252;r die Bundesrepublik Deutschland herbeigef&#252;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Angriffshandlung ist die gegen die Souver&#228;nit&#228;t, die territoriale Unversehrtheit oder die politische Unabh&#228;ngigkeit eines Staates gerichtete oder sonst mit der Charta der Vereinten Nationen unvereinbare Anwendung von Waffengewalt durch einen Staat.</div><div class="jurAbsatz">(4) Beteiligter einer Tat nach den Abs&#228;tzen 1 und 2 kann nur sein, wer tats&#228;chlich in der Lage ist, das politische oder milit&#228;rische Handeln eines Staates zu kontrollieren oder zu lenken.</div><div class="jurAbsatz">(5) In minder schweren F&#228;llen des Absatzes 2 ist die Strafe Freiheitsstrafe nicht unter f&#252;nf Jahren.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNG000601123" title="Gliederung"><div class="jnheader"><a name="BJNR225410002BJNG000601123"/><h2><span>Abschnitt 4</span><br /><span>Sonstige Straftaten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR225410002BJNE001301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001301123"/><a href="index-2.html#BJNR225410002BJNE001301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verletzung der Aufsichtspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein milit&#228;rischer Befehlshaber, der es vors&#228;tzlich oder fahrl&#228;ssig unterl&#228;sst, einen Untergebenen, der seiner Befehlsgewalt oder seiner tats&#228;chlichen Kontrolle untersteht, geh&#246;rig zu beaufsichtigen, wird wegen Verletzung der Aufsichtspflicht bestraft, wenn der Untergebene eine Tat nach diesem Gesetz begeht, deren Bevorstehen dem Befehlshaber erkennbar war und die er h&#228;tte verhindern k&#246;nnen.</div><div class="jurAbsatz">(2) Ein ziviler Vorgesetzter, der es vors&#228;tzlich oder fahrl&#228;ssig unterl&#228;sst, einen Untergebenen, der seiner Anordnungsgewalt oder seiner tats&#228;chlichen Kontrolle untersteht, geh&#246;rig zu beaufsichtigen, wird wegen Verletzung der Aufsichtspflicht bestraft, wenn der Untergebene eine Tat nach diesem Gesetz begeht, deren Bevorstehen dem Vorgesetzten ohne weiteres erkennbar war und die er h&#228;tte verhindern k&#246;nnen.</div><div class="jurAbsatz">(3) &#167; 4 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Die vors&#228;tzliche Verletzung der Aufsichtspflicht wird mit Freiheitsstrafe bis zu f&#252;nf Jahren, die fahrl&#228;ssige Verletzung der Aufsichtspflicht wird mit Freiheitsstrafe bis zu drei Jahren bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE001401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001401123"/><a href="index-2.html#BJNR225410002BJNE001401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Unterlassen der Meldung einer Straftat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein milit&#228;rischer Befehlshaber oder ein ziviler Vorgesetzter, der es unterl&#228;sst, eine Tat nach diesem Gesetz, die ein Untergebener begangen hat, unverz&#252;glich der f&#252;r die Untersuchung oder Verfolgung solcher Taten zust&#228;ndigen Stelle zur Kenntnis zu bringen, wird mit Freiheitsstrafe bis zu f&#252;nf Jahren bestraft.</div><div class="jurAbsatz">(2) &#167; 4 Abs. 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR225410002BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225410002BJNE001500000"/><a href="index-2.html#BJNR225410002BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 8 Abs. 6 Nr. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="36%" /><col align="left" width="59%" /></colgroup><tbody valign="top"><tr><td colspan="3" align="left" valign="top" charoff="50">Die Genfer Abkommen im Sinne des Gesetzes sind:</td></tr><tr><td align="right" valign="top" charoff="50">- I.</td><td align="left" valign="top" charoff="50">Genfer Abkommen</td><td align="left" valign="top" charoff="50">vom 12. August 1949 zur Verbesserung des Loses der Verwundeten und Kranken der Streitkr&#228;fte im Felde (BGBl. 1954 II S. 781, 783),</td></tr><tr><td align="right" valign="top" charoff="50">- II.</td><td align="left" valign="top" charoff="50">Genfer Abkommen</td><td align="left" valign="top" charoff="50">vom 12. August 1949 zur Verbesserung des Loses der Verwundeten, Kranken und Schiffbr&#252;chigen der Streitkr&#228;fte zur See (BGBl. 1954 II S. 781, 813),</td></tr><tr><td align="right" valign="top" charoff="50">-III.</td><td align="left" valign="top" charoff="50">Genfer Abkommen</td><td align="left" valign="top" charoff="50">vom 12. August 1949 &#252;ber die Behandlung der Kriegsgefangenen (BGBl. 1954 II S. 781, 838) und</td></tr><tr><td align="right" valign="top" charoff="50">- IV.</td><td align="left" valign="top" charoff="50">Genfer Abkommen</td><td align="left" valign="top" charoff="50">vom 12. August 1949 zum Schutze von Zivilpersonen in Kriegszeiten (BGBl. 1954 II S. 781, 917).</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">Das Zusatzprotokoll I im Sinne des Gesetzes ist:</td></tr><tr><td colspan="3" align="left" valign="top" charoff="50">Zusatzprotokoll zu den Genfer Abkommen vom 12. August 1949 &#252;ber den Schutz der Opfer internationaler bewaffneter Konflikte (Protokoll I) vom  8. Juni 1977 (BGBl. 1990 II S. 1550, 1551).  </td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
