<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 AtSMV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017660992BJNE002403116"/><a href="index-2.html#BJNR017660992BJNE002403116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den kerntechnischen Sicherheitsbeauftragten und über die Meldung von Störfällen und sonstigen Ereignissen (Atomrechtliche Sicherheitsbeauftragten- und Meldeverordnung - AtSMV)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">Meldekriterien f&#252;r meldepflichtige Ereignisse in Anlagen nach &#167; 7 des Atomgesetzes zur Spaltung von Kernbrennstoffen, die &#252;berwiegend Forschungszwecken dienen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2010, 767 - 772)</div></notindexed></div><br /><br /><div style="text-align:center;">Inhaltsverzeichnis</div><div style="text-align:center;"><span style=";font-weight:bold">Vorbemerkung</span></div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="93%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">1.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Radiologie und Strahlenschutz</span></td></tr><tr><td align="left" valign="top" charoff="50">1.1</td><td align="left" valign="top" charoff="50">Ableitung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50">1.2</td><td align="left" valign="top" charoff="50">Freisetzung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50">1.3</td><td align="left" valign="top" charoff="50">Kontamination</td></tr><tr><td align="left" valign="top" charoff="50">1.4</td><td align="left" valign="top" charoff="50">Verschleppung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">2.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Anlagentechnik und -betrieb</span></td></tr><tr><td align="left" valign="top" charoff="50">2.1</td><td align="left" valign="top" charoff="50">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</td></tr><tr><td align="left" valign="top" charoff="50">2.2</td><td align="left" valign="top" charoff="50">Sch&#228;den oder Leckagen an Rohrleitungen oder Beh&#228;ltern</td></tr><tr><td align="left" valign="top" charoff="50">2.3</td><td align="left" valign="top" charoff="50">Kritikalit&#228;tsst&#246;rungen</td></tr><tr><td align="left" valign="top" charoff="50">2.4</td><td align="left" valign="top" charoff="50">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</td></tr><tr><td align="left" valign="top" charoff="50">2.5</td><td align="left" valign="top" charoff="50">Sonstige Ereignisse</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">3.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Einwirkungen von au&#223;en und anlageninterne Ereignisse</span></td></tr><tr><td align="left" valign="top" charoff="50">3.1</td><td align="left" valign="top" charoff="50">Einwirkungen von au&#223;en</td></tr><tr><td align="left" valign="top" charoff="50">3.2</td><td align="left" valign="top" charoff="50">Anlageninterne Ereignisse</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">4.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Ereignisse vor Erteilung der Genehmigung zum Beladen des Reaktors</span></td></tr></tbody></table><br /><br /><div style="text-align:center;"><span class="SP" style=";font-weight:bold">Vorbemerkung</span></div><br /><br /><div class="jurAbsatz">Die in der Bundesrepublik Deutschland betriebenen Anlagen zur Spaltung von Kernbrennstoffen, die &#252;berwiegend Forschungszwecken dienen, unterscheiden sich sowohl in ihrem Gef&#228;hrdungspotenzial als auch in zu ihrem Sicherheitssystem geh&#246;renden Einrichtungen sowie in der Anzahl von Redundanzen sicherheitstechnisch wichtiger Systeme oder Anlagenteile zum Teil deutlich voneinander. F&#252;r eine einheitliche Anwendung der einzelnen Meldekriterien in diesen Anlagen ist eine anlagenspezifische Konkretisierung erforderlich.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="SP" style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Radiologie und Strahlenschutz</span></div><div>Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfl&#228;che von 300 Quadratzentimetern zugrunde zu legen.</div></dd><dt><span style=";font-weight:bold">1.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ableitung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der zust&#228;ndigen Beh&#246;rde festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivit&#228;t die von der zust&#228;ndigen Beh&#246;rde festgelegten, maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd><dt><span style=";font-weight:bold">1.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Freisetzung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium E 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer effektiven Dosis f&#252;hrt, die mehr als 10 Prozent der Grenzwerte nach &#167; 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium N 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 f&#228;llt.</div><div><span class="SP">Kriterium S 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass au&#223;erhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde &#252;berschreitet.</div><div><span class="SP">Kriterium E 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f&#252;r mehr als 24 Stunden &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kontamination</span></div><div><span class="SP">Kriterium E 1.3.1</span></div><div>Kontamination innerhalb des &#220;berwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div><div><span class="SP">Kriterium N 1.3.1</span></div><div>Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgem&#228;&#223;em Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div></dd><dt><span style=";font-weight:bold">1.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verschleppung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Strahlenschutz von Personen</span></div><div><span class="SP">Kriterium S 1.5.1</span></div><div>Exposition einer beruflich exponierten Person, die einen Grenzwert der K&#246;rperdosis nach &#167; 78 des Strahlenschutzgesetzes &#252;berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach &#167; 74 der Strahlenschutzverordnung darstellt.</div></dd><dt><span class="SP" style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Anlagentechnik und -betrieb</span></div></dd><dt><span style=";font-weight:bold">2.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</span></div><div><span class="SP">Kriterium S 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) mit der Folge, dass die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verf&#252;gung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</div><div><span class="SP">Kriterium E 2.1.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rung, Schaden oder Ausfall im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) mit der Folge, dass nur noch die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verf&#252;gung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollst&#228;ndiger Ausfall einer Sicherheitseinrichtung, die f&#252;r die Dichtheit des Geb&#228;udes, welches den Reaktor umschlie&#223;t, erforderlich ist.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rung, Schaden oder Ausfall im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) mit der Folge, dass mindestens eine Sicherheitsteileinrichtung nicht zur Verf&#252;gung steht.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rung, Schaden oder Ausfall in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass das System oder eine Redundante nicht zur Verf&#252;gung steht.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfall einer Sicherheitsteileinrichtung, welche ausschlie&#223;lich zur Beherrschung von Ereignissen mit sehr geringer Eintrittswahrscheinlichkeit (Einwirkungen von au&#223;en oder von innen) vorgesehen ist.</div></dd></dl></div><div>Nicht zu melden sind Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelner Karten oder Messumformer im Reaktorschutzsystem und in leittechnischen Einrichtungen, die vergleichbare Aufgaben wahrnehmen, sofern der Ausfall selbstmeldend ist, innerhalb von 8 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder deren Ausf&#228;lle, f&#252;r die genehmigte Ersatzma&#223;nahmen vorgesehen sind, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.2</span></div><div>Ausfall, Schaden oder Befund, mit Hinweis auf einen systematischen Fehler <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Sicherheitssystem oder an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer Komponente, einem Bauteil oder einer Baugruppe in einem betrieblichen System, wenn die Komponente, das Bauteil oder die Baugruppe unter vergleichbaren Randbedingungen und in vergleichbarer Qualit&#228;t im Sicherheitssystem oder in einem sonstigen sicherheitstechnisch wichtigen System eingesetzt wird.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.3</span></div><div>Ausfall von oder Schaden an einer Einrichtung des anlagentechnischen oder bautechnischen Brandschutzes.</div><div>Nicht zu melden sind Ausf&#228;lle von oder geringf&#252;gige Sch&#228;den an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzul&#228;ssig beeintr&#228;chtigt wurden.</div><div><span class="SP">Kriterium N 2.1.4</span></div><div>Nicht&#246;ffnen oder Nichtschlie&#223;en eines Sicherheitsventils an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</div><div><span class="SP">Kriterium E 2.1.5</span></div><div>Sicherheitstechnisch bedeutsame &#220;berschreitung von Auslegungswerten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Reaktorkern,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Prim&#228;rk&#252;hlsystem bzw. Reaktorbecken,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Geb&#228;ude, welches das Prim&#228;rk&#252;hlsystem umschlie&#223;t,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Experimentiereinrichtung, bei deren Versagen Auswirkungen auf den Reaktor und dessen Sicherheitseinrichtungen sowie sonstige sicherheitstechnisch wichtige Systeme oder Anlagenteile nicht auszuschlie&#223;en sind, sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Sekund&#228;rkreislauf, sofern dieser sicherheitstechnische Aufgaben wahrnimmt.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.6</span></div><div>Sicherheitstechnisch bedeutsame Abweichung vom spezifizierten Zustand im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) oder in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</div><div>Abweichungen in mehreren redundanten Sicherheitsteileinrichtungen, die gleichzeitig einen Ausfall dieser Sicherheitsteileinrichtungen entsprechend den Sicherheitsspezifikationen bedeuten, sind auch nach Kriterium S 2.1.1 oder Kriterium E 2.1.1 zu melden.</div></dd><dt><span style=";font-weight:bold">2.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sch&#228;den oder Leckagen an Rohrleitungen oder Beh&#228;ltern</span></div><div><span class="SP">Kriterium S 2.2.1</span></div><div>Leckage am Prim&#228;rk&#252;hlsystem, die zur Ausl&#246;sung einer Schutzaktion f&#252;hrt. Nicht zu melden sind Fehlanregungen von Schutzaktionen oder Leckagen bei Schwimmbadreaktoren.</div><div><span class="SP">Kriterium E 2.2.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruch oder Riss mit Leckage im Prim&#228;rk&#252;hlsystem, einschlie&#223;lich des Prim&#228;rw&#228;rmetauschers, oder am Reaktorbecken oder Reaktorbeh&#228;lter, der aus sicherheitstechnischen Gr&#252;nden ein Abfahren der Anlage erfordert.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckage &#252;ber Leitungen, bei denen auf Grund ihrer Einbindung der Prim&#228;rk&#252;hlmittelverlust mit oder ohne Nachspeisung grunds&#228;tzlich so begrenzt ist, dass die ausreichende K&#252;hlf&#228;higkeit des Reaktors sichergestellt bleibt. Nicht zu melden sind Leckagen bei Training, Research, Isotopes, General Atomic Reaktoren (TRIGA-Reaktoren).</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckage im Sekund&#228;rkreislauf, sofern dieser sicherheitstechnische Aufgaben wahrnimmt, und bei der ein Abfahren der Anlage aus sicherheitstechnischen Gr&#252;nden erforderlich ist.</div></dd></dl></div><div><span class="SP">Kriterium N 2.2.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckage oder Schaden an einer Einrichtung des Sicherheitssystems oder einem sonstigen aktivit&#228;tsf&#252;hrenden System,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckage oder Schaden an einer Umschlie&#223;ung des Sekund&#228;rkreislaufes, sofern dieser sicherheitstechnische Aufgaben wahrnimmt,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckage im Sekund&#228;rkreislauf, bei der aus sicherheitstechnischen Gr&#252;nden ein Abfahren der Anlage erforderlich ist.</div></dd></dl></div><div>Nicht zu melden sind einzelne Dichtungs- oder Flanschleckagen sowie Tropfleckagen au&#223;erhalb des Sicherheitssystems.</div><div><span class="SP">Kriterium E 2.2.3</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versagen eines Druckbeh&#228;lters, eines Armatur- oder Pumpengeh&#228;uses,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zerlegen einer Schwungmasse,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brechen einer Rohrleitung,</div></dd></dl></div><div>wenn es hierdurch zu einer Funktionsst&#246;rung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils kommen kann.</div><div><span class="SP">Kriterium N 2.2.3</span></div><div>Schaden an einem Druckbeh&#228;lter, soweit zu besorgen ist, dass ein Versagen des Beh&#228;lters auf Grund dieses Schadens unmittelbar oder in einer Kette anzunehmender Folgeereignisse zu der Gef&#228;hrdung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils f&#252;hrt oder einen St&#246;rfall ausl&#246;st.</div></dd><dt><span style=";font-weight:bold">2.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kritikalit&#228;tsst&#246;rungen</span></div><div><span class="SP">Kriterium S 2.3.1</span></div><div>Kritikalit&#228;t ohne ausreichende Abschaltreserve des Schnellabschaltsystems.</div><div><span class="SP">Kriterium E 2.3.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unzul&#228;ssige Reaktivit&#228;tstransiente oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unzul&#228;ssige Entnahme von Neutronen absorbierenden Stoffen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</span></div><div><span class="SP">Kriterium S 2.4.1</span></div><div>Absturz einer Last in einen der folgenden Raumbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reaktorbecken oder Reaktorbeh&#228;lter,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prim&#228;rkreislauf bis einschlie&#223;lich erste Absperrung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absetzbecken, Brennelementlagerbecken,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Experimentiereinrichtungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strahlrohre,</div></dd></dl>mit der Folge eines Verlustes der Unterkritikalit&#228;t oder einer nicht absperrbaren gr&#246;&#223;eren Leckage (mehr als 0,3 Liter pro Sekunde).</div><div><span class="SP">Kriterium E 2.4.1</span></div><div>Absturz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Brennelements in das Brennelementlagerbecken, in den Transport- oder Lagerbeh&#228;lter oder in das Reaktorbecken oder in den Reaktorbeh&#228;lter,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer sonstigen Last in das Brennelementlagerbecken, Reaktorbecken oder den Reaktorbeh&#228;lter, mit der Folge einer gr&#246;&#223;eren (mehr als 0,3 Liter pro Sekunde) absperrbaren oder geringen (0,3 Liter pro Sekunde oder weniger) nicht absperrbaren Leckage,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer sonstigen Last in einen Raumbereich des Prim&#228;rkreislaufes bis einschlie&#223;lich der ersten Absperrung oder der Experimentiereinrichtungen oder der Strahlrohre, sofern die M&#246;glichkeit eines K&#252;hlmittelverlustes bei Besch&#228;digung gegeben ist, mit der Folge einer gr&#246;&#223;eren (mehr als 0,3 Liter pro Sekunde) absperrbaren oder geringen (0,3 Liter pro Sekunde oder weniger) nicht absperrbaren Leckage,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer schweren Last in einen Raum, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet.</div></dd></dl></div><div><span class="SP">Kriterium N 2.4.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitstechnisch bedeutsames Ereignis beim Transport, der Handhabung oder Lagerung eines Brennelements oder von sonstigen radioaktiven Stoffen innerhalb der Anlage oder des Anlagengel&#228;ndes.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Handhabung einer Last.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitstechnisch bedeutsamer Schaden an einem Hebezeug, einer Transport- oder Handhabungseinrichtung.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sonstige Ereignisse</span></div><div><span class="SP">Kriterium E 2.5.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollst&#228;ndiger Ausfall der Prim&#228;rk&#252;hlmittelpumpen (gilt nicht f&#252;r TRIGA- und Schwimmbadreaktoren).</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollst&#228;ndige Blockade von K&#252;hlkan&#228;len durch lose Teile oder Fremdk&#246;rper.</div></dd></dl></div><div><span class="SP">Kriterium N 2.5.1</span></div><div>Schaden am Reaktorkern, an Reaktorbeh&#228;ltereinbauten, Reaktorbeckeneinbauten oder Prim&#228;rw&#228;rmetauschereinbauten.</div><div>Nicht zu melden sind einzelne Brennelementsch&#228;den, sofern sie nicht &#252;ber Risse oder leichte Verformungen hinausgehen und nicht auf systematische Schwachstellen hinweisen.</div><div><span class="SP">Kriterium N 2.5.2</span></div><div>Ein loses Teil oder ein Fremdk&#246;rper <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Reaktorbecken oder Reaktorbeh&#228;lter oder im Prim&#228;rk&#252;hlkreislauf oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer anderen Einrichtung des Sicherheitssystems,</div></dd></dl></div><div>wenn eine sicherheitstechnisch wichtige Funktion, wie zum Beispiel die Gew&#228;hrleistung der Integrit&#228;t oder K&#252;hlung der Brennelemente, beeintr&#228;chtigt werden kann.</div><div>Bei TRIGA-Reaktoren und Schwimmbadreaktoren ist die Feststellung eines losen Teils oder eines Fremdk&#246;rpers nicht zu melden, wenn ausgeschlossen werden kann, dass dieses Teil oder dieser Fremdk&#246;rper auch unter ung&#252;nstigeren Umst&#228;nden als im aktuellen Fall zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beeintr&#228;chtigung der K&#252;hlung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beeintr&#228;chtigung der Abschaltfunktion oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einem Brennelementschaden</div></dd></dl></div><div>h&#228;tte f&#252;hren k&#246;nnen.</div><div><span class="SP">Kriterium N 2.5.3</span></div><div>Schaden durch einen Wasser- oder Kondensationsschlag oder systematische Sch&#228;den an Aufh&#228;ngungen, Unterst&#252;tzungen und D&#228;mpfungseinrichtungen an einer sicherheitstechnisch wichtigen Rohrleitung oder Komponente.</div><div><span class="SP">Kriterium N 2.5.4</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den an Prim&#228;rk&#252;hlmittelpumpen, die ein Abfahren der Anlage erfordern.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollst&#228;ndiger Ausfall von Prim&#228;rk&#252;hlmittelpumpen w&#228;hrend des nuklearen Leistungsbetriebes; bei Schwimmbadreaktoren auch vollst&#228;ndiger Ausfall von Prim&#228;rk&#252;hlmittelpumpen kurz nach Abschaltung des Reaktors.</div></dd></dl></div><div><span class="SP">Kriterium N 2.5.5</span></div><div>Ausf&#228;lle von mehr als einer Hauptpumpe des Sekund&#228;rkreislaufes w&#228;hrend des nuklearen Leistungsbetriebes, sofern der Sekund&#228;rkreislauf sicherheitstechnische Aufgaben wahrnimmt.</div><div><span class="SP">Kriterium N 2.5.6</span></div><div>Ausfall der Netzversorgung, sofern dadurch die elektrische Versorgung einer sicherheitstechnisch wichtigen Einrichtung nicht mehr gew&#228;hrleistet ist.</div><div><span class="SP">Kriterium N 2.5.7</span></div><div>Anforderung oder Fehlanregung einer Sicherheitsteileinrichtung durch das Reaktorschutzsystem.</div><div>Nicht zu melden ist eine Reaktorschnellabschaltung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ohne sicherheitstechnisches Erfordernis gezielt vom Personal oder automatisch zum Schutz der Experimentiereinrichtungen durchgef&#252;hrt wird,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutig auf eine Netzst&#246;rung zur&#252;ckzuf&#252;hren ist (gilt nicht f&#252;r Anlagen, bei denen dadurch die elektrische Versorgung einer sicherheitstechnisch wichtigen Einrichtung f&#252;r die Nachw&#228;rmeabfuhr beeintr&#228;chtigt ist),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Anfahrphase bei geringer Reaktorleistung erfolgt; soweit in den Betriebsvorschriften f&#252;r die &#8222;geringe Reaktorleistung&#8220; nichts anderes definiert ist, ist die Reaktorleistung gering bei einer Leistung von weniger als 5 Prozent,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Nullleistung ohne erforderliche Zwangsk&#252;hlung erfolgt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Personalausbildung bei Reaktorbetrieb ohne erforderliche Zwangsk&#252;hlung erfolgt.</div></dd></dl></div><div><span class="SP">Kriterium N 2.5.8</span></div><div>Sicherheitstechnisch bedeutsamer Schaden an einer tragenden Struktur eines Bauwerks.</div><div><span class="SP">Kriterium N 2.5.9</span></div><div>Ereignis, das eine bedeutsame &#196;nderung der Sicherheitsspezifikationen erfordert.</div></dd><dt><span class="SP" style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Einwirkungen von au&#223;en und anlageninterne Ereignisse</span></div></dd><dt><span style=";font-weight:bold">3.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Einwirkungen von au&#223;en</span></div><div><span class="SP">Kriterium S 3.1.1</span></div><div>Schaden durch Erdbeben, Flugzeugabsturz oder Explosionsdruckwelle an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Geb&#228;ude, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass eine Sicherheitseinrichtung angefordert wird.</div></dd></dl></div><div><span class="SP">Kriterium E 3.1.1</span></div><div>Einwirkung von au&#223;en, die das Abschalten oder Abfahren der Anlage aus sicherheitstechnischen Gr&#252;nden erfordert.</div></dd><dt><span style=";font-weight:bold">3.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anlageninterne Ereignisse</span></div><div><span class="SP">Kriterium S 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, &#220;berflutung oder sonstige Einwirkung von innen in einem Ausma&#223;, bei dem zu besorgen ist, dass die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verf&#252;gung steht.</div><div><span class="SP">Kriterium E 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, &#220;berflutung oder sonstige Einwirkungen von innen in einem Ausma&#223;, bei dem zu besorgen ist, dass nur noch die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verf&#252;gung steht.</div><div><span class="SP">Kriterium N 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, &#220;berflutung oder sonstige Einwirkung von innen in einem Raum oder Anlagenbereich, in dem radioaktive Stoffe mit einer Aktivit&#228;t oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</div><div>Nicht zu melden sind &#246;rtlich begrenzte Kleinstbr&#228;nde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit &#196;nderungs- oder Instandhaltungsarbeiten, f&#252;r die vorbeugende planm&#228;&#223;ige Brandschutzma&#223;nahmen getroffen wurden und deren Anwendung bei der Brandbek&#228;mpfung wirksam war,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich von Experimentiereinrichtungen, die auf Grund von Ort, Art und Umfang nicht die Verf&#252;gbarkeit einer sicherheitstechnisch wichtigen Einrichtung beeintr&#228;chtigen konnten.</div></dd></dl></div></dd><dt><span class="SP" style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Ereignisse vor Erteilung der Genehmigung zum Beladen des Reaktors</span></div><div><span class="SP">Kriterium V 4.1</span></div><div>Befund an einem sicherheitstechnisch wichtigen System oder Anlagenteil, der auf einen Auslegungsfehler oder auf eine Schw&#228;che im Qualit&#228;tssicherungssystem hinweist.</div><div><span class="SP">Kriterium V 4.2</span></div><div>Ereignis an einem sicherheitstechnisch wichtigen System oder Anlagenteil, soweit dieses Ereignis im Hinblick auf den sp&#228;teren sicheren Betrieb von Bedeutung ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
