<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 AtSMV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017660992BJNE002303116"/><a href="index-2.html#BJNR017660992BJNE002303116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den kerntechnischen Sicherheitsbeauftragten und über die Meldung von Störfällen und sonstigen Ereignissen (Atomrechtliche Sicherheitsbeauftragten- und Meldeverordnung - AtSMV)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">Meldekriterien f&#252;r meldepflichtige Ereignisse in Anlagen nach &#167; 7 des Atomgesetzes der Kernbrennstoffversorgung und -entsorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2010, 763 - 766)</div></notindexed></div><br /><br /><div style="text-align:center;">Inhaltsverzeichnis</div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="93%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">1.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Radiologie und Strahlenschutz</span></td></tr><tr><td align="left" valign="top" charoff="50">1.1</td><td align="left" valign="top" charoff="50">Ableitung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50">1.2</td><td align="left" valign="top" charoff="50">Freisetzung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50">1.3</td><td align="left" valign="top" charoff="50">Kontamination</td></tr><tr><td align="left" valign="top" charoff="50">1.4</td><td align="left" valign="top" charoff="50">Verschleppung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">2.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Anlagentechnik und -betrieb</span></td></tr><tr><td align="left" valign="top" charoff="50">2.1</td><td align="left" valign="top" charoff="50">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle in sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</td></tr><tr><td align="left" valign="top" charoff="50">2.2</td><td align="left" valign="top" charoff="50">Sch&#228;den oder Leckagen an Rohrleitungen oder Beh&#228;ltern sicherheitstechnisch wichtiger Systeme</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">3.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Einwirkungen von au&#223;en und anlageninterne Ereignisse</span></td></tr><tr><td align="left" valign="top" charoff="50">3.1</td><td align="left" valign="top" charoff="50">Einwirkungen von au&#223;en</td></tr><tr><td align="left" valign="top" charoff="50">3.2</td><td align="left" valign="top" charoff="50">Anlageninterne Ereignisse</td></tr></tbody></table><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="SP" style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Radiologie und Strahlenschutz</span></div><div>Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfl&#228;che von 300 Quadratzentimetern zugrunde zu legen.</div></dd><dt><span style=";font-weight:bold">1.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ableitung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der zust&#228;ndigen Beh&#246;rde festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivit&#228;t die von der zust&#228;ndigen Beh&#246;rde festgelegten, maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd><dt><span style=";font-weight:bold">1.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Freisetzung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium E 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer effektiven Dosis f&#252;hrt, die mehr als 10 Prozent der Grenzwerte nach &#167; 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium N 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 f&#228;llt.</div><div><span class="SP">Kriterium S 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass au&#223;erhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde &#252;berschreitet.</div><div><span class="SP">Kriterium E 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f&#252;r mehr als 24 Stunden &#252;berschreitet oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kontamination</span></div><div><span class="SP">Kriterium E 1.3.1</span></div><div>Kontamination innerhalb des &#220;berwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div><div><span class="SP">Kriterium N 1.3.1</span></div><div>Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgem&#228;&#223;em Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div></dd><dt><span style=";font-weight:bold">1.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verschleppung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Strahlenschutz von Personen</span></div><div><span class="SP">Kriterium S 1.5.1</span></div><div>Exposition einer beruflich exponierten Person, die einen Grenzwert der K&#246;rperdosis nach &#167; 78 des Strahlenschutzgesetzes &#252;berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach &#167; 74 der Strahlenschutzverordnung darstellt.</div></dd><dt><span class="SP" style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Anlagentechnik und -betrieb</span></div></dd><dt><span style=";font-weight:bold">2.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle in sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</span></div><div><span class="SP">Kriterium S 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bev&#246;lkerung oder die Umgebung auswirkt oder wenn dies zu besorgen ist.</div><div><span class="SP">Kriterium E 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall an einer sicherheitstechnisch wichtigen Einrichtung, wenn die Anlage hierf&#252;r auszulegen ist und bei deren Eintreten der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gr&#252;nden nicht fortgef&#252;hrt werden kann.</div><div><span class="SP">Kriterium N 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer sicherheitstechnisch wichtigen Einrichtung oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Komponente oder einem Bauelement in einer sonstigen Einrichtung der Anlage oder der Teilanlage, sofern eine entsprechende Komponente oder ein entsprechendes Bauelement in einer sicherheitstechnisch wichtigen Einrichtung verwendet wird.</div></dd></dl></div><div>Nicht zu melden sind Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelner leittechnischer Bauteile in den zur St&#246;rfallbeherrschung erforderlichen leittechnischen Einrichtungen der sicherheitstechnisch wichtigen Einrichtungen, sofern der Ausfall selbstmeldend ist, innerhalb von 24 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden oder innerhalb der in den genehmigten Betriebsvorschriften festgelegten zul&#228;ssigen Reparaturzeiten behoben werden, sofern die Funktion des Systems erhalten bleibt,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines sonstigen sicherheitstechnisch wichtigen Systems, f&#252;r das in den genehmigten Betriebsvorschriften Ersatzma&#223;nahmen f&#252;r einen begrenzten Zeitraum vorgesehen sind, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzul&#228;ssig beeintr&#228;chtigt wurden, sofern das Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</div></dd></dl></div><div>Die zust&#228;ndige Beh&#246;rde kann f&#252;r das Kriterium N 2.1.1 weitere anlagenspezifische Einzelheiten festlegen.</div><div><span class="SP">Kriterium N 2.1.2</span></div><div>Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einer sicherheitstechnisch wichtigen Einrichtung.</div><div><span class="SP">Kriterium N 2.1.3</span></div><div>Sicherheitstechnisch relevante Abweichung von einem beh&#246;rdlich festgelegten Wert der Anlagentechnik oder des Betriebes.</div><div><span class="SP">Kriterien E 2.1.4/N 2.1.4</span></div><div>Anforderung einer aktiven Sicherheitseinrichtung<a name="FnR.F774190_01"></a><sup><a href="#F774190_01" class="FnR">1)</a></sup> .</div><div><span class="SP">Kriterium N 2.1.5</span></div><div>&#220;bertritt radioaktiver Stoffe in ein System, eine Komponente oder ein Bauelement, wenn das System, die Komponente oder das Bauelement im Normalbetrieb nicht mit radioaktiven Stoffen beaufschlagt wird.</div><div><span class="SP">Kriterium S 2.1.6</span></div><div>Kritikalit&#228;tsereignis.</div><div><span class="SP">Kriterium E 2.1.6</span></div><div>Ereignis, das die Sicherheitsprinzipien der Kritikalit&#228;tssicherheit verletzt hat.</div><div><span class="SP">Kriterium N 2.1.6</span></div><div>Ereignis, das die Kritikalit&#228;tssicherheit beeintr&#228;chtigt, jedoch nicht die Sicherheitsprinzipien der Kritikalit&#228;tssicherheit verletzt hat.</div><div><span class="SP">Kriterium N 2.1.7</span></div><div>Sicherheitstechnisch relevantes Ereignis beim Transport, der Handhabung oder der Lagerung radioaktiver Stoffe auf dem Betriebsgel&#228;nde.</div><div><span class="SP">Kriterium N 2.1.8</span></div><div>Ereignis, das eine bedeutsame &#196;nderung der Sicherheitsspezifikationen erfordert.</div><div><span class="SP">Kriterium N 2.1.9</span></div><div>Ereignis bei der Erweiterung oder &#196;nderung der Anlage oder der Teilanlage, das Auswirkungen auf die ordnungsgem&#228;&#223;e Funktion eines sicherheitstechnisch wichtigen Systems oder Anlagenteils beim bestehenden Betrieb haben kann.</div><div><span class="SP">Kriterium V 2.1.10</span></div><div>Befund an einer sicherheitstechnisch wichtigen Einrichtung vor Betrieb der Anlage oder der Teilanlage, der auf einen Auslegungsfehler oder auf eine Schw&#228;che des Qualit&#228;tssicherungssystems hinweist.</div><div><span class="SP">Kriterium V 2.1.11</span></div><div>Ereignis bei der Errichtung der Anlage oder der Teilanlage, das Auswirkungen auf die ordnungsgem&#228;&#223;e Funktion eines sicherheitstechnisch wichtigen Systems oder Anlagenteils beim k&#252;nftigen Betrieb haben kann (zum Beispiel Brand, Explosion, &#220;berflutung, Absturz einer schweren Last).</div></dd><dt><span style=";font-weight:bold">2.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sch&#228;den oder Leckagen an Rohrleitungen oder Beh&#228;ltern sicherheitstechnisch wichtiger Systeme</span></div><div><span class="SP">Kriterium S 2.2.1</span></div><div>Leckage in einem aktivit&#228;tsf&#252;hrenden System, die sich gefahrbringend auf die Bev&#246;lkerung oder die Umgebung auswirkt oder wenn dies zu besorgen ist.</div><div><span class="SP">Kriterium E 2.2.1</span></div><div>Bruch oder Riss mit Leckage in einem aktivit&#228;tsf&#252;hrenden System oder in einer Rohrleitung mit Sicherheitseinschluss (zum Beispiel Autoklave), der aus sicherheitstechnischen Gr&#252;nden die Einstellung des Anlagenbetriebes erfordert.</div><div><span class="SP">Kriterium N 2.2.1</span></div><div>Leckage oder Schaden, insbesondere Riss, Verformung oder Unterschreitung der Sollwanddicke an einer Rohrleitung oder einem Beh&#228;lter eines sicherheitstechnisch wichtigen oder eines aktivit&#228;tsf&#252;hrenden Systems oder Anlagenteils.</div><div>Nicht zu melden sind einzelne Tropfleckagen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dichtungen, Flanschen, Rohrleitungen oder Beh&#228;ltern der nicht aktivit&#228;tsf&#252;hrenden Systeme und Anlagenteile,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dichtungen und Flanschen aktivit&#228;tsf&#252;hrender Systeme und Anlagenteile.</div></dd></dl></div></dd><dt><span class="SP" style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Einwirkungen von au&#223;en und anlageninterne Ereignisse</span></div></dd><dt><span style=";font-weight:bold">3.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Einwirkungen von au&#223;en</span></div><div><span class="SP">Kriterium S 3.1.1</span></div><div>Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von au&#223;en, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bev&#246;lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</div><div><span class="SP">Kriterium E 3.1.1</span></div><div>Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von au&#223;en, sofern der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gr&#252;nden nicht fortgef&#252;hrt werden kann.</div><div><span class="SP">Kriterium N 3.1.1</span></div><div>Erdbeben, Flugzeugabsturz, Explosionsdruckwelle oder sonstige Einwirkung von au&#223;en, sofern die Anlage hiervon betroffen und dies nicht von den Kriterien S 3.1.1 oder E 3.1.1 erfasst ist.</div></dd><dt><span class="SP" style=";font-weight:bold">3.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anlageninterne Ereignisse</span></div><div><span class="SP">Kriterium S 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, &#220;berflutung, der Absturz einer schweren Last oder eine sonstige Einwirkung von innen, so dass ein Anlagenzustand eingetreten ist, der sich gefahrbringend auf die Bev&#246;lkerung oder die Umwelt auswirkt oder bei dem dies zu besorgen ist.</div><div><span class="SP">Kriterium E 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, &#220;berflutung, der Absturz einer schweren Last oder eine sonstige Einwirkung von innen, sofern der Betrieb der Anlage oder der Teilanlage aus sicherheitstechnischen Gr&#252;nden nicht fortgef&#252;hrt werden kann.</div><div><span class="SP">Kriterium N 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, &#220;berflutung, Absturz einer schweren Last oder eine sonstige Einwirkung von innen, sofern die Anlage hiervon betroffen und dies nicht von den Kriterien S 3.2.1 oder E 3.2.1 erfasst ist.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F774190_01"></a><a href="#FnR.F774190_01" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>Die betreffende Sicherheitseinrichtung und die zugeh&#246;rige Meldekategorie werden von der zust&#228;ndigen Beh&#246;rde festgelegt.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
