<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 AtSMV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlu_formel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017660992BJNE002203116"/><a href="index-2.html#BJNR017660992BJNE002203116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den kerntechnischen Sicherheitsbeauftragten und über die Meldung von Störfällen und sonstigen Ereignissen (Atomrechtliche Sicherheitsbeauftragten- und Meldeverordnung - AtSMV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Meldekriterien f&#252;r meldepflichtige Ereignisse in Anlagen nach &#167; 7 des Atomgesetzes zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2010, 757 - 762)</div></notindexed></div><br /><br /><div style="text-align:center;">Inhaltsverzeichnis</div><div style="text-align:center;"><span style=";font-weight:bold">Vorbemerkung</span></div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="93%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">1.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Radiologie und Strahlenschutz</span></td></tr><tr><td align="left" valign="top" charoff="50">1.1</td><td align="left" valign="top" charoff="50">Ableitung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50">1.2</td><td align="left" valign="top" charoff="50">Freisetzung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50">1.3</td><td align="left" valign="top" charoff="50">Kontamination</td></tr><tr><td align="left" valign="top" charoff="50">1.4</td><td align="left" valign="top" charoff="50">Verschleppung radioaktiver Stoffe</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">2.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Anlagentechnik und -betrieb</span></td></tr><tr><td align="left" valign="top" charoff="50">2.1</td><td align="left" valign="top" charoff="50">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</td></tr><tr><td align="left" valign="top" charoff="50">2.2</td><td align="left" valign="top" charoff="50">Sch&#228;den oder Leckagen an Rohrleitungen oder Beh&#228;ltern</td></tr><tr><td align="left" valign="top" charoff="50">2.3</td><td align="left" valign="top" charoff="50">Kritikalit&#228;tsst&#246;rungen</td></tr><tr><td align="left" valign="top" charoff="50">2.4</td><td align="left" valign="top" charoff="50">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</td></tr><tr><td align="left" valign="top" charoff="50">2.5</td><td align="left" valign="top" charoff="50">Sonstige Ereignisse</td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">3.</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Einwirkungen von au&#223;en und anlageninterne Ereignisse</span></td></tr><tr><td align="left" valign="top" charoff="50">3.1</td><td align="left" valign="top" charoff="50">Einwirkungen von au&#223;en</td></tr><tr><td align="left" valign="top" charoff="50">3.2</td><td align="left" valign="top" charoff="50">Anlageninterne Ereignisse</td></tr></tbody></table><br /><br /><div style="text-align:center;"><span class="SP" style=";font-weight:bold">Vorbemerkung</span></div><br /><br /><div class="jurAbsatz">Die Meldekriterien f&#252;r meldepflichtige Ereignisse in Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t nehmen, soweit Beispiele aus dem Bereich der Anlagentechnik angegeben werden, Bezug auf Reaktoranlagen mit Leichtwasserreaktoren. Bei anderen Reaktortypen sind die Meldekriterien sinngem&#228;&#223; anzuwenden.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="SP" style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Radiologie und Strahlenschutz</span></div><div>Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung genommen, ist eine Mittelungsfl&#228;che von 300 Quadratzentimetern zugrunde zu legen.</div></dd><dt><span style=";font-weight:bold">1.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ableitung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der zust&#228;ndigen Beh&#246;rde festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivit&#228;t die von der zust&#228;ndigen Beh&#246;rde festgelegten, maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd><dt><span style=";font-weight:bold">1.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Freisetzung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium E 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer effektiven Dosis f&#252;hrt, die mehr als 10 Prozent der Grenzwerte nach &#167; 99 Absatz 1 der Strahlenschutzverordnung betragen, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium N 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 f&#228;llt.</div><div><span class="SP">Kriterium S 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass au&#223;erhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde &#252;berschreitet.</div><div><span class="SP">Kriterium E 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f&#252;r mehr als 24 Stunden &#252;berschreitet oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kontamination</span></div><div><span class="SP">Kriterium E 1.3.1</span></div><div>Kontamination innerhalb des &#220;berwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div><div><span class="SP">Kriterium N 1.3.1</span></div><div>Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgem&#228;&#223;em Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div></dd><dt><span style=";font-weight:bold">1.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verschleppung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Strahlenschutz von Personen</span></div><div><span class="SP">Kriterium S 1.5.1</span></div><div>Exposition einer beruflich exponierten Person, die einen Grenzwert der K&#246;rperdosis nach &#167; 78 des Strahlenschutzgesetzes &#252;berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach &#167; 74 der Strahlenschutzverordnung darstellt.</div></dd><dt><span class="SP" style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Anlagentechnik und -betrieb</span></div></dd><dt><span style=";font-weight:bold">2.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle im Sicherheitssystem oder in den sonstigen sicherheitstechnisch wichtigen Systemen oder Anlagenteilen</span></div><div><span class="SP">Kriterium S 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) mit der Folge, dass die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verf&#252;gung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</div><div><span class="SP">Kriterium E 2.1.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rung, Schaden oder Ausfall im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) mit der Folge, dass nur noch die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verf&#252;gung steht. Wann dies der Fall ist, ist in den genehmigten Betriebsvorschriften festgelegt.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollst&#228;ndiger Ausfall einer Sicherheitsfunktion, welche ausschlie&#223;lich zur Beherrschung von Notstandsf&#228;llen vorgesehen ist.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rung, Schaden oder Ausfall im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) mit der Folge, dass mindestens eine Sicherheitsteileinrichtung nicht zur Verf&#252;gung steht.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funktionsst&#246;rung, Schaden oder Ausfall in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass das System oder eine Redundante nicht zur Verf&#252;gung steht.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfall einer Sicherheitsteileinrichtung, welche ausschlie&#223;lich zur Beherrschung von Notstandsf&#228;llen vorgesehen ist.</div></dd></dl></div><div>Nicht zu melden sind Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelner Karten oder Messumformer im Reaktorschutzsystem oder in leittechnischen Einrichtungen, die vergleichbare Aufgaben wahrnehmen, sofern der Ausfall selbstmeldend ist, innerhalb von 8 Stunden behoben wird und nicht nach Kriterium N 2.1.2 zu melden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den sonstigen sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder Ausf&#228;lle dieser Systeme, f&#252;r die genehmigte Ersatzma&#223;nahmen vorgesehen sind, sofern das jeweilige Ereignis nicht nach Kriterium N 2.1.2 zu melden ist.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.2</span></div><div>Schaden, Ausfall oder Befund, mit Hinweis auf einen systematischen Fehler <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Sicherheitssystem oder an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer Komponente, einem Bauteil oder einer Baugruppe in einem betrieblichen System, wenn die Komponente, das Bauteil oder die Baugruppe unter vergleichbaren Randbedingungen und in vergleichbarer Qualit&#228;t im Sicherheitssystem oder in einem sonstigen sicherheitstechnisch wichtigen System eingesetzt wird.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.3</span></div><div>Ausfall von oder Schaden an einer Einrichtung des anlagentechnischen oder bautechnischen Brandschutzes.</div><div>Nicht zu melden sind Ausf&#228;lle von oder geringf&#252;gige Sch&#228;den an einzelnen Komponenten des anlagentechnischen oder bautechnischen Brandschutzes, durch die die Brandschutzfunktionen nicht unzul&#228;ssig beeintr&#228;chtigt wurden.</div><div><span class="SP">Kriterium S 2.1.4</span></div><div>Funktionsst&#246;rung eines Sicherheits-, Abblase- oder Entlastungsventils der Druckf&#252;hrenden Umschlie&#223;ung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht vorgesehenes &#214;ffnen, sofern keine automatische Absperrung der Abblaseleitung erfolgt (ausgenommen Siedewasserreaktoren (SWR)),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtschlie&#223;en nach Ansprechen, sofern keine automatische Absperrung der Abblaseleitung erfolgt (ausgenommen SWR),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht&#246;ffnen eines Sicherheitsventils im Anforderungsfall.</div></dd></dl></div><div><span class="SP">Kriterium E 2.1.4</span></div><div>Funktionsst&#246;rung eines Sicherheits-, Abblase- oder Entlastungsventils: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht vorgesehenes &#214;ffnen eines Sicherheits-, Abblase- oder Entlastungsventils der Druckf&#252;hrenden Umschlie&#223;ung, sofern das Vorkommnis nicht nach Kriterium S 2.1.4 zu melden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtschlie&#223;en eines Sicherheits-, Abblase- oder Entlastungsventils der Druckf&#252;hrenden Umschlie&#223;ung, sofern das Vorkommnis nicht nach Kriterium S 2.1.4 zu melden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht&#246;ffnen eines Abblase- oder Entlastungsventils der Druckf&#252;hrenden Umschlie&#223;ung im Anforderungsfall,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht&#246;ffnen eines Frischdampf-Sicherheitsventils im Anforderungsfall (ausgenommen SWR),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtschlie&#223;en eines Frischdampf-Sicherheitsventils, sofern keine automatische Absperrung erfolgt,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht&#246;ffnen eines sonstigen Sicherheitsventils im Anforderungsfall an einer Einrichtung des Sicherheitssystems oder an einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</div></dd></dl></div><div>Nicht nach Kriterium E 2.1.4 zu melden sind die in Kriterium N 2.1.4 genannten Funktionsst&#246;rungen.</div><div>K<span class="SP">riterium N 2.1.4</span></div><div>Funktionsst&#246;rung eines Sicherheits-, Abblase- oder Entlastungsventils: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht vorgesehenes &#214;ffnen eines Sicherheits- und Entlastungsventils (bei SWR), wenn nur ein Ventil betroffen ist und dieses, bevor automatische Reaktorschutzaktionen ausgel&#246;st werden, selbst&#228;ndig schlie&#223;t oder zum Schlie&#223;en gebracht wird,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtschlie&#223;en eines Sicherheits- und Entlastungsventils (bei SWR), wenn nur ein Ventil offengeblieben ist und dieses, bevor automatische Reaktorschutzaktionen ausgel&#246;st werden, selbst&#228;ndig schlie&#223;t oder zum Schlie&#223;en gebracht wird,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht vorgesehenes &#214;ffnen eines Druckhalter-Abblaseventils (bei Druckwasserreaktoren (DWR)), wenn dieses, bevor das Abblase-Absperrventil schlie&#223;t oder bevor R&#228;umungs- oder Fluchtalarm f&#252;r den Sicherheitsbeh&#228;lter ausgel&#246;st wird, selbst&#228;ndig schlie&#223;t oder zum Schlie&#223;en gebracht wird,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nichtschlie&#223;en eines Frischdampf-Sicherheitsventils, bei dem eine automatische Absperrung der Abblaseleitung erfolgt,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht vorgesehenes &#214;ffnen oder Nichtschlie&#223;en eines Sicherheitsventils an einer sonstigen Einrichtung des Sicherheitssystems oder einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</div></dd></dl></div><div><span class="SP">Kriterium E 2.1.5</span></div><div>Sicherheitstechnisch bedeutsame &#220;berschreitung eines Auslegungswertes bei Reaktorkern, Druckf&#252;hrender Umschlie&#223;ung, Sicherheitseinschluss oder sicherheitstechnisch wichtigen Teilen des Frischdampf- und Speisewassersystems.</div><div><span class="SP">Kriterium N 2.1.6</span></div><div>Sicherheitstechnisch bedeutsame Abweichung vom spezifizierten Zustand im Sicherheitssystem (einschlie&#223;lich zugeh&#246;riger Hilfs- und Nebensysteme) oder in einem sonstigen sicherheitstechnisch wichtigen System oder Anlagenteil.</div><div>Abweichungen in mehreren redundanten Sicherheitsteileinrichtungen, die gleichzeitig einen Ausfall dieser Sicherheitsteileinrichtungen entsprechend den Sicherheitsspezifikationen bedeuten, sind auch nach Kriterium S 2.1.1 oder Kriterium E 2.1.1 zu melden.</div></dd><dt><span style=";font-weight:bold">2.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sch&#228;den oder Leckagen an Rohrleitungen oder Beh&#228;ltern</span></div><div><span class="SP">Kriterium S 2.2.1</span></div><div>Leckage, die zur Ausl&#246;sung einer Schutzaktion f&#252;hrt.</div><div>Nicht zu melden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Offenbleiben von Sicherheits- und Entlastungsventilen (bei SWR),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehlanregungen von Schutzaktionen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckagen bei kalter Anlage, die schnell unterbunden werden k&#246;nnen (zum Beispiel Fehl&#246;ffnen einer Armatur mit nachfolgendem Schlie&#223;en dieser oder einer redundanten Armatur).</div></dd></dl></div><div><span class="SP">Kriterium E 2.2.1</span></div><div>Bruch oder Riss mit Leckage, der aus sicherheitstechnischen Gr&#252;nden ein Abfahren der Anlage erfordert, an einem der folgenden Systeme: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reaktork&#252;hlkreislauf oder die unmittelbar daran anschlie&#223;enden Systeme bis einschlie&#223;lich der Bereiche, die mit Reaktork&#252;hlmitteldruck beaufschlagt werden,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frischdampfsystem bis zu den Turbinen- und Umleitschnellschlussventilen sowie an allen gegen diesen Druckraum nicht absperrbaren Rohrleitungsabschnitten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Speisewassersystem sowie an allen gegen diesen Druckraum nicht absperrbaren Rohrleitungsabschnitten.</div></dd></dl></div><div><span class="SP">Kriterium N 2.2.1</span></div><div>Schaden, insbesondere Riss, Verformung oder Unterschreitung der Sollwanddicke an einer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung des Sicherheitssystems oder einem sonstigen aktivit&#228;tsf&#252;hrenden System,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umschlie&#223;ung des Frischdampf- oder Speisewassersystems bis einschlie&#223;lich der &#228;u&#223;eren Absperrarmatur,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umschlie&#223;ung des Frischdampf- oder Speisewassersystems au&#223;erhalb der &#228;u&#223;eren Absperrarmatur, sofern der Schaden auf einen Auslegungsmangel oder eine nicht ber&#252;cksichtigte Belastung hinweist.</div></dd></dl></div><div>Nicht zu melden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzelne Dichtungs- oder Flanschleckagen au&#223;erhalb der Druckf&#252;hrenden Umschlie&#223;ung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tropfleckagen an Dichtungen oder Flanschen innerhalb der Druckf&#252;hrenden Umschlie&#223;ung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stopfbuchsleckagen im Rahmen der Auslegung der Stopfbuchsabsaugung innerhalb der Druckf&#252;hrenden Umschlie&#223;ung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leckagen an Mess-, Entw&#228;sserungs- oder Entl&#252;ftungsleitungen im Turbinenbereich.</div></dd></dl></div><div><span class="SP">Kriterium E 2.2.2</span></div><div>Dampferzeugerheizrohrleckage, die ein Abfahren der Anlage erfordert.</div><div><span class="SP">Kriterium E 2.2.3</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versagen eines Druckbeh&#228;lters, eines Armatur- oder Pumpengeh&#228;uses,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zerlegen einer Schwungmasse,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brechen einer Rohrleitung,</div></dd></dl>wenn es hierdurch zu einer Funktionsbeeintr&#228;chtigung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils kommen kann.</div><div><span class="SP">Kriterium N 2.2.3</span></div><div>Schaden an einem Druckbeh&#228;lter, soweit zu besorgen ist, dass ein Versagen des Beh&#228;lters auf Grund dieses Schadens unmittelbar oder in einer Kette anzunehmender Folgeereignisse zu der Gef&#228;hrdung eines sicherheitstechnisch wichtigen Systems oder Anlagenteils f&#252;hrt oder einen St&#246;rfall ausl&#246;st.</div></dd><dt><span style=";font-weight:bold">2.3</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kritikalit&#228;tsst&#246;rungen</span></div><div><span class="SP">Kriterium S 2.3.1</span></div><div>Kritikalit&#228;t ohne ausreichende Abschaltreserve des Schnellabschaltsystems.</div><div><span class="SP">Kriterium E 2.3.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unzul&#228;ssige Reaktivit&#228;tstransiente oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unzul&#228;ssige Entborierung in Druckwasserreaktoren.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.4</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Absturz von Lasten; Ereignisse bei Handhabung, Lagerung oder Transport</span></div><div><span class="SP">Kriterium S 2.4.1</span></div><div>Absturz einer Last in das Brennelementlagerbecken oder den Reaktorraum mit der Folge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Verlustes der Unterkritikalit&#228;t oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nicht absperrbaren gr&#246;&#223;eren Leckage (mehr als 0,3 Liter pro Sekunde).</div></dd></dl></div><div><span class="SP">Kriterium E 2.4.1</span></div><div>Absturz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Brennelements in das Brennelementlagerbecken, den Transport- oder Lagerbeh&#228;lter oder den Reaktorraum,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer sonstigen Last in das Brennelementlagerbecken oder den Reaktorraum mit der Folge einer gr&#246;&#223;eren (mehr als 0,3 Liter pro Sekunde) absperrbaren oder geringen (0,3 Liter pro Sekunde oder weniger) nicht absperrbaren Leckage,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer schweren Last in einen Raum, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet.</div></dd></dl></div><div><span class="SP">Kriterium N 2.4.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitstechnisch bedeutsames Ereignis beim Transport, der Handhabung oder der Lagerung von Brennelementen oder sonstigen radioaktiven Stoffen innerhalb der Anlage oder des Anlagengel&#228;ndes.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitstechnisch bedeutsames Ereignis beim Transport oder der Handhabung einer Last.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitstechnisch bedeutsamer Schaden an einem Hebezeug, oder einer Transport- oder Handhabungseinrichtung.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.5</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sonstige Ereignisse</span></div><div><span class="SP">Kriterium E 2.5.1</span></div><div>Ereignis mit automatischem Ansprechen eines Sicherheitsventils der Druckf&#252;hrenden Umschlie&#223;ung.</div><div><span class="SP">Kriterium N 2.5.1</span></div><div>Schaden an Reaktordruckbeh&#228;ltereinbauten, am Reaktorkern oder an Dampferzeugereinbauten.</div><div>Nicht zu melden sind einzelne Brennelementsch&#228;den, sofern sie nicht &#252;ber Risse oder leichte Verformungen hinausgehen und keinen Hinweis auf systematische Schwachstellen liefern.</div><div><span class="SP">Kriterium N 2.5.2</span></div><div>Ein loses Teil oder ein Fremdk&#246;rper <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Druckf&#252;hrenden Umschlie&#223;ung oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Umschlie&#223;ungen der anderen Sicherheitseinrichtungen,</div></dd></dl>wenn eine sicherheitstechnisch wichtige Funktion unzul&#228;ssig beeintr&#228;chtigt oder ein Brennstabschaden gr&#246;&#223;eren Umfangs hervorgerufen werden kann.</div><div><span class="SP">Kriterium N 2.5.3</span></div><div>Schaden durch einen Wasser- oder Kondensationsschlag oder systematische Sch&#228;den an Aufh&#228;ngungen, Unterst&#252;tzungen oder D&#228;mpfungseinrichtungen an einer sicherheitstechnisch wichtigen Rohrleitung oder Komponente.</div><div><span class="SP">Kriterium N 2.5.4</span></div><div>Sch&#228;den an Reaktork&#252;hlmittelpumpen, die ein Abfahren der Anlage erfordern.</div><div><span class="SP">Kriterium N 2.5.5</span></div><div>Ausfall von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als einer Hauptspeisewasser- oder Hauptkondensatpumpe oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent der Hauptk&#252;hlwasserpumpen und mehr.</div></dd></dl></div><div><span class="SP">Kriterium N 2.5.6</span></div><div>Gemeinsame Ausf&#228;lle des Haupt- und des Reservenetzanschlusses, Ausfall eines Strangs der Eigenbedarfsversorgung.</div><div><span class="SP">Kriterium N 2.5.7</span></div><div>Anforderung oder Fehlanregung einer Sicherheitsteileinrichtung durch das Reaktorschutzsystem.</div><div>Nicht zu melden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnellabschaltungen in der Anfahrphase bei geringer Reaktorleistung (bei bis zu 5 Prozent),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betrieblich vorgenommene oder vorgesehene Ausl&#246;sungen.</div></dd></dl></div><div><span class="SP">Kriterium N 2.5.8</span></div><div>Sicherheitstechnisch bedeutsamer Schaden an einer tragenden Struktur eines Bauwerks.</div><div><span class="SP">Kriterium N 2.5.9</span></div><div>Ereignis, das eine bedeutsame &#196;nderung der Sicherheitsspezifikationen erfordert.</div></dd><dt><span class="SP" style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Einwirkungen von au&#223;en und anlageninterne Ereignisse</span></div></dd><dt><span style=";font-weight:bold">3.1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Einwirkungen von au&#223;en</span></div><div><span class="SP">Kriterium S 3.1.1</span></div><div>Schaden durch Erdbeben, Flugzeugabsturz oder Explosionsdruckwelle an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Geb&#228;ude, in dem sich ein sicherheitstechnisch wichtiges System oder Anlagenteil befindet,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem sicherheitstechnisch wichtigen System oder Anlagenteil mit der Folge, dass eine Sicherheitseinrichtung angefordert wird.</div></dd></dl></div><div><span class="SP">Kriterium E 3.1.1</span></div><div>Einwirkung von au&#223;en, die das Abschalten oder Abfahren der Anlage aus sicherheitstechnischen Gr&#252;nden erfordert.</div></dd><dt><span style=";font-weight:bold">3.2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anlageninterne Ereignisse</span></div><div><span class="SP">Kriterium S 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, &#220;berflutung oder sonstige Einwirkung von innen in einem Ausma&#223;, bei dem zu besorgen ist, dass die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen nicht mehr zur Verf&#252;gung steht.</div><div><span class="SP">Kriterium E 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, &#220;berflutung oder sonstige Einwirkung von innen in einem Ausma&#223;, bei dem zu besorgen ist, dass nur noch die auslegungsgem&#228;&#223; zur St&#246;rfallbeherrschung erforderliche Anzahl von Sicherheitsteileinrichtungen zur Verf&#252;gung steht.</div><div><span class="SP">Kriterium N 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, &#220;berflutung oder sonstige Einwirkung von innen, in einem Raum oder Anlagenbereich, in dem radioaktive Stoffe mit einer Aktivit&#228;t oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</div><div>Nicht zu melden sind &#246;rtlich begrenzte Kleinstbr&#228;nde im Zusammenhang mit &#196;nderungs- oder Instandhaltungsarbeiten, f&#252;r die vorbeugende Brandschutzma&#223;nahmen getroffen wurden und deren Anwendung bei der Brandbek&#228;mpfung wirksam war.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
