<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 7 AtSMV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017660992BJNE002900116"/><a href="index-2.html#BJNR017660992BJNE002900116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den kerntechnischen Sicherheitsbeauftragten und über die Meldung von Störfällen und sonstigen Ereignissen (Atomrechtliche Sicherheitsbeauftragten- und Meldeverordnung - AtSMV)<br /><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">Meldekriterien f&#252;r meldepflichtige Ereignisse in nach &#167; 9b des Atomgesetzes zugelassenen Anlagen und der Schachtanlage Asse II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 2204 - 2207)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP" style=";font-weight:bold">Vorbemerkung:</span></div><div class="jurAbsatz">Die Meldekriterien gelten f&#252;r Endlager nach &#167; 9b AtG und die Schachtanlage Asse II. Sie beziehen sich zu diesem Zweck auf Handlungsschritte, Einrichtungsgegenst&#228;nde und technische Ger&#228;tschaften, die im Zusammenhang mit der sicheren Errichtung, dem Betrieb oder der Stilllegung der genannten Einrichtungen erforderlich sind, einschlie&#223;lich des Umgangs nach &#167; 9 AtG oder &#167; 12 Absatz 1 Nummer 3 StrlSchG mit den radioaktiven Abf&#228;llen, deren Lagerung und innerbetriebliche Transporte. Die Kriterien erfassen auch den Umgang bei der R&#252;ckholung der radioaktiven Abf&#228;lle aus der Schachtanlage Asse II.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Radiologie und Strahlenschutz</span></div><div>Wird bei den nachfolgenden Kriterien Bezug auf die Werte der Anlage 4 Tabelle 1 Spalte 4 der Strahlenschutzverordnung genommen, ist eine Mittelungsfl&#228;che von 300 Quadratzentimetern zugrunde zu legen.</div></dd><dt><span style=";font-weight:bold">1.1</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Ableitung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die innerhalb von 24 Stunden abgeleitete Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der zust&#228;ndigen Beh&#246;rde festgelegten, im Jahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.1.1</span></div><div>Ableitung radioaktiver Stoffe mit Luft oder Wasser, bei der die abgeleitete Aktivit&#228;t die maximal zul&#228;ssigen Aktivit&#228;tsabgaben &#252;berschreitet.</div></dd><dt><span style=";font-weight:bold">1.2</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Freisetzung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, bei der zu besorgen ist, dass die innerhalb von 24 Stunden freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer &#220;berschreitung der Grenzwerte der effektiven Dosis nach &#167; 99 Absatz 1 der Strahlenschutzverordnung f&#252;hrt oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde f&#252;r Ableitungen festgelegten, im Kalenderjahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium E 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe mit der Abluft in die Umgebung, bei der zu besorgen ist, dass die freigesetzte Aktivit&#228;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer effektiven Dosis f&#252;hrt, die mehr als 10 Prozent der Grenzwerte nach &#167; 99 Absatz 1 der Strahlenschutzverordnung betr&#228;gt, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als 10 Prozent der von der zust&#228;ndigen Beh&#246;rde festgelegten, im Jahr maximal zul&#228;ssigen Aktivit&#228;tsabgaben betr&#228;gt.</div></dd></dl></div><div><span class="SP">Kriterium N 1.2.1</span></div><div>Freisetzung radioaktiver Stoffe in die Umgebung, die nicht unter die Kriterien S 1.2.1 oder E 1.2.1 f&#228;llt.</div><div><span class="SP">Kriterium S 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass au&#223;erhalb eines als Kontrollbereich gekennzeichneten Bereiches die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde &#252;berschreitet.</div><div><span class="SP">Kriterium E 1.2.2</span></div><div>Freisetzung radioaktiver Stoffe innerhalb der Anlage, so dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines als Kontrollbereich gekennzeichneten Bereiches, soweit dieser nicht als Sperrbereich gekennzeichnet ist, die Ortsdosisleistung den Wert von 3 Millisievert pro Stunde f&#252;r mehr als 24 Stunden &#252;berschreitet oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines neuen Kontrollbereiches erforderlich ist.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.3</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kontamination</span></div><div><span class="SP">Kriterium E 1.3.1</span></div><div>Kontamination innerhalb des &#220;berwachungsbereiches, die das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div><div><span class="SP">Kriterium N 1.3.1</span></div><div>Kontamination innerhalb des Kontrollbereiches, die in einem Bereich, der bei bestimmungsgem&#228;&#223;em Betrieb nicht kontaminiert sein kann, das Tausendfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung &#252;berschreitet und deren Gesamtaktivit&#228;t in Becquerel mehr als das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung betr&#228;gt.</div></dd><dt><span style=";font-weight:bold">1.4</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Verschleppung radioaktiver Stoffe</span></div><div><span class="SP">Kriterium S 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen durch Verschleppung aus der Anlage in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte der Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache eines Wertes der Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div><div><span class="SP">Kriterium E 1.4.1</span></div><div>Weiterverbreitung von radioaktiven Stoffen aus der Anlage durch Verschleppung in einen Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von &#220;berwachungsbereichen auf dem Betriebsgel&#228;nde, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Hundertfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb des Betriebsgel&#228;ndes, sofern die dorthin verschleppte Aktivit&#228;t das Zehnfache der Werte nach Anlage 4 Tabelle 1 Spalte 5 der Strahlenschutzverordnung und das Einfache der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung &#252;berschreitet.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.5</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Strahlenschutz von Personen</span></div><div><span class="SP">Kriterium S 1.5.1</span></div><div>Exposition einer beruflich exponierten Person, die einen Grenzwert der K&#246;rperdosis nach &#167; 78 des Strahlenschutzgesetzes &#252;berschreitet, sofern die Exposition nicht eine besonders zugelassene Exposition nach &#167; 74 der Strahlenschutzverordnung darstellt.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Technik und Betrieb</span></div></dd><dt><span style=";font-weight:bold">2.1</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle in sicherheitstechnisch wichtigen Systemen oder Einrichtungen</span></div><div><span class="SP">Kriterium S 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, die zu einem Anlagenzustand gef&#252;hrt hat, der sich unmittelbar oder mittelbar auf Personen oder die Umgebung Gefahr bringend ausgewirkt hat oder dies zu besorgen ist.</div><div><span class="SP">Kriterium E 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung, bei deren Eintreten der Betrieb der Anlage aus sicherheitstechnischen Gr&#252;nden nicht fortgef&#252;hrt werden kann.</div><div><span class="SP">Kriterium N 2.1.1</span></div><div>Funktionsst&#246;rung, Schaden oder Ausfall eines sicherheitstechnisch wichtigen Systems oder einer sicherheitstechnisch wichtigen Einrichtung der Anlage, bei deren Eintreten der bestimmungsgem&#228;&#223;e Betrieb eingeschr&#228;nkt fortgef&#252;hrt werden kann.</div><div>Nicht zu melden sind Funktionsst&#246;rungen, Sch&#228;den oder Ausf&#228;lle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den sicherheitstechnisch wichtigen Systemen, die in weniger als 24 Stunden behoben werden, oder Ausf&#228;lle dieser Systeme, f&#252;r die genehmigte Ersatzma&#223;nahmen vorgesehen sind, sofern das jeweilige Ereignis nicht nach Kriterium N 2.1.2 zu melden ist, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geringeren Ausma&#223;es an einzelnen Komponenten des bautechnischen Brandschutzes sowie der Ausfall einzelner Komponenten der dezentralen Brandbek&#228;mpfungs- und Brandmeldeeinrichtungen.</div></dd></dl></div><div><span class="SP">Kriterium N 2.1.2</span></div><div>Ausfall, Schaden oder Befund mit Hinweis auf einen systematischen Fehler an einem sicherheitstechnisch wichtigen System oder einer sicherheitstechnisch wichtigen Einrichtung.</div><div><span class="SP">Kriterium N 2.1.3</span></div><div>Sicherheitstechnisch relevante Ereignisse bei innerbetrieblichem Transport, Handhabung, Lagerung betrieblicher radioaktiver Abf&#228;lle oder radioaktiver Stoffe.</div><div><span class="SP">Kriterium N 2.1.4</span></div><div>Undichtigkeiten oder Leckagen von Rohrleitungen, Tanks oder Verschl&#252;ssen von Einlagerungshohlr&#228;umen, wenn dadurch die in der Zulassung oder der Strahlenschutzverordnung festgelegte Aktivit&#228;tswerte &#252;berschritten werden.</div><div><span class="SP">Kriterium E 2.1.3</span></div><div>L&#246;sungseinbr&#252;che unter Tage, erhebliche Zunahme der L&#246;sungsaustritte, Auftreten bisher nicht erfasster L&#246;sungsaustritte, sofern eine sicherheitstechnische Relevanz nicht ausgeschlossen werden kann, signifikante &#196;nderung der chemischen Zusammensetzung von L&#246;sungsaustritten mit Deckgebirgsl&#246;sungsanteilen.</div></dd><dt><span style=";font-weight:bold">2.2</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sonstige meldepflichtige Ereignisse, so dass ein bestimmungsgem&#228;&#223;er Anlagenbetrieb nicht weitergef&#252;hrt werden kann oder es zu einer Betriebsunterbrechung der Anlage oder einer Teilanlage gekommen ist oder kommen kann</span></div><div><span class="SP">Kriterium E 2.2.1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absturz eines Beh&#228;lters, der mit Kernbrennstoffen oder verfestigten Spaltproduktl&#246;sungen beladen ist, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absturz einer schweren Last auf einen Beh&#228;lter, der mit Kernbrennstoffen oder verfestigten Spaltproduktl&#246;sungen beladen ist.</div></dd></dl></div><div><span class="SP">Kriterium N 2.2.1</span></div><div>Sonstiges Ereignis im Zusammenhang mit Handhabung, Transport und Lagerung radioaktiver Abf&#228;lle.</div><div><span class="SP">Kriterium N 2.2.2</span></div><div>Sicherheitstechnisch relevante Abweichung von in der Zulassung oder beh&#246;rdlich festgelegten Werten der Anlagentechnik oder des Betriebes.</div><div><span class="SP">Kriterium N 2.2.3</span></div><div>Br&#228;nde, Verpuffungen, Explosionen, Freisetzung von nicht radioaktiven Gefahrstoffen unter Tage, die zu einer R&#228;umung von Anlagenbereichen gef&#252;hrt haben.</div><div><span class="SP">Kriterium E 2.2.3</span></div><div>Br&#228;nde, Verpuffungen, Explosionen, Freisetzung von nicht radioaktiven Gefahrstoffen &#252;ber Tage, die sich auf die Sicherheit der unter Tage Besch&#228;ftigten auswirken oder die &#246;ffentliche Sicherheit gef&#228;hrden.</div><div><span class="SP">Kriterium E 2.2.4</span></div><div>Zerst&#246;rung von Grubenbauten.</div><div><span class="SP">Kriterium E 2.2.5</span></div><div>Bergbausch&#228;den, wenn dadurch das Strahlenschutzregime negativ beeinflusst wird oder werden kann.</div><div><span class="SP">Kriterium E 2.2.6</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tagesbr&#252;che und erhebliche Senkungen &#252;ber Tage.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewegungsvorg&#228;nge an der Erdoberfl&#228;che au&#223;erhalb des Erwartungsbereichs.</div></dd></dl></div><div><span class="SP">Kriterium E 2.2.7</span></div><div>Gasausbr&#252;che und Gasaustritte unter Tage.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Einwirkungen von au&#223;en und interne Ereignisse</span></div></dd><dt><span style=";font-weight:bold">3.1</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Einwirkungen von au&#223;en</span></div><div><span class="SP">Kriterium S 3.1.1</span></div><div>Naturbedingte Einwirkungen von au&#223;en durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von au&#223;en durch beispielsweise Einwirkungen sch&#228;dlicher Stoffe, Druckwellen, von au&#223;en &#252;bergreifende Br&#228;nde, Bergsch&#228;den oder einen Flugzeugabsturz, so dass ein Zustand der Anlage eingetreten ist, der sich gefahrbringend auf die Bev&#246;lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</div><div><span class="SP">Kriterium E 3.1.1</span></div><div>Naturbedingte Einwirkungen von au&#223;en durch beispielsweise Sturm, Regen, Schneefall, Frost, Blitzschlag, Hochwasser, Erdbeben oder Erdrutsch oder zivilisatorische Einwirkungen von au&#223;en durch beispielsweise Einwirkungen sch&#228;dlicher Stoffe, Druckwellen, von au&#223;en &#252;bergreifenden Br&#228;nde, Bergsch&#228;den oder einen Flugzeugabsturz, so dass der Betrieb der Anlage oder eines Anlagenteils aus sicherheitstechnischen Gr&#252;nden nicht fortgef&#252;hrt werden kann.</div></dd><dt><span style=";font-weight:bold">3.2</span></dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anlageninterne Ereignisse</span></div><div><span class="SP">Kriterium S 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion, &#220;berflutung oder sonstige Einwirkung von innen, so dass ein Zustand der Anlage eingetreten ist, der sich gefahrbringend auf die Bev&#246;lkerung oder die Umgebung auswirkt oder bei dem dies zu besorgen ist.</div><div><span class="SP">Kriterium E 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion oder sonstige Einwirkung von innen, so dass der Betrieb der Anlage oder eines Anlagenteils aus sicherheitstechnischen Gr&#252;nden nicht fortgef&#252;hrt werden kann.</div><div><span class="SP">Kriterium N 3.2.1</span></div><div>Anlageninterner Brand, anlageninterne Explosion, heftige chemische Reaktion oder sonstige Einwirkung von innen in einem Bereich der Anlage, in dem radioaktive Abf&#228;lle mit einer Aktivit&#228;t oberhalb der Werte nach Anlage 4 Tabelle 1 Spalte 2 der Strahlenschutzverordnung vorhanden sind oder in dem sich eine sicherheitstechnisch wichtige Einrichtung befindet.</div><div>Nicht zu melden sind &#246;rtlich begrenzte Kleinstbr&#228;nde im Zusammenhang mit &#196;nderungs- und Instandhaltungsarbeiten, f&#252;r die vorbeugende Brandschutzma&#223;nahmen getroffen wurden und deren Anwendung bei der Brandbek&#228;mpfung wirksam war.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
