<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 VSVgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR150900012BJNE001401118"/><a href="index-2.html#BJNR150900012BJNE001401118">Nichtamtliches Inhaltsverzeichnis</a><h1>Vergabeverordnung für die Bereiche Verteidigung und Sicherheit zur Umsetzung der Richtlinie 2009/81/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsaufträge in den Bereichen Verteidigung und Sicherheit und zur Änderung der Richtlinien 2004/17/EG und 2004/18/EG 1) (Vergabeverordnung Verteidigung und Sicherheit - VSVgV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Wettbewerblicher Dialog</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auftraggeber k&#246;nnen einen wettbewerblichen Dialog gem&#228;&#223; &#167; 119 Absatz 6 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen zur Vergabe besonders komplexer Auftr&#228;ge durchf&#252;hren, sofern sie objektiv nicht in der Lage sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Mittel anzugeben, mit denen ihre Bed&#252;rfnisse und Ziele erf&#252;llt werden k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die rechtlichen oder finanziellen Bedingungen des Vorhabens anzugeben.</div></dd></dl></div><div class="jurAbsatz">(2) Im wettbewerblichen Dialog er&#246;ffnen Auftraggeber gem&#228;&#223; &#167; 119 Absatz 6 Satz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nach einem Teilnahmewettbewerb mit den ausgew&#228;hlten Unternehmen einen Dialog zur Er&#246;rterung aller Aspekte der Angebotsabgabe. Im Einzelnen gehen die Auftraggeber wie folgt vor: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Auftraggeber m&#252;ssen ihre Bed&#252;rfnisse und Anforderungen bekannt machen und erl&#228;utern. Die Erl&#228;uterung erfolgt in der Bekanntmachung oder der Leistungsbeschreibung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit den nach &#167;&#167; 6, 7, 8 und 21 bis 28 ausgew&#228;hlten geeigneten Unternehmen er&#246;ffnen die Auftraggeber einen Dialog, in dem sie ermitteln und festlegen, wie ihre Bed&#252;rfnisse am besten erf&#252;llt werden k&#246;nnen. Dabei k&#246;nnen sie mit den ausgew&#228;hlten Unternehmen alle Einzelheiten des Auftrags er&#246;rtern. Die Auftraggeber m&#252;ssen alle Unternehmen bei dem Dialog gleich behandeln. Insbesondere enthalten sie sich jeder diskriminierenden Weitergabe von Informationen, durch die bestimmte Bieter gegen&#252;ber anderen beg&#252;nstigt werden k&#246;nnen. Der Auftraggeber darf L&#246;sungsvorschl&#228;ge oder vertrauliche Informationen eines Unternehmens nicht ohne dessen Zustimmung an die anderen Unternehmen weitergeben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Auftraggeber k&#246;nnen vorsehen, dass der Dialog in verschiedenen aufeinanderfolgenden Phasen abgewickelt wird, um die Zahl der in der Dialogphase zu er&#246;rternden L&#246;sungsvorschl&#228;ge anhand der in der Bekanntmachung oder in den Vergabeunterlagen angegebenen Zuschlagskriterien zu verringern. In der Bekanntmachung oder in der Leistungsbeschreibung ist anzugeben, ob diese M&#246;glichkeit in Anspruch genommen wird. In der Schlussphase m&#252;ssen noch so viele Angebote vorliegen, dass ein echter Wettbewerb gew&#228;hrleistet ist, sofern eine ausreichende Zahl von L&#246;sungen vorhanden ist. Die Unternehmen, deren L&#246;sungen nicht f&#252;r die n&#228;chstfolgende Dialogphase vorgesehen sind, werden dar&#252;ber informiert.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Auftraggeber erkl&#228;ren den Dialog f&#252;r abgeschlossen, wenn eine oder mehrere L&#246;sungen gefunden worden sind, die ihre Bed&#252;rfnisse erf&#252;llen oder erkennbar ist, dass keine L&#246;sung gefunden werden kann. Im Falle der ersten Alternative fordern sie die Unternehmen auf, auf der Grundlage der eingereichten und in der Dialogphase n&#228;her ausgef&#252;hrten L&#246;sungen ihr endg&#252;ltiges Angebot vorzulegen, das alle zur Ausf&#252;hrung des Projekts erforderlichen Einzelheiten enthalten muss. Die Auftraggeber k&#246;nnen verlangen, dass Pr&#228;zisierungen, Klarstellungen und Erg&#228;nzungen zu diesen Angeboten gemacht werden. Diese Pr&#228;zisierungen, Klarstellungen oder Erg&#228;nzungen d&#252;rfen jedoch keine &#196;nderung der grundlegenden Elemente des Angebots oder der Ausschreibung zur Folge haben, die den Wettbewerb verf&#228;lschen oder diskriminierend wirken k&#246;nnte.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Auftraggeber m&#252;ssen die Angebote aufgrund der in der Bekanntmachung oder in den Vergabeunterlagen festgelegten Zuschlagskriterien bewerten. Der Zuschlag darf ausschlie&#223;lich auf das wirtschaftlichste Angebot erfolgen. Auftraggeber d&#252;rfen das Unternehmen, dessen Angebot als das wirtschaftlichste ermittelt wurde, auffordern, bestimmte Einzelheiten des Angebots n&#228;her zu erl&#228;utern oder im Angebot enthaltene Zusagen zu best&#228;tigen. Dies darf nicht dazu f&#252;hren, dass wesentliche Aspekte des Angebots oder der Ausschreibung ge&#228;ndert werden, und dass der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlangen die Auftraggeber, dass die am wettbewerblichen Dialog teilnehmenden Unternehmen Entw&#252;rfe, Pl&#228;ne, Zeichnungen, Berechnungen oder andere Unterlagen ausarbeiten, m&#252;ssen sie einheitlich f&#252;r alle Unternehmen, die die geforderte Unterlage rechtzeitig vorgelegt haben, eine angemessene Kostenerstattung hierf&#252;r gew&#228;hren.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
