<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 VSVgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR150900012BJNE001602118"/><a href="index-2.html#BJNR150900012BJNE001602118">Nichtamtliches Inhaltsverzeichnis</a><h1>Vergabeverordnung für die Bereiche Verteidigung und Sicherheit zur Umsetzung der Richtlinie 2009/81/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsaufträge in den Bereichen Verteidigung und Sicherheit und zur Änderung der Richtlinien 2004/17/EG und 2004/18/EG 1) (Vergabeverordnung Verteidigung und Sicherheit - VSVgV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Leistungsbeschreibung und technische Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Auftraggeber stellen sicher, dass die Leistungsbeschreibung allen Bewerbern und Bietern gleicherma&#223;en zug&#228;nglich ist und die &#214;ffnung des nationalen Beschaffungsmarktes f&#252;r den Wettbewerb durch Anbieter aus anderen EU-Mitgliedstaaten nicht in ungerechtfertigter Weise behindert wird.</div><div class="jurAbsatz">(2) Die Leistung ist eindeutig und vollst&#228;ndig zu beschreiben, sodass die Vergleichbarkeit der Angebote gew&#228;hrleistet ist. Technische Anforderungen im Sinne des Anhangs III Nummer 1 Buchstabe b der Richtlinie 2009/81/EG sind zum Gegenstand der Bekanntmachung oder der Vergabeunterlagen zu machen.</div><div class="jurAbsatz">(3) Unbeschadet zwingender technischer Vorschriften einschlie&#223;lich solcher zur Produktsicherheit und technischer Anforderungen, die laut internationaler Standardisierungsvereinbarungen zur Gew&#228;hrleistung der in diesen Vereinbarungen geforderten Interoperabilit&#228;t zu erf&#252;llen sind, sind technische Anforderungen in der Leistungsbeschreibung wie folgt festzulegen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Bezugnahme auf die in Anhang III der Richtlinie 2009/81/EG definierten technischen Anforderungen in folgender Rangfolge, wobei jede dieser Bezugnahmen mit dem Zusatz &#8222;oder gleichwertig&#8220; zu versehen ist:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zivile Normen, mit denen europ&#228;ische Normen umgesetzt werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>europ&#228;ische technische Zulassungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemeinsame zivile technische Spezifikationen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zivile Normen, mit denen internationale Normen umgesetzt werden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere internationale zivile Normen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere technische Bezugssysteme, die von den europ&#228;ischen Normungsgremien erarbeitet wurden, oder, falls solche Normen und Spezifikationen fehlen, andere nationale zivile Normen, nationale technische Zulassungen oder nationale technische Spezifikationen f&#252;r die Planung und Berechnung und Ausf&#252;hrungen von Erzeugnissen sowie den Einsatz von Produkten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zivile technische Spezifikationen, die von der Industrie entwickelt wurden und von ihr allgemein anerkannt werden, oder</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wehrtechnische Normen im Sinne des Anhangs III Nummer 3 der Richtlinie 2009/81/EG und Spezifikationen f&#252;r Verteidigungsg&#252;ter, die diesen Normen entsprechen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oder in Form von Leistungs- oder Funktionsanforderungen, die auch Umwelteigenschaften umfassen k&#246;nnen. Diese Anforderungen m&#252;ssen so klar formuliert werden, dass sie den Bewerbern und Bietern den Auftragsgegenstand eindeutig und abschlie&#223;end erl&#228;utern und den Auftraggebern die Erteilung des Zuschlags erm&#246;glichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oder als Kombination der Nummern 1 und 2, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder in Form von Leistungs- oder Funktionsanforderungen gem&#228;&#223; Nummer 2 unter Bezugnahme auf die in Anhang III der Richtlinie <span style="white-space: nowrap">2009/81/EG</span> definierten technischen Anforderungen gem&#228;&#223; Nummer 1 als Mittel zur Vermutung der Konformit&#228;t mit diesen Leistungs- und Funktionsanforderungen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich bestimmter Merkmale unter Bezugnahme auf die in Anhang III der Richtlinie <span style="white-space: nowrap">2009/81/EG</span> definierten technischen Anforderungen gem&#228;&#223; Nummer 1 und hinsichtlich anderer Merkmale unter Bezugnahme auf die Leistungs- und Funktionsanforderungen gem&#228;&#223; Nummer 2.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Verweisen die Auftraggeber auf die in Absatz 3 Nummer 1 genannten technischen Anforderungen, d&#252;rfen sie ein Angebot nicht mit der Begr&#252;ndung ablehnen, die angebotenen G&#252;ter und Dienstleistungen entspr&#228;chen nicht den von ihnen herangezogenen Anforderungen, sofern die Unternehmen in ihrem Angebot den Auftraggebern mit geeigneten Mitteln nachweisen, dass die von ihnen vorgeschlagenen L&#246;sungen den technischen Anforderungen, auf die Bezug genommen wurde, gleicherma&#223;en entsprechen. Als geeignetes Mittel gelten insbesondere eine technische Beschreibung des Herstellers oder ein Pr&#252;fbericht einer anerkannten Stelle.</div><div class="jurAbsatz">(5) Legt der Auftraggeber die technischen Anforderungen nach Absatz 3 Nummer 2 in Form von Leistungs- oder Funktionsanforderungen fest, so darf er ein Angebot, das einer Norm, mit der eine europ&#228;ische Norm umgesetzt wird, oder einer europ&#228;ischen technischen Zulassung, einer gemeinsamen technischen Spezifikation, einer internationalen Norm oder einem technischen Bezugssystem, das von den europ&#228;ischen Normungsgremien erarbeitet wurde, entspricht, nicht zur&#252;ckweisen, wenn diese Spezifikationen die von ihm geforderten Leistungs-oder Funktionsanforderungen betreffen. Die Bieter m&#252;ssen in ihren Angeboten dem Auftraggeber mit allen geeigneten Mitteln nachweisen, dass die der Norm entsprechende jeweilige Ware oder Dienstleistung den Leistungs- oder Funktionsanforderungen des Auftraggebers entspricht. Als geeignetes Mittel kann eine technische Beschreibung des Herstellers oder ein Pr&#252;fbericht einer anerkannten Stelle gelten.</div><div class="jurAbsatz">(6) Schreiben die Auftraggeber Umwelteigenschaften in Form von Leistungs- oder Funktionsanforderungen gem&#228;&#223; Absatz 3 Nummer 2 vor, so k&#246;nnen sie ganz oder teilweise die Spezifikationen verwenden, die in europ&#228;ischen, multinationalen, nationalen oder anderen Umweltzeichen definiert sind, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese sich zur Definition der Merkmale der G&#252;ter oder Dienstleistungen eignen, die Gegenstand des Auftrags sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an das Umweltzeichen auf der Grundlage von wissenschaftlich abgesicherten Informationen ausgearbeitet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umweltzeichen im Rahmen eines Verfahrens erlassen werden, an dem interessierte Kreise teilnehmen k&#246;nnen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umweltzeichen f&#252;r alle Betroffenen zug&#228;nglich und verf&#252;gbar ist.</div></dd></dl>Die Auftraggeber k&#246;nnen in der Leistungsbeschreibung angeben, dass bei G&#252;tern oder Dienstleistungen, die mit einem Umweltzeichen ausgestattet sind, vermutet wird, dass diese den in der Leistungsbeschreibung festgelegten technischen Anforderungen gen&#252;gen. Die Auftraggeber m&#252;ssen jedes andere geeignete Beweismittel wie technische Unterlagen des Herstellers oder Pr&#252;fberichte anerkannter Stellen zulassen.</div><div class="jurAbsatz">(7) Anerkannte Stellen sind die Pr&#252;f- und Kalibrierlaboratorien sowie die Inspektions- und Zertifizierungsstellen, die den Anforderungen der jeweils anwendbaren europ&#228;ischen Normen entsprechen. Die Auftraggeber erkennen Bescheinigungen von in anderen Mitgliedstaaten ans&#228;ssigen anerkannten Stellen an.</div><div class="jurAbsatz">(8) Soweit es nicht durch den Auftragsgegenstand gerechtfertigt ist, darf in der Leistungsbeschreibung nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren oder auf Marken, Patente, Typen, einen bestimmten Ursprung oder eine bestimmte Produktion verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte G&#252;ter beg&#252;nstigt oder ausgeschlossen werden. Solche Verweise sind jedoch ausnahmsweise zul&#228;ssig, wenn der Auftragsgegenstand nach den Abs&#228;tzen 2 und 3 nicht eindeutig und vollst&#228;ndig beschrieben werden kann; solche Verweise sind mit dem Zusatz &#8222;oder gleichwertig&#8220; zu versehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
