<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 VSVgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR150900012BJNE002403118"/><a href="index-2.html#BJNR150900012BJNE002403118">Nichtamtliches Inhaltsverzeichnis</a><h1>Vergabeverordnung für die Bereiche Verteidigung und Sicherheit zur Umsetzung der Richtlinie 2009/81/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsaufträge in den Bereichen Verteidigung und Sicherheit und zur Änderung der Richtlinien 2004/17/EG und 2004/18/EG 1) (Vergabeverordnung Verteidigung und Sicherheit - VSVgV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Zwingender Ausschluss</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Auftraggeber schlie&#223;t ein Unternehmen zu jedem Zeitpunkt des Vergabeverfahrens von der Teilnahme aus, wenn ein zwingender Ausschlussgrund nach &#167; 147 in Verbindung mit &#167; 123 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen vorliegt. &#167; 147 in Verbindung mit &#167; 125 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Zur Anwendung des Absatzes 1 kann der &#246;ffentliche Auftraggeber die erforderlichen Informationen &#252;ber die pers&#246;nliche Lage der Bewerber oder Bieter bei den zust&#228;ndigen Beh&#246;rden einholen, wenn er Bedenken in Bezug auf das Nichtvorliegen von Ausschlussgr&#252;nden hat. Betreffen die Informationen einen Bewerber oder Bieter, der in einem anderen Mitgliedstaat als der Auftraggeber ans&#228;ssig ist, so kann dieser die zust&#228;ndigen Beh&#246;rden um Mitarbeit ersuchen. Nach Ma&#223;gabe des nationalen Rechts des Mitgliedstaats, in dem der Bewerber oder Bieter ans&#228;ssig ist, betreffen diese Ersuchen juristische und nat&#252;rliche Personen, gegebenenfalls auch die jeweiligen Unternehmensleiter oder jede andere Person, die befugt ist, den Bewerber oder Bieter zu vertreten, in seinem Namen Entscheidungen zu treffen oder ihn zu kontrollieren.</div><div class="jurAbsatz">(3) Als ausreichenden Nachweis daf&#252;r, dass die in &#167; 147 in Verbindung mit &#167; 123 Absatz 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten Ausschlussgr&#252;nde auf den Bewerber oder Bieter nicht zutreffen, erkennt der Auftraggeber einen Auszug aus einem einschl&#228;gigen Register, insbesondere ein F&#252;hrungszeugnis aus dem Bundeszentralregister oder, in Ermangelung eines solchen, eine gleichwertige Bescheinigung einer zust&#228;ndigen Gerichts- oder Verwaltungsbeh&#246;rde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters an.</div><div class="jurAbsatz">(4) Als ausreichenden Nachweis daf&#252;r, dass die in &#167; 147 in Verbindung mit &#167; 123 Absatz 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten Ausschlussgr&#252;nde auf den Bewerber oder Bieter nicht zutreffen, erkennt der &#246;ffentliche Auftraggeber eine von der zust&#228;ndigen Beh&#246;rde des Herkunftslandes oder des Niederlassungsstaates des Bewerbers oder Bieters ausgestellte Bescheinigung an.</div><div class="jurAbsatz">(5) Wird eine Urkunde oder Bescheinigung von dem Herkunftsland des Bewerbers oder Bieters nicht ausgestellt oder werden darin nicht alle vorgesehenen F&#228;lle erw&#228;hnt, so kann sie durch eine Versicherung an Eides statt ersetzt werden. In den Staaten, in denen es keine Versicherung an Eides statt gibt, darf die Versicherung an Eides statt durch eine f&#246;rmliche Erkl&#228;rung ersetzt werden, die ein Vertreter des betreffenden Unternehmens vor einer zust&#228;ndigen Gerichts- oder Verwaltungsbeh&#246;rde, einem Notar oder einer daf&#252;r qualifizierten Berufsorganisation des Herkunftslands abgibt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
