<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 VSVgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR150900012BJNE001001118"/><a href="index-2.html#BJNR150900012BJNE001001118">Nichtamtliches Inhaltsverzeichnis</a><h1>Vergabeverordnung für die Bereiche Verteidigung und Sicherheit zur Umsetzung der Richtlinie 2009/81/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 über die Koordinierung der Verfahren zur Vergabe bestimmter Bau-, Liefer- und Dienstleistungsaufträge in den Bereichen Verteidigung und Sicherheit und zur Änderung der Richtlinien 2004/17/EG und 2004/18/EG 1) (Vergabeverordnung Verteidigung und Sicherheit - VSVgV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Unterauftr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auftraggeber k&#246;nnen den Bieter auffordern, in seinem Angebot den Teil des Auftrags, den er im Wege von Unterauftr&#228;gen an Dritte zu vergeben beabsichtigt, und die bereits vorgeschlagenen Unterauftragnehmer sowie den Gegenstand der Unterauftr&#228;ge bekannt zu geben. Sie k&#246;nnen au&#223;erdem verlangen, dass der Auftragnehmer ihnen jede im Zuge der Ausf&#252;hrung des Auftrags eintretende &#196;nderung auf Ebene der Unterauftragnehmer mitteilt.</div><div class="jurAbsatz">(2) Auftragnehmer d&#252;rfen ihre Unterauftragnehmer f&#252;r alle Unterauftr&#228;ge frei w&#228;hlen, soweit Auftraggeber keine Anforderungen an die Erteilung der Unterauftr&#228;ge im wettbewerblichen Verfahren gem&#228;&#223; Absatz 3 Nummer 1 und 2 stellen. Von Auftragnehmern darf insbesondere nicht verlangt werden, potenzielle Unterauftragnehmer anderer EU-Mitgliedstaaten aus Gr&#252;nden der Staatsangeh&#246;rigkeit zu diskriminieren.</div><div class="jurAbsatz">(3) Folgende Anforderungen k&#246;nnen Auftraggeber an die Erteilung von Unterauftr&#228;gen im wettbewerblichen Verfahren stellen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftraggeber k&#246;nnen Auftragnehmer verpflichten, einen Teil des Auftrags an Dritte weiter zu vergeben. Dazu benennen Auftraggeber eine Wertspanne unter Einschluss eines Mindest- und H&#246;chstprozentsatzes. Der H&#246;chstprozentsatz darf 30 Prozent des Auftragswerts nicht &#252;bersteigen. Diese Spanne muss im angemessenen Verh&#228;ltnis zum Gegenstand und zum Wert des Auftrags und zur Art des betroffenen Industriesektors stehen, einschlie&#223;lich des auf diesem Markt herrschenden Wettbewerbsniveaus und der einschl&#228;gigen technischen F&#228;higkeiten der industriellen Basis. Jeder Prozentsatz der Unterauftragsvergabe, der in die angegebene Wertspanne f&#228;llt, gilt als Erf&#252;llung der Verpflichtung zur Vergabe von Unterauftr&#228;gen. Auftragnehmer vergeben die Unterauftr&#228;ge gem&#228;&#223; den &#167;&#167; 38 bis 41. In ihrem Angebot geben die Bieter an, welchen Teil oder welche Teile ihres Angebots sie durch Unterauftr&#228;ge zu vergeben beabsichtigen, um die Wertspanne zu erf&#252;llen. Auftraggeber k&#246;nnen die Bieter auffordern, den oder die Teile ihres Angebots, den sie &#252;ber den geforderten Prozentsatz hinaus durch Unterauftr&#228;ge zu vergeben beabsichtigen, sowie die bereits in Aussicht genommenen Unterauftragnehmer offenzulegen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftraggeber k&#246;nnen verlangen, dass Auftragnehmer die Bestimmungen der &#167;&#167; 38 bis 41 auf alle oder bestimmte Unterauftr&#228;ge anwenden, die diese an Dritte zu vergeben beabsichtigen.</div></dd></dl></div><div class="jurAbsatz">(4) Die in den Abs&#228;tzen 1 und 3 genannten Anforderungen geben die Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen an.</div><div class="jurAbsatz">(5) Auftraggeber d&#252;rfen einen vom Bieter oder Auftragnehmer ausgew&#228;hlten Unterauftragnehmer nur auf Grundlage der Kriterien ablehnen, die f&#252;r den Hauptauftrag gelten und in der Bekanntmachung oder den Vergabeunterlagen angegeben wurden. Lehnen Auftraggeber einen Unterauftragnehmer ab, m&#252;ssen sie dies gegen&#252;ber dem betroffenen Bieter oder dem Auftragnehmer in Textform nach &#167; 126b des B&#252;rgerlichen Gesetzbuchs begr&#252;nden und darlegen, warum der Unterauftragnehmer ihres Erachtens die f&#252;r den Hauptauftrag vorgegebenen Kriterien nicht erf&#252;llt.</div><div class="jurAbsatz">(6) Die Haftung des Auftragnehmers gegen&#252;ber dem Auftraggeber bleibt von den Vorschriften dieser Verordnung zur Unterauftragsvergabe unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
