<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NiederlFrhEWGDV 1 - Erste Verordnung zur Durchführung von Richtlinien über die Niederlassungsfreiheit und den freien Dienstleistungsverkehr in der Europäischen Wirtschaftsgemeinschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006770971" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Erste Verordnung zur Durchf&#252;hrung von Richtlinien &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr in der Europ&#228;ischen Wirtschaftsgemeinschaft</span> <span class="jnkurzue"> (1. DV Niederlassungsfreiheit EWG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NiederlFrhEWGDV 1</p><p>Ausfertigungsdatum: 14.05.1971</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"1. DV Niederlassungsfreiheit EWG vom 14. Mai 1971 (BGBl. I S. 677), die durch Artikel 9 der Verordnung vom 21. Mai 1976 (BGBl. I S. 1249) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 9 V v. 21.5.1976 I 1249</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006770971_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 30.5.1976 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000100312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000100312"/><a href="index-2.html#BJNR006770971BJNE000100312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Artikels IV des Gesetzes zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr vom 13. August 1965 (Bundesgesetzbl. I S. 849) und auf Grund des &#167; 2 des Zweiten Gesetzes zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr vom 14. Dezember 1970 (Bundesgesetzbl. I S. 1709) verordnet die Bundesregierung, nachdem der Entwurf dem Bundestag zur Kenntnisnahme zugeleitet worden ist, mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000200312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000200312"/><a href="index-2.html#BJNR006770971BJNE000200312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000300312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000300312"/><a href="index-2.html#BJNR006770971BJNE000300312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Nachweis der Sachkunde, der Sachkenntnis oder der fachlichen Eignung ist f&#252;r einen Ausl&#228;nder, der Staatsangeh&#246;riger eines Mitgliedstaates der EWG ist, f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einzelhandel mit Lebensmitteln sowie mit &#228;rztlichen Hilfsmitteln, soweit es sich dabei nicht um Arzneimittel im Sinne des <span style="font-style:italic;">&#167; 1 des Arzneimittelgesetzes vom 16. Mai 1961 (Bundesgesetzbl. I S. 533), zuletzt ge&#228;ndert durch das Kostenerm&#228;chtigungs-&#196;nderungsgesetz vom 23. Juni 1970 (Bundesgesetzbl. I S. 805),</span> handelt (&#167; 4 Abs. 2 des Gesetzes &#252;ber die Berufsaus&#252;bung im Einzelhandel vom 5. August 1957, Bundesgesetzbl. I S. 1121), <span style="font-style:italic;">zuletzt ge&#228;ndert durch das Einf&#252;hrungsgesetz zum Gesetz &#252;ber Ordnungswidrigkeiten vom 24. Mai 1968 (Bundesgesetzbl. I S. 503);</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Handel mit unedlen Metallen (&#167; 2 Abs. 4 des Gesetzes &#252;ber den Verkehr mit unedlen Metallen, <span style="font-style:italic;">zuletzt ge&#228;ndert durch das Erste Gesetz zur Reform des Strafrechts);</span></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vertrieb von Orden, Ehrenzeichen und Ordensb&#228;ndern (&#167; 14 Abs. 1 des Gesetzes &#252;ber Titel, Orden und Ehrenzeichen vom 26. Juli 1957, Bundesgesetzbl. I S. 844), <span style="font-style:italic;">zuletzt ge&#228;ndert durch das Erste Gesetz zur Reform des Strafrechts vom 25. Juni 1969 (Bundesgesetzbl. I S. 645);</span></div></dd></dl>unter den in &#167; 3 dieser Verordnung angegebenen Voraussetzungen als erbracht anzusehen.</div></div></div></div><div class="jnfussnote" id="BJNR006770971BJNE000300312_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Nr. 1 Kursivdruck: Arzneimittelgesetz vom 16.5.1961 vgl. jetzt Arzneimittelgesetz v. 24.8.1976 I 2445</div></div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000400312"/><a href="index-2.html#BJNR006770971BJNE000400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis der Sachkunde, der Sachkenntnis oder der fachlichen Eignung nach &#167; 2 dieser Verordnung ist als erbracht anzusehen, wenn der Ausl&#228;nder in einem anderen Mitgliedstaat der EWG eine entsprechende T&#228;tigkeit wie folgt ausge&#252;bt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Jahre ununterbrochen als Selbst&#228;ndiger oder in leitender Stellung;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Jahre ununterbrochen als Selbst&#228;ndiger oder in leitender Stellung, wenn er f&#252;r den betreffenden Beruf eine vorherige Ausbildung nachweisen kann, die durch ein staatlich anerkanntes Zeugnis best&#228;tigt oder von einer zust&#228;ndigen Berufsinstitution als vollwertig anerkannt ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Jahre ununterbrochen als Selbst&#228;ndiger oder in leitender Stellung sowie au&#223;erdem in dem betreffenden Beruf drei Jahre als Unselbst&#228;ndiger oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Jahre ununterbrochen als Unselbst&#228;ndiger, wenn er f&#252;r den betreffenden Beruf eine vorherige Ausbildung nachweisen kann, die durch ein staatlich anerkanntes Zeugnis best&#228;tigt oder von einer zust&#228;ndigen Berufsinstitution als vollwertig anerkannt ist.</div></dd></dl></div><div class="jurAbsatz">(2) In den im Absatz 1 Buchstaben a und c genannten F&#228;llen darf die T&#228;tigkeit als Selbst&#228;ndiger oder in leitender Stellung, vom Zeitpunkt der Antragstellung an gerechnet, nicht vor mehr als zehn Jahren beendet worden sein.</div><div class="jurAbsatz">(3) Als ausreichender Nachweis ist auch anzusehen, wenn der Antragsteller die dreij&#228;hrige T&#228;tigkeit nach Absatz 1 Buchstabe a nicht ununterbrochen ausge&#252;bt hat, die Aus&#252;bung jedoch nicht vor mehr als zwei Jahren beendet worden ist.</div><div class="jurAbsatz">(4) Eine T&#228;tigkeit in leitender Stellung im Sinne des Absatzes 1 &#252;bt aus, wer in einem industriellen oder kaufm&#228;nnischen Betrieb des entsprechenden Berufszweiges t&#228;tig war <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Leiter des Unternehmens oder einer Zweigniederlassung;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Stellvertreter des Unternehmers oder des Leiters des Unternehmens, wenn mit dieser Stellung eine Verantwortung verbunden ist, die der des vertretenden Unternehmers oder Leiters entspricht oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in leitender Stellung mit kaufm&#228;nnischen Aufgaben und mit der Verantwortung f&#252;r mindestens eine Abteilung des Unternehmens.</div></dd></dl></div><div class="jurAbsatz">(5) Der Nachweis, da&#223; die Voraussetzungen der Abs&#228;tze 1 bis 4 erf&#252;llt sind, ist vom Antragsteller durch eine Bescheinigung der zust&#228;ndigen Stelle des Herkunftslandes zu erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000500312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000500312"/><a href="index-2.html#BJNR006770971BJNE000500312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis der Sachkunde ist f&#252;r einen Ausl&#228;nder, der Staatsangeh&#246;riger eines Mitgliedstaates der EWG ist, f&#252;r die Herstellung von jodiertem Speisesalz (&#167; 11 Abs. 2 der Verordnung &#252;ber di&#228;tetische Lebensmittel vom 20. Juni 1963, Bundesgesetzbl. I S. 415, <span style="font-style:italic;">zuletzt ge&#228;ndert durch die Dritte &#196;nderungsverordnung vom 22. Dezember 1965, Bundesgesetzbl. I S. 2140)</span> als erbracht anzusehen, wenn er diese T&#228;tigkeit in einem anderen Mitgliedstaat nach Ma&#223;gabe folgender Voraussetzungen ausge&#252;bt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sechs Jahre ununterbrochen als Selbst&#228;ndiger oder als Betriebsleiter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Jahre ununterbrochen als Selbst&#228;ndiger oder als Betriebsleiter, nachdem er in dem betreffenden Beruf eine dreij&#228;hrige Ausbildung erhalten hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Jahre ununterbrochen als Selbst&#228;ndiger sowie au&#223;erdem in dem betreffenden Beruf f&#252;nf Jahre als Unselbst&#228;ndiger oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Jahre ununterbrochen in leitender Stellung, davon mindestens drei Jahre in einer T&#228;tigkeit mit technischen Aufgaben und der Verantwortung f&#252;r mindestens eine Abteilung des Unternehmens, nachdem er in dem betreffenden Beruf eine dreij&#228;hrige Ausbildung erhalten hat.</div></dd></dl></div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 Buchstaben a und c darf die T&#228;tigkeit, vom Zeitpunkt der Antragstellung an gerechnet, nicht vor mehr als zehn Jahren beendet worden sein.</div><div class="jurAbsatz">(3) Die Voraussetzungen nach den Abs&#228;tzen 1 und 2 werden durch eine Bescheinigung der zust&#228;ndigen Stelle des Herkunftslandes nachgewiesen. In den F&#228;llen des Absatzes 1 Buchstaben b und d mu&#223; die geleistete Ausbildung durch ein staatlich anerkanntes Zeugnis best&#228;tigt oder von einer zust&#228;ndigen Berufsinstitution als vollwertig anerkannt sein.</div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000600312"/><a href="index-2.html#BJNR006770971BJNE000600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bescheinigungen &#252;ber eine Ausbildung oder Bef&#228;higung oder die Aus&#252;bung einer beruflichen T&#228;tigkeit im Inland nach Artikel IV des Gesetzes zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr stellen aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Angeh&#246;rige des Handwerks und handwerks&#228;hnlicher Berufe: die &#246;rtlich zust&#228;ndige Handwerkskammer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Angeh&#246;rige anderer Berufe, vorbehaltlich der Zust&#228;ndigkeit anderer &#246;ffentlich-rechtlicher Berufskammern f&#252;r die ihnen zugeh&#246;rigen Berufsangeh&#246;rigen: die &#246;rtlich zust&#228;ndige Industrie- und Handelskammer.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;bt der Antragsteller im Zeitpunkt seines Antrags auf Ausstellung der Bescheinigung keinen Beruf aus, so richtet sich die Zust&#228;ndigkeit nach der von ihm zuletzt im Inland ausge&#252;bten T&#228;tigkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000700312"/><a href="index-2.html#BJNR006770971BJNE000700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit Artikel V des Gesetzes zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr und in Verbindung mit &#167; 5 des Zweiten Gesetzes zur Durchf&#252;hrung von Richtlinien der Europ&#228;ischen Wirtschaftsgemeinschaft &#252;ber die Niederlassungsfreiheit und den freien Dienstleistungsverkehr auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR006770971BJNE000800312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006770971BJNE000800312"/><a href="index-2.html#BJNR006770971BJNE000800312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
