<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MuRegV - Verordnung über das Musterverfahrensregister nach dem Kapitalanleger-Musterverfahrensgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR269400012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Musterverfahrensregister nach dem Kapitalanleger-Musterverfahrensgesetz</span> <span class="jnkurzueamtabk"> (Musterverfahrensregisterverordnung - MuRegV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MuRegV</p><p>Ausfertigungsdatum: 14.12.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Musterverfahrensregisterverordnung vom 14. Dezember 2012 (BGBl. I S. 2694), die zuletzt durch Artikel 2 des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 240) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 19.7.2024 I Nr. 240</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR269400012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22.12.2012 +++)<br /><br /> 
</pre>&#220;berschrift: Lang&#252;berschrift, Kurz&#252;berschrift u. Buchstabenabk&#252;rzung idF d. Art. 2 Nr. 1 G v. 16.7.2024 I Nr. 240 mWv 20.7.2024</div></div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000100000"/><a href="index-2.html#BJNR269400012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 4 Absatz 5 des Kapitalanleger-Musterverfahrensgesetzes vom 19. Oktober 2012 (BGBl. I S. 2182) verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000205125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000205125"/><a href="index-2.html#BJNR269400012BJNE000205125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Inhalt und Aufbau des Musterverfahrensregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bekanntmachungen nach dem Kapitalanleger-Musterverfahrensgesetz sind in den folgenden Rubriken vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Musterverfahrensantr&#228;ge nach &#167; 4 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlagebeschl&#252;sse nach &#167; 7 Absatz 4 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er&#246;ffnungsbeschl&#252;sse sowie Beschl&#252;sse &#252;ber die Ablehnung der Er&#246;ffnung nach &#167; 9 Absatz 6 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterungsbeschl&#252;sse sowie Beschl&#252;sse &#252;ber die Ablehnung der Erweiterung nach &#167; 12 Absatz 5 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Terminsladungen und Zwischenentscheidungen nach &#167; 14 Absatz 2 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;sse &#252;ber die einvernehmliche Beendigung des Musterverfahrens nach &#167; 18 Absatz 6 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Musterentscheide nach &#167; 19 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigte Vergleiche nach &#167; 22 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benachrichtigungen &#252;ber den Eingang einer Rechtsbeschwerde nach &#167; 23 Absatz 3 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen &#252;ber die Rechtsbeschwerde nach &#167; 23 Absatz 7 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;sse &#252;ber die Wirksamkeit eines Vergleichs nach &#167; 26 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anh&#246;rungen zur Verg&#252;tungsh&#246;he nach &#167; 13 Absatz 5 Satz 5 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen &#252;ber Antr&#228;ge auf Bewilligung einer besonderen Geb&#252;hr des Vertreters des Musterkl&#228;gers nach &#167; 41a Absatz 3 Satz 4 des Rechtsanwaltsverg&#252;tungsgesetzes.</div></dd></dl>Jede Bekanntmachung muss das Datum ihrer Eintragung in das Musterverfahrensregister enthalten. Die Bekanntmachung eines Musterverfahrensantrags muss dazu das Datum seines Eingangs bei Gericht enthalten.</div><div class="jurAbsatz">(2) Zur vollst&#228;ndigen Bezeichnung der Beklagten und ihrer gesetzlichen Vertreter nach &#167; 4 Absatz 2 Nummer 1 des Kapitalanleger-Musterverfahrensgesetzes hat das Musterverfahrensregister Angaben zum Namen oder zur Firma und zur Anschrift sowie zum Namen der gesetzlichen Vertreter und zum Vertretungsverh&#228;ltnis zu enthalten. Der von dem Musterverfahrensantrag betroffene Emittent von Wertpapieren, Anbieter von sonstigen Verm&#246;gensanlagen oder Anbieter von Kryptowerte-Dienstleistungen (&#167; 4 Absatz 2 Nummer 2 des Kapitalanleger-Musterverfahrensgesetzes) ist im Musterverfahrensregister mit Namen oder Firma anzugeben.</div><div class="jurAbsatz">(3) Die Feststellungsziele eines Musterverfahrensantrags nach &#167; 4 Absatz 2 Nummer 5 des Kapitalanleger-Musterverfahrensgesetzes sind bei seiner Eintragung mindestens einer der folgenden Kategorien zuzuordnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Prospekten nach der Verordnung (EU) 2017/1129 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2017 &#252;ber den Prospekt, der beim &#246;ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver&#246;ffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12), die zuletzt durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Wertpapier-Informationsbl&#228;ttern nach dem Wertpapierprospektgesetz und Informationsbl&#228;ttern nach dem Wertpapierhandelsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Verkaufsprospekten, Verm&#246;gensanlagen-Informationsbl&#228;ttern und wesentlichen Anlegerinformationen nach dem Verkaufsprospektgesetz, dem Verm&#246;gensanlagengesetz, dem Investmentgesetz in der bis einschlie&#223;lich 21. Juli 2013 geltenden Fassung sowie dem Kapitalanlagegesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Anlagebasisinformationsbl&#228;ttern nach der Verordnung (EU) 2020/1503 des Europ&#228;ischen Parlaments und des Rates vom 7. Oktober 2020 &#252;ber Europ&#228;ische Schwarmfinanzierungsdienstleister f&#252;r Unternehmen und zur &#196;nderung der Verordnung (EU) 2017/1129 und der Richtlinie (EU) 2019/1937 (ABl. L 347 vom 20.10.2020, S. 1), die durch die Delegierte Verordnung (EU) 2022/1988 (ABl. L 273 vom 21.10.2022, S. 3) ge&#228;ndert worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Kryptowerte-Whitepapern nach der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40; L, 2024/90275, 2.5.2024), die durch die Verordnung (EU) 2023/2869 (ABl. L, <span style="white-space: nowrap">2023/2869,</span> 20.12.2023) ge&#228;ndert worden ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Mitteilungen &#252;ber Insiderinformationen nach Artikel 17 der Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europ&#228;ischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) ge&#228;ndert worden ist, sowie nach &#167; 26 des Wertpapierhandelsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Darstellungen, &#220;bersichten, Vortr&#228;gen und Ausk&#252;nften in der Hauptversammlung &#252;ber die Verh&#228;ltnisse der Gesellschaft einschlie&#223;lich ihrer Beziehungen zu verbundenen Unternehmen im Sinne des &#167; 400 Absatz 1 Nummer 1 des Aktiengesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Jahresabschl&#252;ssen, Lageberichten, Konzernabschl&#252;ssen, Konzernlageberichten sowie Halbjahresfinanzberichten des Emittenten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in auf den Emittenten oder Anbieter von sonstigen Verm&#246;gensanlagen bezogenen Ratings nach der Verordnung (EG) Nr. 1060/2009 des Europ&#228;ischen Parlaments und des Rates vom 16. September 2009 &#252;ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1; L 350 vom 29.12.2009, S. 59; L 145 vom 31.5.2011, S. 57), die zuletzt durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) ge&#228;ndert worden ist, sowie in Best&#228;tigungsvermerken von Abschlusspr&#252;fern zu offenzulegenden Jahresabschl&#252;ssen und Konzernabschl&#252;ssen des Emittenten,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben in Angebotsunterlagen im Sinne des &#167; 11 Absatz 1 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Kapitalmarktinformationen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorf&#228;lle nach Artikel 75 Absatz 8 der Verordnung (EU) 2023/1114.</div></dd></dl></div><div class="jurAbsatz">(4) Das Musterverfahrensregister enth&#228;lt eine Suchfunktion f&#252;r die Gerichte, die es erm&#246;glicht, vor der Eintragung eines Musterverfahrensantrags nach &#167; 4 Absatz 1 Satz 1 des Kapitalanleger-Musterverfahrensgesetzes nach bereits eingetragenen, gleichgerichteten Musterverfahrensantr&#228;gen (&#167; 7 Absatz 1 des Kapitalanleger-Musterverfahrensgesetzes) zu suchen. Das Gericht kann den von ihm einzutragenden Musterverfahrensantrag entweder einer Liste gleichgerichteter Musterverfahrensantr&#228;ge hinzuf&#252;gen oder als neuen Musterverfahrensantrag eintragen.</div><div class="jurAbsatz">(5) Das Musterverfahrensregister enth&#228;lt dar&#252;ber hinaus eine allgemein zug&#228;ngliche Suchfunktion, die die Suche nach den folgenden Angaben erm&#246;glicht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndige Bezeichnung der beklagten Partei und ihrer gesetzlichen Vertreter nach &#167; 4 Absatz 2 Nummer 1 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des von dem Musterverfahrensantrag betroffenen Emittenten von Wertpapieren, Anbieters von sonstigen Verm&#246;gensanlagen oder Anbieters von Kryptowerte-Dienstleistungen nach &#167; 4 Absatz 2 Nummer 2 des Kapitalanleger-Musterverfahrensgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Prozessgerichts nach &#167; 4 Absatz 2 Nummer 3 des Kapitalanleger-Musterverfahrensgesetzes und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktenzeichen des Prozessgerichts nach &#167; 4 Absatz 2 Nummer 4 des Kapitalanleger-Musterverfahrensgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000301125"/><a href="index-2.html#BJNR269400012BJNE000301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber des Musterverfahrensregisters hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass die Gerichte die nach dem Kapitalanleger-Musterverfahrensgesetz erforderlichen &#246;ffentlichen Bekanntmachungen jederzeit in das Musterverfahrensregister eintragen k&#246;nnen. Bekanntmachungen m&#252;ssen unverz&#252;glich nach Eintragung im Musterverfahrensregister erscheinen.</div><div class="jurAbsatz">(2) Eintragungen in das Musterverfahrensregister d&#252;rfen nur durch die Gerichte und nur in elektronischer Form veranlasst werden. Die Gerichte k&#246;nnen die Eintragungen durch die &#220;bermittlung einer Datei an den Betreiber des Musterverfahrensregisters vornehmen. Welche Dateiformate zur &#220;bermittlung zugelassen sind, richtet sich nach den Allgemeinen Gesch&#228;ftsbedingungen des Betreibers des Musterverfahrensregisters. Musterverfahrensantr&#228;ge k&#246;nnen auch direkt durch das Gericht mittels eines Formulars eingetragen werden.</div><div class="jurAbsatz">(3) Der Vorsitzende oder ein von ihm bestimmtes Mitglied des Gerichts d&#252;rfen Eintragungen vornehmen oder veranlassen. Die Befugnis nach Satz 1 ist bei jedem Verbindungsaufbau anhand einer Benutzerkennung und eines geheim zu haltenden Passworts automatisiert zu pr&#252;fen.</div><div class="jurAbsatz">(4) Bei jeder Eintragung muss nachvollziehbar bleiben, von welcher Person sie vorgenommen wurde.</div><div class="jurAbsatz">(5) Die Eintragung ist kostenpflichtig. Die H&#246;he des Entgelts richtet sich nach den Allgemeinen Gesch&#228;ftsbedingungen des Betreibers des Musterverfahrensregisters.</div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000401125"/><a href="index-2.html#BJNR269400012BJNE000401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsichtnahme in das Musterverfahrensregister erfolgt ausschlie&#223;lich auf elektronischem Weg; sie ist kostenfrei.</div><div class="jurAbsatz">(2) Jedermann hat das Recht, jederzeit Einsicht in das Musterverfahrensregister zu nehmen.</div><div class="jurAbsatz">(3) F&#252;r die Gestaltung des Registers ist die Barrierefreie-Informationstechnik-Verordnung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000501125"/><a href="index-2.html#BJNR269400012BJNE000501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Auftragsverarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Datenverarbeitung im Musterverfahrensregister erfolgt im Auftrag und nach Weisung des Gerichts, das die jeweilige Bekanntmachung veranlasst.</div><div class="jurAbsatz">(2) Der Betreiber des Musterverfahrensregisters kann sich nach Ma&#223;gabe von Artikel 28 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) weiterer Auftragsverarbeiter bedienen.</div><div class="jurAbsatz">(3) Der Betreiber des Musterverfahrensregisters ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Zusammenhang mit dem Betrieb des Musterverfahrensregisters besch&#228;ftigten Personen zur Vertraulichkeit zu verpflichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nach Absatz 1 jeweils verantwortliche Gericht durch im Einzelfall geeignete Ma&#223;nahmen zu unterst&#252;tzen, soweit dies zur Wahrung der gesetzlichen Rechte der von der Datenverarbeitung betroffenen Personen oder zur Erf&#252;llung der in den Artikeln 32 bis 36 der Verordnung (EU) 2016/679 genannten Pflichten erforderlich ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nach Absatz 1 jeweils verantwortlichen Gericht auf Verlangen die zum Nachweis der Einhaltung der datenschutzrechtlichen Verpflichtungen erforderlichen Informationen zur Verf&#252;gung zu stellen und deren &#220;berpr&#252;fung zu erm&#246;glichen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000601125"/><a href="index-2.html#BJNR269400012BJNE000601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Berichtigung und L&#246;schung von Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber des Musterverfahrensregisters hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass im Musterverfahrensregister gespeicherte Daten nur durch dasjenige Gericht berichtigt oder gel&#246;scht werden k&#246;nnen, das die Eintragung vorgenommen hat.</div><div class="jurAbsatz">(2) Werden Daten berichtigt, muss erkennbar sein, dass ein Fall der Berichtigung vorliegt. Die Berichtigung von Daten f&#252;hrt nicht zu einer Ver&#228;nderung der Eintragungsreihenfolge.</div><div class="jurAbsatz">(3) Die im Musterverfahrensregister gespeicherten Daten sind sechs Monate nach rechtskr&#228;ftigem Abschluss des Musterverfahrens oder im Fall des &#167; 7 Absatz 5 Satz 1 des Kapitalanleger-Musterverfahrensgesetzes sechs Monate nach Zur&#252;ckweisung des Musterverfahrensantrags zu l&#246;schen.</div><div class="jurAbsatz">(4) Unzul&#228;ssigerweise ver&#246;ffentlichte Daten sind nach Feststellung der Unzul&#228;ssigkeit unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(5) Das Gericht, das die Eintragung vorgenommen hat, pr&#252;ft sp&#228;testens nach jeweils drei Monaten, ob die von ihm vorgenommenen Eintragungen noch aktuell sind. Es nimmt die erforderlichen Berichtigungen und L&#246;schungen unter Beachtung der L&#246;schungsfristen nach Absatz 3 unverz&#252;glich vor.</div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000701125"/><a href="index-2.html#BJNR269400012BJNE000701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Datensicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber des Musterverfahrensregisters hat durch organisatorische und technische Vorkehrungen sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von den Gerichten &#252;bermittelten Daten w&#228;hrend ihrer Bekanntmachung im Musterverfahrensregister unversehrt und vollst&#228;ndig bleiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er von auftretenden Fehlfunktionen unverz&#252;glich Kenntnis erlangt und diese unverz&#252;glich behebt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gbarkeit der personenbezogenen Daten und der Zugang zu ihnen bei einem physischen oder technischen Zwischenfall unverz&#252;glich wiederhergestellt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Der Betreiber des Musterverfahrensregisters hat ein Verfahren zur regelm&#228;&#223;igen &#220;berpr&#252;fung, Bewertung und Evaluierung der Wirksamkeit der technischen und organisatorischen Ma&#223;nahmen zur Gew&#228;hrleistung der Sicherheit der Datenverarbeitung vorzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR269400012BJNE000802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR269400012BJNE000802125"/><a href="index-2.html#BJNR269400012BJNE000802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor dem Inkrafttreten dieser Verordnung vorgenommene Eintragungen im Klageregister bleiben bestehen. Das Gericht, das eine Eintragung vorgenommen hatte, pr&#252;ft, ob die Eintragung zu berichtigen ist, weil eine Vorschrift des Kapitalanleger-Musterverfahrensgesetzes oder dieser Verordnung eine andere Eintragung verlangt. Bereits vorgenommene Eintragungen sind nicht allein deshalb zu berichtigen, weil das Kapitalanleger-Musterverfahrensgesetz und diese Verordnung die bisherigen Vorschriften ersetzt haben.</div><div class="jurAbsatz">(2) &#167; 1 Absatz 3 Nummer 1 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung f&#252;r einen Prospekt, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt G&#252;ltigkeit hat.</div><div class="jurAbsatz">(3) Vor Inkrafttreten des Zweiten Gesetzes zur Reform des Kapitalanleger-Musterverfahrensgesetzes vom 16. Juli 2024 (BGBl. 2024 I Nr. 240) vorgenommene Eintragungen im Klageregister bleiben bestehen. Absatz 1 Satz 2 und 3 ist anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
