<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE001600000"/><a href="index-2.html#BJNR09F0B0023BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Grundlagen f&#252;r die Bewertung von Werkstoffen und Materialien im Kontakt mit Trinkwasser</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt kann die allgemeinen Anforderungen an Werkstoffe und Materialien nach &#167; 14 dadurch konkretisieren, dass es Grundlagen f&#252;r die Bewertung von Werkstoffen und Materialien, die bei der Errichtung oder Instandhaltung von Wasserversorgungsanlagen eingesetzt werden d&#252;rfen (Bewertungsgrundlagen), festlegt. Das Umweltbundesamt entscheidet, f&#252;r welche Werkstoff- oder Materialgruppen es Bewertungsgrundlagen festlegt. Das Bundesinstitut f&#252;r Risikobewertung unterst&#252;tzt das Umweltbundesamt bei der Stoffbewertung, sofern die Stoffbewertung f&#252;r die Festlegung der Bewertungsgrundlagen notwendig ist.</div><div class="jurAbsatz">(2) Das Umweltbundesamt macht die Bewertungsgrundlagen im amtlichen Teil des Bundesanzeigers bekannt und ver&#246;ffentlicht diese im Internet. Zwei Jahre nach ihrer Bekanntmachung im Bundesanzeiger wird die jeweilige Bewertungsgrundlage rechtsverbindlich. Das Datum des Eintritts der Rechtsverbindlichkeit ist im Internet ebenfalls zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Die Bewertungsgrundlagen k&#246;nnen insbesondere enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fvorschriften mit Pr&#252;fparametern, Pr&#252;fkriterien und methodischen Vorgaben zur Bewertung der hygienischen Eignung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausgangsstoffe, die in Positivlisten nach Nummer 2 aufgef&#252;hrt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Werkstoffe und Materialien, die in Positivlisten nach Nummer 3 aufgef&#252;hrt sind, sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Werkstoffen und Materialien in Produkten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Positivlisten der Ausgangsstoffe, die zur Herstellung von Werkstoffen und Materialien hygienisch geeignet sind, einschlie&#223;lich Anforderungen an die Verwendung dieser Ausgangsstoffe, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Positivlisten von Werkstoffen und Materialien, die f&#252;r den Kontakt mit Trinkwasser hygienisch geeignet sind, mit Beschr&#228;nkungen f&#252;r den Einsatz dieser Werkstoffe und Materialien in bestimmten Produkten oder im Kontakt mit bestimmten Trinkw&#228;ssern.</div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fvorschriften nach Absatz 3 Nummer 1 werden vom Umweltbundesamt von Amts wegen festgelegt und fortgeschrieben.</div><div class="jurAbsatz">(5) Die Positivlisten nach Absatz 3 Nummer 2 und 3 werden vom Umweltbundesamt auf Antrag festgelegt oder fortgeschrieben. Der Antrag muss Angaben enthalten, anhand derer nachgewiesen werden kann, dass die Ausgangsstoffe, Werkstoffe oder Materialien die allgemeinen Anforderungen nach &#167; 14 erf&#252;llen und den Pr&#252;fvorschriften nach Absatz 3 Nummer 1 entsprechen. Pr&#252;fungen und Beurteilungen von Ausgangsstoffen, Werkstoffen oder Materialien, die als Nachweis nach Satz 2 beim Umweltbundesamt eingereicht werden und in einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der T&#252;rkei durchgef&#252;hrt worden sind, werden vom Umweltbundesamt bei der Festlegung und Fortschreibung als Nachweis nach Satz 2 anerkannt.</div><div class="jurAbsatz">(6) Liegt ein &#246;ffentliches Interesse vor, kann das Umweltbundesamt auch Positivlisten nach Absatz 3 Nummer 2 und 3 von Amts wegen festlegen oder fortschreiben.</div><div class="jurAbsatz">(7) Vor der Festlegung oder Fortschreibung der Bewertungsgrundlagen h&#246;rt das Umweltbundesamt die L&#228;nder, die Bundeswehr, das Eisenbahn-Bundesamt sowie die beteiligten Fachkreise und Verb&#228;nde an.</div><div class="jurAbsatz">(8) Einzelheiten des Verfahrens zur Festlegung und Fortschreibung von Bewertungsgrundlagen legt das Umweltbundesamt in einer Gesch&#228;ftsordnung fest. Es macht die Gesch&#228;ftsordnung im amtlichen Teil des Bundesanzeigers bekannt und ver&#246;ffentlicht diese im Internet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
