<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE001800000"/><a href="index-2.html#BJNR09F0B0023BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Trinkwasserleitungen aus Blei</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Wasserversorgungsanlage, in der Trinkwasserleitungen oder Teilst&#252;cke von Trinkwasserleitungen aus dem Werkstoff Blei vorhanden sind, hat diese Trinkwasserleitungen oder Teilst&#252;cke bis zum Ablauf des 12. Januar 2026 nach den allgemein anerkannten Regeln der Technik zu entfernen oder stillzulegen.</div><div class="jurAbsatz">(2) Das Gesundheitsamt kann die Frist nach Absatz 1 auf Antrag des Betreibers verl&#228;ngern, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber vor dem 12. Januar 2026 einem Installationsunternehmen, das nach &#167; 12 Absatz 2 Satz 2 der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Versorgung mit Wasser vom 20. Juni 1980 (BGBl. I S. 750, 1067) in der jeweils geltenden Fassung oder nach der jeweiligen Wasserversorgungssatzung in ein Installateurverzeichnis eines Wasserversorgungsunternehmens eingetragen ist, einen Auftrag zur Entfernung oder zur Stilllegung der Trinkwasserleitungen oder Teilst&#252;cke erteilt hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Installationsunternehmen bescheinigt, dass der Auftrag aus Kapazit&#228;tsgr&#252;nden voraussichtlich erst bis zu einem bestimmten Zeitpunkt nach dem 12. Januar 2026 abgeschlossen werden kann.</div></dd></dl></div><div class="jurAbsatz">(3) Das Gesundheitsamt kann die Frist nach Absatz 1 auf Antrag des Betreibers ferner l&#228;ngstens bis zum Ablauf des 12. Januar 2036 verl&#228;ngern, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um eine Geb&#228;udewasserversorgungsanlage oder Eigenwasserversorgungsanlage handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Trinkwasser nur f&#252;r den eigenen Haushalt des Betreibers der Wasserversorgungsanlage genutzt wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sch&#228;digung der Gesundheit der Verbraucher, die die Wasserversorgungsanlage regelm&#228;&#223;ig nutzen, insbesondere unter Ber&#252;cksichtigung von deren Alter und Geschlecht nicht zu besorgen ist.</div></dd></dl>Wenn das Gesundheitsamt die Frist nach Satz 1 verl&#228;ngert, ist der Betreiber der betroffenen Wasserversorgungsanlage verpflichtet, dem Gesundheitsamt unverz&#252;glich mitzuteilen, wenn hinsichtlich der Verbraucher, die die Wasserversorgungsanlage regelm&#228;&#223;ig nutzen, eine relevante &#196;nderung eingetreten ist, insbesondere, wenn Minderj&#228;hrige, schwangere Frauen oder Frauen im geb&#228;rf&#228;higen Alter hinzukommen. Wenn der Eigent&#252;mer einer Wasserversorgungsanlage wechselt, bevor die nach Satz 1 verl&#228;ngerte Frist abl&#228;uft, endet die Frist nach Absatz 1 ein Jahr nach dem &#220;bergang des Eigentums; die Frist endet jedoch fr&#252;hestens mit Ablauf des 12. Januar 2026.</div><div class="jurAbsatz">(4) Nach Ablauf der sich aus den Abs&#228;tzen 1 bis 3 ergebenden jeweiligen Frist hat der Betreiber dem Gesundheitsamt unaufgefordert die Erf&#252;llung der Pflicht zur Entfernung oder Stilllegung nach Absatz 1 schriftlich oder elektronisch nachzuweisen.</div><div class="jurAbsatz">(5) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage oder, sofern die Anlage im Rahmen einer gewerblichen oder &#246;ffentlichen T&#228;tigkeit betrieben wird, einer Geb&#228;udewasserversorgungsanlage oder zeitweiligen Wasserversorgungsanlage hat die mit Trinkwasser versorgten Verbraucher unverz&#252;glich zu informieren, wenn er dar&#252;ber Kenntnis erlangt, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Wasserversorgungsanlage Trinkwasserleitungen oder Teile davon aus dem Werkstoff Blei vorhanden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhandensein von Trinkwasserleitungen oder Teilen davon aus dem Werkstoff Blei anzunehmen ist, insbesondere auf Grund von Ergebnissen von Trinkwasseruntersuchungen einer zugelassenen Untersuchungsstelle.</div></dd></dl>Der Betreiber hat die aus der Wasserversorgungsanlage versorgten Verbraucher im Anschluss an die Information nach Satz 1 dar&#252;ber zu informieren, wann die Trinkwasserleitungen oder Teilst&#252;cke aus dem Werkstoff Blei voraussichtlich entfernt oder stillgelegt werden, sobald ihm diese Informationen vorliegen. Der Betreiber hat ab dem 13. Januar 2026 dem betroffenen Verbraucher in Textform zu erkl&#228;ren und in geeigneter Form nachzuweisen, dass er seiner Pflicht nach Absatz 1 nachgekommen oder die Frist nach Absatz 2 verl&#228;ngert worden ist.</div><div class="jurAbsatz">(6) Stellt ein Wasserversorgungsunternehmen oder ein Installationsunternehmen fest, dass in einer Wasserversorgungsanlage Trinkwasserleitungen oder Teilst&#252;cke von Trinkwasserleitungen aus dem Werkstoff Blei vorhanden sind, so hat es dies dem Gesundheitsamt unverz&#252;glich schriftlich oder elektronisch anzuzeigen. Eine Anzeigepflicht nach Satz 1 besteht nicht, wenn das Vorhandensein von Trinkwasserleitungen oder Teilen davon aus dem Werkstoff Blei im Rahmen der Erf&#252;llung eines Auftrags zu deren Stilllegung oder Entfernung festgestellt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
