<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE002200000"/><a href="index-2.html#BJNR09F0B0023BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ausnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erfordert die Beurteilung des Vorliegens der Voraussetzungen nach &#167; 20 Absatz 4 eine erweiterte Wirksamkeitspr&#252;fung oder eine Erprobungsphase zur allgemeinen Bew&#228;hrung eines Aufbereitungsstoffs oder Desinfektionsverfahrens, so kann das Umweltbundesamt auf Antrag befristete Ausnahmen von der Verpflichtung nach &#167; 19 Absatz 3 genehmigen. Voraussetzung f&#252;r die Erteilung der Ausnahmegenehmigung ist die begr&#252;ndete Annahme, dass durch die erweiterte Wirksamkeitspr&#252;fung oder die Erprobungsphase zur allgemeinen Bew&#228;hrung keine Sch&#228;digung der menschlichen Gesundheit oder der Umwelt zu besorgen ist. Die Ausnahmegenehmigung ist auf das notwendige Ma&#223; zu beschr&#228;nken und zu befristen. Sie ist im amtlichen Teil des Bundesanzeigers bekannt zu machen und im Internet zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Das Umweltbundesamt kann die Ausnahmegenehmigung nach Absatz 1 widerrufen, wenn sich Anhaltspunkte daf&#252;r ergeben, dass der Aufbereitungsstoff oder das Desinfektionsverfahren den Anforderungen des &#167; 20 Absatz 4 nicht gen&#252;gt.</div><div class="jurAbsatz">(3) Das Umweltbundesamt kann in der Liste zul&#228;ssiger Aufbereitungsstoffe und Desinfektionsverfahren festlegen, dass Ionenaustauscher, Membranen, Kalkschutzger&#228;te, Luft und Filtermedien zur Aufbereitung von Trinkwasser, die vor dem 24. Juni 2023 eingesetzt wurden, befristet weiter betrieben werden k&#246;nnen, auch wenn sie die Voraussetzungen nach &#167; 20 Absatz 4 nicht erf&#252;llen. Das Umweltbundesamt legt die notwendigen Voraussetzungen f&#252;r den befristeten Weiterbetrieb in der Liste zul&#228;ssiger Aufbereitungsstoffe und Desinfektionsverfahren fest.</div><div class="jurAbsatz">(4) Das Gesundheitsamt kann auf Antrag des Betreibers einer Wasserversorgungsanlage f&#252;r den Weiterbetrieb von vor dem 24. Juni 2023 bereits zu Forschungs- und Erprobungszwecken in Betrieb befindlichen Membrananlagen zur Entfernung von Krankheitserregern in der Trinkwasserinstallation Ausnahmen von den Anforderungen des &#167; 18 und des &#167; 20 Absatz 4 genehmigen. Die Genehmigung ist zu befristen und kann mit Auflagen verbunden werden.</div><div class="jurAbsatz">(5) Das Gesundheitsamt kann auf Antrag des Betreibers einer Wasserversorgungsanlage im Benehmen mit dem Umweltbundesamt und mit Zustimmung der zust&#228;ndigen obersten Landesbeh&#246;rde oder einer anderen nach Landesrecht zust&#228;ndigen Stelle bis l&#228;ngstens zum Ablauf des 31. Dezember 2025 befristete Ausnahmen von den Anforderungen nach &#167; 20 Absatz 2 Nummer 1 Buchstabe a und b zulassen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber trotz nachgewiesener Bem&#252;hungen f&#252;r den jeweiligen Aufbereitungszweck Aufbereitungsstoffe, die den Anforderungen entsprechen, nicht oder nicht in ausreichender Menge erhalten kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ausnahmsweise Einsatz des Aufbereitungsstoffes nach den Umst&#228;nden des Einzelfalls geeignet und erforderlich ist, um eine den Anforderungen nach Abschnitt 2 entsprechende Beschaffenheit des Trinkwassers zu erzielen.</div></dd></dl></div><div class="jurAbsatz">(6) Der Betreiber einer Wasserversorgungsanlage, der am 23. Juni 2023 auf Grund der Bekanntmachung der Liste der Aufbereitungsstoffe und Desinfektionsverfahren gem&#228;&#223; &#167; 11 der Trinkwasserverordnung &#8211; 24. &#196;nderung &#8211; vom 14. Oktober 2022 (BAnz AT 31.10.2022 B14) einen Aufbereitungsstoff einsetzt, der abweichend von der in der Liste im Regelfall vorgeschriebenen Reinheit die n&#228;chstgeringere Reinheit hat, darf diesen Aufbereitungsstoff unter Beachtung der maximal zul&#228;ssigen Zugabe bis zum 30. Juni 2024 weiterhin einsetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
