<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE002900000"/><a href="index-2.html#BJNR09F0B0023BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Untersuchungspflichten in Bezug auf mikrobiologische Parameter, chemische Parameter, Indikatorparameter und Aufbereitungsstoffe bei zentralen und dezentralen Wasserversorgungsanlagen; Untersuchungsplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat Untersuchungen durchzuf&#252;hren, um sicherzustellen, dass das Trinkwasser an der Stelle, an der es in die Trinkwasserinstallation &#252;bergeben wird, den Anforderungen dieser Verordnung entspricht. Die Untersuchungen sind durchzuf&#252;hren im Hinblick auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r mikrobiologische Parameter <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#167; 6 Absatz 2 oder Absatz 3 in Verbindung mit Anlage 1 festgelegten Grenzwerte und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6 Absatz 4 festgelegten H&#246;chstwerte,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r chemische Parameter <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#167; 7 Absatz 2 in Verbindung mit Anlage 2 festgelegten Grenzwerte und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 7 Absatz 3 festgelegten H&#246;chstwerte,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Indikatorparameter nach &#167; 8 Absatz 1 und 2 in Verbindung mit Anlage 3 Teil I festgelegten Grenzwerte und Anforderungen, einschlie&#223;lich einer Beurteilung der Korrosivit&#228;t nach &#167; 8 Absatz 3 Satz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Indikatorparameter nach &#167; 65 Absatz 3 Satz 3 festgelegten Werte und abweichenden Anforderungen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r chemische Parameter nach &#167; 66 Absatz 2 Satz 1 festgelegten Ma&#223;nahmenwerte.</div></dd></dl>Umfang und H&#228;ufigkeit der Untersuchungen bestimmen sich nach Anlage 6 Teil I.</div><div class="jurAbsatz">(2) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat zur Durchf&#252;hrung der Untersuchungen nach Absatz 1 einen Plan aufzustellen (Untersuchungsplan). Der Untersuchungsplan ist mindestens f&#252;r ein Jahr aufzustellen und hat Folgendes zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Umfang der zu untersuchenden Parameter unter Ber&#252;cksichtigung der Abs&#228;tze 1 und 3 und der vom Gesundheitsamt nach &#167; 38 Absatz 4 getroffenen Entscheidungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur H&#228;ufigkeit der zu untersuchenden Parameter unter Ber&#252;cksichtigung der Abs&#228;tze 1 und 3 und der vom Gesundheitsamt nach &#167; 38 Absatz 4 getroffenen Entscheidungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Stellen der Probennahme bestehend aus <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Adresse der Stelle der Probennahme bestehend aus Stra&#223;e, Hausnummer, Postleitzahl und Ort,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bezeichnung der Entnahmestelle,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Zeitpunkt der Probennahme und</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Probennahmeverfahrens nach &#167; 42.</div></dd></dl>Der Betreiber hat den Untersuchungsplan im Einvernehmen mit dem Gesundheitsamt aufzustellen, diesen zu diesem Zweck vor seiner Anwendung schriftlich oder elektronisch an das Gesundheitsamt zu &#252;bermitteln und den Untersuchungsplan entsprechend den Vorgaben des Gesundheitsamts, sofern dieses solche festlegt, anzupassen.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Satz 3 kann das Gesundheitsamt bei einer dezentralen Wasserversorgungsanlage f&#252;r die in Anlage 6 Teil I Anmerkung 2 genannten Parameter der Gruppe B bestimmen, welche Untersuchungen nach Absatz 1 Satz 2 Nummer 2 und 3 in welchen Zeitabst&#228;nden innerhalb eines von ihm festzulegenden Zeitraums durchzuf&#252;hren sind. Satz 1 gilt nicht, wenn dem Gesundheitsamt Tatsachen bekannt sind, die f&#252;r die in Anlage 6 Teil I Anmerkung 2 genannten Parameter der Gruppe B zu einer &#220;berschreitung der Grenzwerte oder einer Nichterf&#252;llung der Anforderungen nach den &#167;&#167; 6 bis 8 im Trinkwasser f&#252;hren k&#246;nnen. Weicht das Gesundheitsamt von den Bestimmungen nach Absatz 1 Satz 3 ab, so hat es die abweichende Bestimmung, einschlie&#223;lich Begr&#252;ndung, dem Betreiber der betroffenen dezentralen Wasserversorgungsanlage schriftlich oder elektronisch bekannt zu geben.</div><div class="jurAbsatz">(4) Trinkwasseruntersuchungen, die im Rahmen der &#220;berwachung durch das Gesundheitsamt nach &#167; 54 durchgef&#252;hrt werden, kann der Betreiber auf den Umfang und die H&#228;ufigkeit der nach Absatz 1 durchzuf&#252;hrenden Untersuchungen anrechnen und im Untersuchungsplan nach Absatz 2 ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Wird aus einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage Trinkwasser an eine andere zentrale Wasserversorgungsanlage oder dezentrale Wasserversorgungsanlage abgegeben, so kann das Gesundheitsamt bestimmen, welche Untersuchungen nach Absatz 1 der Betreiber welcher Wasserversorgungsanlage jeweils durchzuf&#252;hren hat.</div><div class="jurAbsatz">(6) Der Betreiber einer zentralen Wasserversorgungsanlage oder einer dezentralen Wasserversorgungsanlage hat Untersuchungen durchzuf&#252;hren, mit denen festgestellt werden kann, ob die allgemeinen Anforderungen an die Aufbereitung nach &#167; 19 eingehalten werden. Umfang und H&#228;ufigkeit der Untersuchungen sind in der Liste zul&#228;ssiger Aufbereitungsstoffe und Desinfektionsverfahren nach &#167; 20 festgelegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
