<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE003600000"/><a href="index-2.html#BJNR09F0B0023BJNE003600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Risikomanagement f&#252;r Wasserversorgungsanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die das Risikomanagement durchf&#252;hren, m&#252;ssen hinreichende Fachkenntnisse &#252;ber die dem Risikomanagement unterliegende Art der Wasserversorgungsanlage nach &#167; 34 Absatz 1 haben und durch einschl&#228;gige Berufserfahrung oder durch Schulung f&#252;r das Risikomanagement von Wasserversorgungsanlagen hinreichend qualifiziert sein.</div><div class="jurAbsatz">(2) Das Risikomanagement muss mindestens entsprechend den allgemein anerkannten Regeln der Technik, insbesondere der DIN EN 15975-2, durchgef&#252;hrt werden und, sofern f&#252;r die betreffende Wasserversorgungsanlage zutreffend, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Wasserversorgungsanlagen, auf die die auf Grund von &#167; 50 Absatz 4a des Wasserhaushaltsgesetzes zu erlassende Rechtsverordnung anzuwenden ist, die Ergebnisse der Bewertung des Einzugsgebiets der Entnahmestellen f&#252;r die Trinkwassergewinnung und des Risikomanagements f&#252;r dieses Einzugsgebiet ber&#252;cksichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gef&#228;hrdungen und Gef&#228;hrdungsereignisse f&#252;r Wasserversorgungsanlagen identifizieren und eine Absch&#228;tzung der daraus resultierenden Risiken f&#252;r die den Anforderungen nach Abschnitt 2 entsprechende Beschaffenheit des Trinkwassers (Risikoabsch&#228;tzung) umfassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risiken ber&#252;cksichtigen, die sich bez&#252;glich der Beschaffenheit des Trinkwassers aus Klimawandel, Wasserverlusten und undichten Trinkwasserleitungen ergeben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse von Besichtigungen der Wasserversorgungsanlage sowie, sofern zutreffend, der Schutzzonen und der Umgebung der Wasserfassungsanlage ber&#252;cksichtigen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung und Durchf&#252;hrung von Ma&#223;nahmen zur Risikobeherrschung umfassen, um die erkannten Risiken, die die den Anforderungen nach Abschnitt 2 entsprechende Beschaffenheit des Trinkwassers gef&#228;hrden k&#246;nnten, zu verhindern oder zu mindern,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das gegenw&#228;rtig durchgef&#252;hrte Programm f&#252;r betriebliche Untersuchungen nach &#167; 30 umfassen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der jeweils geltenden Fassung der Beobachtungsliste nach Artikel 13 Absatz 8 der Richtlinie (EU) 2020/2184 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2020 &#252;ber die Qualit&#228;t von Wasser f&#252;r den menschlichen Gebrauch (ABl. L 435 vom 23.12.2020, S. 1) enthaltenen Stoffe und Verbindungen ber&#252;cksichtigen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgendes ber&#252;cksichtigen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Untersuchungen nach &#167; 36 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse weiterer Untersuchungen des Rohwassers auf den Indikatorparameter somatische Coliphagen, soweit solche Untersuchungen durchgef&#252;hrt worden sind,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>basierend auf den in Nummer 8 Buchstabe a und b genannten Ergebnissen die Notwendigkeit zuk&#252;nftiger weiterer Untersuchungen des Rohwassers auf den Indikatorparameter somatische Coliphagen bewerten und gegebenenfalls die H&#228;ufigkeit dieser Untersuchungen festlegen.</div></dd></dl></div><div class="jurAbsatz">(3) Der Betreiber der Wasserversorgungsanlage hat die Durchf&#252;hrung und die Ergebnisse des Risikomanagements schriftlich oder auf Datentr&#228;gern zu dokumentieren. Die Dokumentation hat Folgendes zu umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung aller Prozessschritte in der betreffenden Wasserversorgungsanlage zur Gewinnung, Aufbereitung und Verteilung des Wassers bis zur &#220;bergabestelle in die Trinkwasserinstallation, einschlie&#223;lich Informationen zu den angewendeten Desinfektionsverfahren sowie zu den eingesetzten Aufbereitungsstoffen, Materialien und Werkstoffen im Kontakt mit Trinkwasser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung der Ergebnisse der Risikoabsch&#228;tzung und der anderen Elemente des Risikomanagements, einschlie&#223;lich des gegenw&#228;rtig durchgef&#252;hrten Programms f&#252;r betriebliche Untersuchungen nach &#167; 30,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer zentralen Wasserversorgungsanlage einen begr&#252;ndeten Vorschlag zur Anpassung oder Beibehaltung des Untersuchungsplans, insbesondere, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob ein erweiterter Umfang oder eine h&#246;here H&#228;ufigkeit von Untersuchungen f&#252;r bestimmte Parameter nach &#167; 37 Absatz 4 erforderlich ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob ein Parameter vom Untersuchungsumfang ausgenommen oder die Untersuchungsh&#228;ufigkeit nach &#167; 37 Absatz 2 verringert werden soll,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer in &#167; 34 Absatz 1 Nummer 2 genannten Wasserversorgungsanlage einen Vorschlag f&#252;r die Bestimmung der Untersuchungspflichten nach &#167; 29 Absatz 2 oder 3,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Betreibers, dass kein Umstand abzusehen ist, der bei einer dem Vorschlag entsprechenden Anpassung des Untersuchungsplans oder bei einer dem Vorschlag entsprechenden Bestimmung von Untersuchungspflichten eine Verschlechterung der Beschaffenheit des Trinkwassers verursachen w&#252;rde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Betreibers, dass die Anforderungen des Absatzes 1 erf&#252;llt sind, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Anhang, mit dem die Verbraucher nach &#167; 46 Absatz 1 Nummer 6 informiert werden sollen.</div></dd></dl>Bei einer &#220;berpr&#252;fung des Risikomanagements nach &#167; 34 Absatz 2 Satz 2 kann die dem Gesundheitsamt nach &#167; 38 Absatz 1 Nummer 2 oder Nummer 3 zu &#252;bermittelnde Dokumentation auf unver&#228;nderte Inhalte dem Gesundheitsamt bereits nach &#167; 38 Absatz 1 in der Vergangenheit &#252;bermittelter Dokumentationen Bezug nehmen. Aktualisierungen des Risikomanagements sind zusammengefasst darzustellen.</div><div class="jurAbsatz">(4) Sobald das Bundesministerium f&#252;r Gesundheit ein elektronisches Verfahren f&#252;r die Durchf&#252;hrung und Dokumentation des Risikomanagements nach den Abs&#228;tzen 2 und 3 zur Verf&#252;gung stellt, haben die Betreiber von Wasserversorgungsanlagen dieses zu verwenden. Bevor das Bundesministerium f&#252;r Gesundheit ein Verfahren nach Satz 1 zur Verf&#252;gung stellt, hat es sich mit den zust&#228;ndigen obersten Landesbeh&#246;rden oder einer anderen nach Landesrecht zust&#228;ndigen Stelle hier&#252;ber ins Benehmen zu setzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
