<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE004400000"/><a href="index-2.html#BJNR09F0B0023BJNE004400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Untersuchungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei den Untersuchungen der mikrobiologischen Beschaffenheit des Trinkwassers sind die in den folgenden technischen Normen beschriebenen Untersuchungsverfahren anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Coliforme Bakterien und Escherichia coli: DIN EN ISO 9308-1 oder DIN EN ISO 9308-2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r intestinale Enterokokken: DIN EN ISO 7899-2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Pseudomonas aeruginosa: DIN EN ISO 16266,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung kultivierbarer Mikroorganismen, Koloniezahl bei 22 Grad Celsius und Koloniezahl bei 36 Grad Celsius: DIN EN ISO 6222,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Clostridium perfringens, einschlie&#223;lich Sporen: DIN EN ISO 14189 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Legionella spec.: DIN EN ISO 11731.</div></dd></dl>F&#252;r die Untersuchungen des Wassers auf den Indikatorparameter somatische Coliphagen soll die Norm DIN EN ISO 10705-2 und, sofern abh&#228;ngig von den zu untersuchenden Konzentrationsbereichen f&#252;r die Untersuchung ein Anreicherungsschritt n&#246;tig ist, zus&#228;tzlich die Norm ISO 10705-3 angewendet werden.</div><div class="jurAbsatz">(2) Andere als die in Absatz 1 Satz 1 genannten Untersuchungsverfahren d&#252;rfen bei der Untersuchung der in Absatz 1 genannten Parameter angewendet werden, wenn das Umweltbundesamt auf Antrag festgestellt hat, dass die damit erzielten Ergebnisse nach den allgemein anerkannten Regeln der Technik gleichwertig und mindestens genauso zuverl&#228;ssig sind wie die mit den Untersuchungsverfahren nach Absatz 1 ermittelten Ergebnisse.</div><div class="jurAbsatz">(3) Au&#223;er mit dem in Absatz 1 Satz 1 Nummer 4 genannten Untersuchungsverfahren oder einem Untersuchungsverfahren nach Absatz 2 darf die Koloniezahl kultivierbarer Mikroorganismen bei 22 Grad Celsius und 36 Grad Celsius auch dadurch bestimmt werden, dass die Zahl der mit 6- bis 8-facher Lupenvergr&#246;&#223;erung sichtbaren Kolonien ausgewertet wird, die sich aus den in 1 Milliliter des zu untersuchenden Wassers befindlichen Bakterien in Plattengusskulturen mit n&#228;hrstoffreichen, peptonhaltigen N&#228;hrb&#246;den (1 Prozent Fleischextrakt, 1 Prozent Pepton) bei einer Bebr&#252;tungstemperatur von (20 &#177; 2) Grad Celsius und (36 &#177; 1) Grad Celsius nach (44 &#177; 4) Stunden Bebr&#252;tungsdauer bilden. Abh&#228;ngig von dem verwendeten N&#228;hrboden sind folgende Methoden m&#246;glich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Agar-Gelatine-N&#228;hrb&#246;den: Bebr&#252;tungstemperatur (20 &#177; 2) Grad Celsius und (36 &#177; 1) Grad Celsius, Bebr&#252;tungsdauer (44 &#177; 4) Stunden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Agar-N&#228;hrb&#246;den: Bebr&#252;tungstemperatur (20 &#177; 2) Grad Celsius und (36 &#177; 1) Grad Celsius, Bebr&#252;tungsdauer (44 &#177; 4) Stunden.</div></dd></dl>Das Untersuchungsverfahren nach den S&#228;tzen 1 und 2 darf nicht angewendet werden f&#252;r Trinkwasser, das zur Abgabe in verschlossenen Beh&#228;ltnissen bestimmt ist.</div><div class="jurAbsatz">(4) Das Umweltbundesamt ver&#246;ffentlicht eine Liste der Untersuchungsverfahren nach den Abs&#228;tzen 1 bis 3 im Bundesgesundheitsblatt.</div><div class="jurAbsatz">(5) Die Empfehlung des Umweltbundesamts &#8222;Systemische Untersuchungen von Trinkwasser-Installationen auf Legionellen nach Trinkwasserverordnung &#8211; Probennahme, Untersuchungsgang und Angabe des Ergebnisses&#8220; vom Dezember 2018 (Bundesgesundheitsblatt 2019 S. 1032) einschlie&#223;lich der Aktualisierung dieser Empfehlung vom Dezember 2022 (Bundesgesundheitsblatt 2023 S. 181) ist neben den Vorgaben f&#252;r die Untersuchungsverfahren nach Absatz 1 Satz 1 Nummer 6 oder Absatz 2 zu beachten.</div><div class="jurAbsatz">(6) Bei Untersuchungen des Trinkwassers nach dieser Verordnung auf die in Anlage 2 und in Anlage 3 genannten chemischen und chemisch-physikalischen Parameter sind Untersuchungsverfahren mindestens nach den allgemein anerkannten Regeln der Technik anzuwenden, die hinreichend zuverl&#228;ssige Messwerte liefern und dabei die in Anlage 7 Teil I genannten spezifizierten Verfahrenskennwerte einhalten. Bei den Untersuchungen des Trinkwassers wird <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Indikatorparameter unter Anwendung der folgenden Referenzverfahren bei der Beurteilung der Einhaltung der Anforderungen und Grenzwerte vermutet, dass die allgemein anerkannten Regeln der Technik eingehalten werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Calcitl&#246;sekapazit&#228;t: DIN 38404-10,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektrische Leitf&#228;higkeit: DIN EN 27888,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geruch: DIN EN 1622 und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die chemischen Parameter und Indikatorparameter unter Anwendung der folgenden Referenzverfahren bei der Beurteilung der Einhaltung der Anforderungen an die Verfahrenskennwerte vermutet, dass die allgemein anerkannten Regeln der Technik eingehalten werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisch gebundener Kohlenstoff: DIN EN 1484,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oxidierbarkeit: DIN EN ISO 8467,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tr&#252;bung: DIN EN ISO 7027-1.</div></dd></dl></div></dd></dl>Kann der f&#252;r den chemischen Parameter Benzo(a)pyren in der Anlage 7 Teil I aufgef&#252;hrte Wert der Messunsicherheit nicht erreicht werden, so ist f&#252;r die Analyse ein Verfahren mindestens nach dem Stand der Technik zu w&#228;hlen. In diesem Fall darf die Messunsicherheit des Verfahrens bis zu 60 Prozent des Grenzwerts f&#252;r den Parameter Benzo(a)pyren in Anlage 2 Teil II betragen.</div><div class="jurAbsatz">(7) Bei Untersuchungen des Trinkwassers nach dieser Verordnung auf radioaktive Stoffe sind Untersuchungsverfahren nach den allgemein anerkannten Regeln der Technik anzuwenden, die mindestens geeignet sein m&#252;ssen, die Aktivit&#228;tskonzentrationen mit den in Anlage 7 Teil II angegebenen Verfahrenskennwerten zu messen. Die Berechnung und die Beurteilung der Richtdosis erfolgen nach den in Anlage 4 Teil II und III beschriebenen Verfahren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
