<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 65 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__64.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__66.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE006600000"/><a href="index-2.html#BJNR09F0B0023BJNE006600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Kl&#228;rung der Ursachen und Anordnung von Ma&#223;nahmen durch das Gesundheitsamt oder die zust&#228;ndige Beh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Ursache der Nichterf&#252;llung der in den &#167;&#167; 5 bis 9 festgelegten Anforderungen unbekannt, so ordnet das Gesundheitsamt oder, soweit es sich um radioaktive Stoffe handelt, die zust&#228;ndige Beh&#246;rde eine unverz&#252;gliche Untersuchung zur Kl&#228;rung der Ursache an oder f&#252;hrt sie selbst durch.</div><div class="jurAbsatz">(2) Bei Nichteinhaltung der in den &#167;&#167; 6 und 7 festgelegten Grenzwerte und H&#246;chstwerte f&#252;r mikrobiologische und chemische Parameter ordnet das Gesundheitsamt unverz&#252;glich an, dass unverz&#252;glich die notwendigen Ma&#223;nahmen zur Wiederherstellung der den Anforderungen nach Abschnitt 2 entsprechenden Beschaffenheit des Trinkwassers getroffen werden. In einem Zeitraum von 16 Wochen nach der Inbetriebnahme einer neu errichteten Trinkwasserinstallation sind wegen einer durch diese verursachten &#220;berschreitung der Grenzwerte f&#252;r die Parameter Blei, Kupfer oder Nickel keine Ma&#223;nahmen nach Satz 1 zu treffen, wenn die gemessene Konzentration nicht h&#246;her als das Doppelte des betreffenden Grenzwerts in Anlage 2 Teil II ist.</div><div class="jurAbsatz">(3) Bei Nichteinhaltung oder Nichterf&#252;llung der in &#167; 8 in Verbindung mit Anlage 3 Teil I festgelegten Grenzwerte oder Anforderungen f&#252;r Indikatorparameter ordnet das Gesundheitsamt an, dass Ma&#223;nahmen zur Wiederherstellung der den Anforderungen nach Abschnitt 2 entsprechenden Beschaffenheit des Trinkwassers getroffen werden. Das Gesundheitsamt kann nach Pr&#252;fung im Einzelfall von der Anordnung von Ma&#223;nahmen absehen, wenn eine Sch&#228;digung der menschlichen Gesundheit nicht zu besorgen ist und nachteilige Auswirkungen auf die Materialien im Kontakt mit Trinkwasser nicht zu erwarten sind. Das Gesundheitsamt legt f&#252;r den betroffenen Indikatorparameter fest, bis zu welchem Wert oder mit welcher abweichenden Anforderung und f&#252;r welchen Zeitraum die Nichteinhaltung oder Nichterf&#252;llung geduldet wird, sofern eine Sch&#228;digung der menschlichen Gesundheit nicht zu besorgen ist.</div><div class="jurAbsatz">(4) Bei einer Eigenwasserversorgungsanlage kann das Gesundheitsamt bei Nichteinhaltung der in &#167; 7 Absatz 2 in Verbindung mit Anlage 2 festgelegten Grenzwerte oder eines nach &#167; 7 Absatz 3 festgelegten H&#246;chstwerts f&#252;r chemische Parameter nach Pr&#252;fung im Einzelfall und nach Zustimmung der zust&#228;ndigen obersten Landesbeh&#246;rde oder einer anderen nach Landesrecht zust&#228;ndigen Stelle von der Anordnung von Ma&#223;nahmen nach Absatz 2 absehen, wenn eine Sch&#228;digung der menschlichen Gesundheit ausgeschlossen werden kann. Das Gesundheitsamt legt f&#252;r den betroffenen chemischen Parameter fest, bis zu welchem Wert und f&#252;r welchen Zeitraum die Nichteinhaltung geduldet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
