<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 66 TrinkwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__65.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__67.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR09F0B0023BJNE006700000"/><a href="index-2.html#BJNR09F0B0023BJNE006700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Qualität von Wasser für den menschlichen Gebrauch (Trinkwasserverordnung - TrinkwV)<br /><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Zulassung der Abweichung von Grenzwerten oder H&#246;chstwerten f&#252;r chemische Parameter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann bei der &#220;berschreitung eines in &#167; 7 Absatz 2 in Verbindung mit Anlage 2 festgelegten Grenzwerts oder eines nach &#167; 7 Absatz 3 festgelegten H&#246;chstwerts f&#252;r chemische Parameter eine den Anforderungen nach Abschnitt 2 entsprechende Beschaffenheit des Trinkwassers durch die getroffenen Ma&#223;nahmen nach &#167; 65 Absatz 2 nicht unverz&#252;glich wiederhergestellt werden, so kann das Gesundheitsamt eine befristete Abweichung von dem &#252;berschrittenen Grenzwert oder H&#246;chstwert zulassen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesundheitsamt bei der Beurteilung nach &#167; 62 Absatz 1 Nummer 1 und 2 zu dem Ergebnis gelangt, dass diese Abweichung eine Sch&#228;digung der menschlichen Gesundheit nicht besorgen l&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserversorgung in dem betroffenen Teil des Wasserversorgungsgebiets nicht auf andere zumutbare Weise aufrechterhalten werden kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich nicht um Trinkwasser handelt, das zur Abgabe in verschlossenen Beh&#228;ltnissen bestimmt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich nicht um eine Eigenwasserversorgungsanlage handelt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ursache der &#220;berschreitung zur&#252;ckzuf&#252;hren ist auf <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein neues Einzugsgebiet der Entnahmestellen f&#252;r die Trinkwassergewinnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nachweislich neue Verunreinigungsquelle im Einzugsgebiet der Entnahmestellen f&#252;r die Trinkwassergewinnung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Parameter, der erstmals nach dem 24. Juni 2023 zu untersuchen war, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unvorhergesehene und au&#223;ergew&#246;hnliche Situation in Bezug auf die Wasserversorgungsanlage, insbesondere in einem bestehenden Einzugsgebiet der Entnahmestellen f&#252;r die Trinkwassergewinnung, mit voraussichtlich zeitlich begrenzten &#220;berschreitungen der Grenzwerte oder H&#246;chstwerte.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Bei der Zulassung einer Abweichung nach Absatz 1 legt das Gesundheitsamt die Frist zur Behebung der Abweichung sowie einen Wert fest, der f&#252;r den betreffenden chemischen Parameter innerhalb dieser Frist zul&#228;ssig ist (Ma&#223;nahmenwert). Die Frist ist so kurz wie m&#246;glich zu bemessen und darf drei Jahre nicht &#252;berschreiten. Bevor die Zulassung der Abweichung nach Absatz 1 abl&#228;uft, pr&#252;ft das Gesundheitsamt, ob geeignete Ma&#223;nahmen getroffen wurden und der Grenzwert oder H&#246;chstwert f&#252;r den betroffenen chemischen Parameter nicht mehr &#252;berschritten wird.</div><div class="jurAbsatz">(3) Unter au&#223;ergew&#246;hnlichen Umst&#228;nden kann das Gesundheitsamt in den F&#228;llen des Absatzes 1 Nummer 5 Buchstabe a bis c bei andauernder &#220;berschreitung des Grenzwerts oder H&#246;chstwerts nach Zustimmung der zust&#228;ndigen obersten Landesbeh&#246;rde oder einer anderen nach Landesrecht zust&#228;ndigen Stelle eine Abweichung nochmals f&#252;r h&#246;chstens drei Jahre zulassen.</div><div class="jurAbsatz">(4) Die Zulassung einer Abweichung nach den Abs&#228;tzen 1 und 3 muss in Bezug auf den betroffenen Parameter folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung und geografische Beschreibung des Wasserversorgungsgebiets, die gelieferte Trinkwassermenge pro Tag und die Anzahl der belieferten Personen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Grund f&#252;r die Nichteinhaltung des betreffenden Grenzwerts oder H&#246;chstwerts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchungsergebnisse aus den letzten drei Jahren hinsichtlich der Minimal-, Median- und Maximalwerte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der betroffenen Personen und die Angabe, ob Lebensmittelunternehmen in einer f&#252;r die Einhaltung der Hygiene relevanten Weise betroffen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer der Zulassung der Abweichung und den vorgesehenen Ma&#223;nahmenwert f&#252;r den betreffenden Parameter,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein geeignetes Programm f&#252;r Kontrollma&#223;nahmen durch den Betreiber, erforderlichenfalls mit einer gegen&#252;ber den Untersuchungspflichten nach den &#167;&#167; 28 und 29 erh&#246;hten Untersuchungsh&#228;ufigkeit, sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zusammenfassung der geplanten Ma&#223;nahmen zur Abhilfe mit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Zeitplan f&#252;r die Durchf&#252;hrung der Ma&#223;nahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Sch&#228;tzung der Kosten der Ma&#223;nahmen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die &#220;berpr&#252;fung der Ma&#223;nahmen.</div></dd></dl></div></dd></dl>Der Betreiber einer Wasserversorgungsanlage, f&#252;r die eine Zulassung der Abweichung beantragt wird, hat dem Gesundheitsamt auf Verlangen Angaben mitzuteilen, die dem Gesundheitsamt nicht bekannt sind.</div><div class="jurAbsatz">(5) Die Angaben nach Absatz 4 m&#252;ssen in der Zulassung einer Abweichung nicht enthalten sein, wenn das Gesundheitsamt zu dem Ergebnis gelangt, dass die Wasserversorgung nicht unterbrochen werden muss und die Abweichung mittels Ma&#223;nahmen nach &#167; 65 Absatz 2 binnen 30 Tagen behoben werden kann. Dies gilt nicht, wenn der betreffende Grenzwert oder H&#246;chstwert bereits w&#228;hrend zw&#246;lf Monaten, die der aktuellen Abweichung vorangegangen sind, an insgesamt mehr als 30 Tagen nicht eingehalten worden ist.</div><div class="jurAbsatz">(6) Abweichungen, die nach &#167; 10 Absatz 2 der Trinkwasserverordnung in der Fassung der Bekanntmachung vom 10. M&#228;rz 2016 (BGBl. I S. 459), die zuletzt durch Artikel 1 der Verordnung vom 22. September 2021 (BGBl. I S. 4343) ge&#228;ndert worden ist, zugelassen wurden, bleiben bis zum Ende ihrer Laufzeit g&#252;ltig. Wurden die Abweichungen noch kein zweites Mal zugelassen, k&#246;nnen die Zulassungen unter den Voraussetzungen des Absatzes 3 verl&#228;ngert werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
