<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 116 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__115.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__117.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE011104360"/><a href="index-2.html#BJNR174910994BJNE011104360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel">Zahlungsbericht; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen, das als Inlandsemittent Wertpapiere begibt, hat unter entsprechender Anwendung der &#167;&#167; 341r bis 341v des Handelsgesetzbuchs einen Zahlungsbericht beziehungsweise Konzernzahlungsbericht zu erstellen und diesen sp&#228;testens sechs Monate nach Ablauf des Berichtszeitraums der &#214;ffentlichkeit zur Verf&#252;gung zu stellen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen oder eines seiner Tochterunternehmen im Sinne des &#167; 341r Nummer 1 des Handelsgesetzbuchs in der mineralgewinnenden Industrie t&#228;tig ist oder Holzeinschlag in Prim&#228;rw&#228;ldern im Sinne des &#167; 341r Nummer 2 des Handelsgesetzbuchs betreibt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das Unternehmen &#167; 341q des Handelsgesetzbuchs nicht anzuwenden ist.</div></dd></dl>Im Falle eines Unternehmens im Sinne des Satzes 1 mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum treten anstelle der entsprechenden Anwendung der &#167;&#167; 341s bis 341v des Handelsgesetzbuchs die in Umsetzung von Kapitel 10 der Richtlinie 2013/34/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur &#196;nderung der Richtlinie 2006/43/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19) erlassenen nationalen Rechtsvorschriften des Sitzstaats.</div><div class="jurAbsatz">(2) Au&#223;erdem muss jedes Unternehmen im Sinne des Absatzes 1 Satz 1 Nummer 1 sp&#228;testens sechs Monate nach Ablauf des Berichtszeitraums und vor dem Zeitpunkt, zu dem der Zahlungsbericht oder Konzernzahlungsbericht erstmals der &#214;ffentlichkeit zur Verf&#252;gung steht, eine Bekanntmachung dar&#252;ber ver&#246;ffentlichen, ab welchem Zeitpunkt und unter welcher Internetadresse der Zahlungsbericht oder Konzernzahlungsbericht zus&#228;tzlich zu seiner Verf&#252;gbarkeit im Unternehmensregister &#246;ffentlich zug&#228;nglich ist. Das Unternehmen teilt die Bekanntmachung gleichzeitig mit ihrer Ver&#246;ffentlichung der Bundesanstalt mit und &#252;bermittelt sie unverz&#252;glich, jedoch nicht vor ihrer Ver&#246;ffentlichung der das Unternehmensregister f&#252;hrenden Stelle zur Einstellung in das Unternehmensregister. Ein Unternehmen im Sinne von Satz 1 hat au&#223;erdem unverz&#252;glich, jedoch nicht vor Ver&#246;ffentlichung der Bekanntmachung nach Satz 2 den Zahlungsbericht oder Konzernzahlungsbericht an die das Unternehmensregister f&#252;hrende Stelle zur Einstellung in das Unternehmensregister zu &#252;bermitteln, es sei denn, die &#220;bermittlung erfolgt nach &#167; 8b Absatz 2 Nummer 4 in Verbindung mit Absatz 3 Satz 1 Nummer 1 des Handelsgesetzbuchs.</div><div class="jurAbsatz">(3) Die Bundesanstalt kann ein Unternehmen zur Erkl&#228;rung auffordern, ob es im Sinne des &#167; 341r des Handelsgesetzbuchs in der mineralgewinnenden Industrie t&#228;tig ist oder Holzeinschlag in Prim&#228;rw&#228;ldern betreibt, und eine angemessene Frist setzen. Die Aufforderung ist zu begr&#252;nden. Gibt das Unternehmen innerhalb der Frist keine Erkl&#228;rung ab, so wird vermutet, dass das Unternehmen in den Anwendungsbereich des Absatzes 1 Satz 1 Nummer 1 f&#228;llt. Die S&#228;tze 1 und 2 sind entsprechend anzuwenden, wenn die Bundesanstalt Anlass zur Annahme hat, dass ein Tochterunternehmen des Unternehmens in der mineralgewinnenden Industrie t&#228;tig ist oder Holzeinschlag in Prim&#228;rw&#228;ldern betreibt.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Ver&#246;ffentlichung nach Absatz 2 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Bekanntmachung nach Absatz 2 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sprache, in der der Zahlungsbericht oder Konzernzahlungsbericht abzufassen ist, sowie den Zeitraum, f&#252;r den der Zahlungsbericht oder Konzernzahlungsbericht im Unternehmensregister allgemein zug&#228;nglich bleiben muss, und den Zeitpunkt, zu dem er zu l&#246;schen ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
