<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 115 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__114.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__116.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE011006360"/><a href="index-2.html#BJNR174910994BJNE011006360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel">Halbjahresfinanzbericht; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen, das als Inlandsemittent Aktien oder Schuldtitel im Sinne des &#167; 2 Absatz 1 begibt, hat f&#252;r die ersten sechs Monate eines jeden Gesch&#228;ftsjahrs einen Halbjahresfinanzbericht zu erstellen und diesen unverz&#252;glich, sp&#228;testens drei Monate nach Ablauf des Berichtszeitraums der &#214;ffentlichkeit zur Verf&#252;gung zu stellen, es sei denn, es handelt sich bei den zugelassenen Wertpapieren um Schuldtitel, die unter &#167; 2 Absatz 1 Nummer 2 fallen oder die ein zumindest bedingtes Recht auf den Erwerb von Wertpapieren nach &#167; 2 Absatz 1 Nummer 1 oder Nummer 2 begr&#252;nden. Au&#223;erdem muss das Unternehmen sp&#228;testens drei Monate nach Ablauf des Berichtszeitraums und vor dem Zeitpunkt, zu dem der Halbjahresfinanzbericht erstmals der &#214;ffentlichkeit zur Verf&#252;gung steht, eine Bekanntmachung dar&#252;ber ver&#246;ffentlichen, ab welchem Zeitpunkt und unter welcher Internetadresse der Bericht zus&#228;tzlich zu seiner Verf&#252;gbarkeit im Unternehmensregister &#246;ffentlich zug&#228;nglich ist. Das Unternehmen teilt die Bekanntmachung gleichzeitig mit ihrer Ver&#246;ffentlichung der Bundesanstalt mit und &#252;bermittelt sie unverz&#252;glich, jedoch nicht vor ihrer Ver&#246;ffentlichung der das Unternehmensregister f&#252;hrenden Stelle zur Einstellung in das Unternehmensregister. Es hat au&#223;erdem unverz&#252;glich, jedoch nicht vor Ver&#246;ffentlichung der Bekanntmachung nach Satz 2 den Halbjahresfinanzbericht an die das Unternehmensregister f&#252;hrende Stelle zur Einstellung in das Unternehmensregister zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Der Halbjahresfinanzbericht hat mindestens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen verk&#252;rzten Abschluss,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zwischenlagebericht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine den Vorgaben des &#167; 264 Abs. 2 Satz 3, &#167; 289 Abs. 1 Satz 5 des Handelsgesetzbuchs entsprechende Erkl&#228;rung</div></dd></dl>zu enthalten.</div><div class="jurAbsatz">(3) Der verk&#252;rzte Abschluss hat mindestens eine verk&#252;rzte Bilanz, eine verk&#252;rzte Gewinn- und Verlustrechnung und einen Anhang zu enthalten. Auf den verk&#252;rzten Abschluss sind die f&#252;r den Jahresabschluss geltenden Rechnungslegungsgrunds&#228;tze anzuwenden. Tritt bei der Offenlegung an die Stelle des Jahresabschlusses ein Einzelabschluss im Sinne des &#167; 325 Abs. 2a des Handelsgesetzbuchs, sind auf den verk&#252;rzten Abschluss die in &#167; 315e Absatz 1 des Handelsgesetzbuchs bezeichneten internationalen Rechnungslegungsstandards und Vorschriften anzuwenden.</div><div class="jurAbsatz">(4) Im Zwischenlagebericht sind mindestens die wichtigen Ereignisse des Berichtszeitraums im Unternehmen des Emittenten und ihre Auswirkungen auf den verk&#252;rzten Abschluss anzugeben sowie die wesentlichen Chancen und Risiken f&#252;r die dem Berichtszeitraum folgenden sechs Monate des Gesch&#228;ftsjahrs zu beschreiben. Ferner sind bei einem Unternehmen, das als Inlandsemittent Aktien begibt, die wesentlichen Gesch&#228;fte des Emittenten mit nahe stehenden Personen anzugeben; die Angaben k&#246;nnen stattdessen im Anhang des Halbjahresfinanzberichts gemacht werden.</div><div class="jurAbsatz">(5) Der verk&#252;rzte Abschluss und der Zwischenlagebericht kann einer pr&#252;ferischen Durchsicht durch einen Abschlusspr&#252;fer unterzogen werden. Die Vorschriften &#252;ber die Bestellung des Abschlusspr&#252;fers sind auf die pr&#252;ferische Durchsicht entsprechend anzuwenden. Die pr&#252;ferische Durchsicht ist so anzulegen, dass bei gewissenhafter Berufsaus&#252;bung ausgeschlossen werden kann, dass der verk&#252;rzte Abschluss und der Zwischenlagebericht in wesentlichen Belangen den anzuwendenden Rechnungslegungsgrunds&#228;tzen widersprechen. Der Abschlusspr&#252;fer hat das Ergebnis der pr&#252;ferischen Durchsicht in einer Bescheinigung zum Halbjahresfinanzbericht zusammenzufassen, die mit dem Halbjahresfinanzbericht zu ver&#246;ffentlichen ist. Sind der verk&#252;rzte Abschluss und der Zwischenlagebericht entsprechend &#167; 317 des Handelsgesetzbuchs gepr&#252;ft worden, ist der Best&#228;tigungsvermerk oder der Vermerk &#252;ber seine Versagung vollst&#228;ndig wiederzugeben und mit dem Halbjahresfinanzbericht zu ver&#246;ffentlichen. Sind der verk&#252;rzte Abschluss und der Zwischenlagebericht weder einer pr&#252;ferischen Durchsicht unterzogen noch entsprechend &#167; 317 des Handelsgesetzbuchs gepr&#252;ft worden, ist dies im Halbjahresfinanzbericht anzugeben. &#167; 320 und &#167; 323 des Handelsgesetzbuchs gelten entsprechend.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt und die pr&#252;ferische Durchsicht des Halbjahresfinanzberichts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Ver&#246;ffentlichung nach Absatz 1 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mindestinhalt, die Art, die Sprache, den Umfang und die Form der Mitteilung nach Absatz 1 Satz 3 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sprache, in der der Halbjahresfinanzbericht abzufassen ist, sowie den Zeitraum, f&#252;r den der Halbjahresfinanzbericht im Unternehmensregister allgemein zug&#228;nglich bleiben muss, und den Zeitpunkt, zu dem er zu l&#246;schen ist.</div></dd></dl>(7) Erstellt und ver&#246;ffentlicht ein Unternehmen zus&#228;tzliche unterj&#228;hrige Finanzinformationen, die den Vorgaben des Absatzes 2 Nummer 1 und 2 und der Abs&#228;tze 3 und 4 entsprechen, gilt f&#252;r die Pr&#252;fung oder pr&#252;ferische Durchsicht dieser Finanzinformationen durch einen Abschlusspr&#252;fer Absatz 5 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
