<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 127 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__126.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__128.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE005612123"/><a href="index-2.html#BJNR174910994BJNE005612123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 127</span>&#160;<span class="jnentitel">Erstmalige Mitteilungs- und Ver&#246;ffentlichungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen im Sinne des &#167; 9 Absatz 1 Satz 1 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749), das am 1. August 1997 besteht und nicht bereits vor diesem Zeitpunkt der Meldepflicht nach &#167; 9 Absatz 1 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749) unterlag, muss Mitteilungen nach &#167; 9 Absatz 1 in der Fassung dieses Gesetzes vom 22. Oktober 1997 (BGBl. I S. 2518) erstmals am 1. Februar 1998 abgeben.</div><div class="jurAbsatz">(2) Wem am 1. April 2002 unter Ber&#252;cksichtigung des &#167; 22 Absatz 1 und 2 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) 5 Prozent oder mehr der Stimmrechte einer b&#246;rsennotierten Gesellschaft zustehen, hat der Gesellschaft und der Bundesanstalt unverz&#252;glich, sp&#228;testens innerhalb von sieben Kalendertagen, die H&#246;he seines Stimmrechtsanteils unter Angabe seiner Anschrift schriftlich mitzuteilen; in der Mitteilung sind die zuzurechnenden Stimmrechte f&#252;r jeden Zurechnungstatbestand getrennt anzugeben. Eine Verpflichtung nach Satz 1 besteht nicht, sofern nach dem 1. Januar 2002 und vor dem 1. April 2002 bereits eine Mitteilung gem&#228;&#223; &#167; 21 Absatz 1 oder 1a in der Fassung dieses Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529) abgegeben worden ist.</div><div class="jurAbsatz">(3) Die Gesellschaft hat Mitteilungen nach Absatz 2 innerhalb von einem Monat nach Zugang nach Ma&#223;gabe des &#167; 25 Absatz 1 Satz 1 in der Fassung dieses Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529) und Satz 2 in der Fassung dieses Gesetzes vom 22. Oktober 1997 (BGBl. I S. 2518) sowie Absatz 2 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) zu ver&#246;ffentlichen und der Bundesanstalt unverz&#252;glich einen Beleg &#252;ber die Ver&#246;ffentlichung zu &#252;bersenden.</div><div class="jurAbsatz">(4) Auf die Pflichten nach den Abs&#228;tzen 2 und 3 sind die &#167;&#167; 23 und 24 in der Fassung dieses Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529), &#167; 25 Absatz 3 Satz 2 und Absatz 4 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749), &#167; 27 in der Fassung dieses Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529) und &#167; 28 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) sowie die &#167;&#167; 29 und 30 in der Fassung dieses Gesetzes vom 26. Juli 1994 (BGBl. I S. 1749) entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Wer am 20. Januar 2007, auch unter Ber&#252;cksichtigung des &#167; 22 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), einen mit Aktien verbundenen Stimmrechtsanteil h&#228;lt, der die Schwelle von 15, 20 oder 30 Prozent erreicht, &#252;berschreitet oder unterschreitet, hat dem Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, sp&#228;testens am 20. M&#228;rz 2007 seinen Stimmrechtsanteil mitzuteilen. Das gilt nicht, wenn er bereits vor dem 20. Januar 2007 eine Mitteilung mit gleichwertigen Informationen an diesen Emittenten gerichtet hat; der Inhalt der Mitteilung richtet sich nach &#167; 21 Absatz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach &#167; 21 Absatz 2. Wem am 20. Januar 2007 auf Grund einer Zurechnung nach &#167; 22 Absatz 1 Satz 1 Nummer 6 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) ein Stimmrechtsanteil an einem Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, von 5 Prozent oder mehr zusteht, muss diesen dem Emittenten sp&#228;testens am 20. M&#228;rz 2007 mitteilen. Dies gilt nicht, wenn er bereits vor dem 20. Januar 2007 eine Mitteilung mit gleichwertigen Informationen an diesen Emittenten gerichtet hat und ihm die Stimmrechtsanteile nicht bereits nach &#167; 22 Absatz 1 Satz 1 Nummer 6 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822) zugerechnet werden konnten; der Inhalt der Mitteilung richtet sich nach &#167; 21 Absatz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach &#167; 21 Absatz 2. Wer am 20. Januar 2007 Finanzinstrumente im Sinne des &#167; 25 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) h&#228;lt, muss dem Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, sp&#228;testens am 20. M&#228;rz 2007 mitteilen, wie hoch sein Stimmrechtsanteil w&#228;re, wenn er statt der Finanzinstrumente die Aktien hielte, die auf Grund der rechtlich bindenden Vereinbarung erworben werden k&#246;nnen, es sei denn, sein Stimmrechtsanteil l&#228;ge unter 5 Prozent. Dies gilt nicht, wenn er bereits vor dem 20. Januar 2007 eine Mitteilung mit gleichwertigen Informationen an diesen Emittenten gerichtet hat; der Inhalt der Mitteilung richtet sich nach &#167; 25 Absatz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit den &#167;&#167; 17 und 18 der Wertpapierhandelsanzeige- und Insiderverzeichnisverordnung in der Fassung vom 5. Januar 2007 (BGBl. I S. 10). Erh&#228;lt ein Inlandsemittent eine Mitteilung nach Satz 1, 3 oder 5, so muss er diese bis sp&#228;testens zum 20. April 2007 nach &#167; 26 Absatz 1 Satz 1 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach &#167; 26 Absatz 3, ver&#246;ffentlichen. Er &#252;bermittelt die Information au&#223;erdem unverz&#252;glich, jedoch nicht vor ihrer Ver&#246;ffentlichung dem Unternehmensregister im Sinne des &#167; 8b des Handelsgesetzbuchs zur Speicherung. Er hat gleichzeitig mit der Ver&#246;ffentlichung nach Satz 7 diese der Bundesanstalt nach &#167; 26 Absatz 2 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), auch in Verbindung mit einer Rechtsverordnung nach &#167; 26 Absatz 3 Nummer 2, mitzuteilen. Auf die Pflichten nach den S&#228;tzen 1 bis 9 sind &#167; 23 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), &#167; 24 in der Fassung dieses Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529), &#167; 27 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), &#167; 28 in der Fassung dieses Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3822), &#167; 29 in der Fassung dieses Gesetzes vom 28. Oktober 2004 (BGBl. I S. 2630) und &#167; 29a Absatz 3 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) entsprechend anzuwenden. Auf die Pflichten nach Satz 4 ist &#167; 29a Absatz 1 und 2 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10) entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Wer, auch unter Ber&#252;cksichtigung des &#167; 22 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666), einen mit Aktien verbundenen Stimmrechtsanteil sowie Finanzinstrumente im Sinne des &#167; 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) h&#228;lt, muss das Erreichen oder &#220;berschreiten der f&#252;r &#167; 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) geltenden Schwellen, die er am 1. M&#228;rz 2009 ausschlie&#223;lich auf Grund der &#196;nderung des &#167; 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) mit Wirkung vom 1. M&#228;rz 2009 durch Zusammenrechnung nach &#167; 25 Absatz 1 Satz 3 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) erreicht oder &#252;berschreitet, nicht mitteilen. Eine solche Mitteilung ist erst dann abzugeben, wenn erneut eine der f&#252;r &#167; 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) geltenden Schwellen erreicht, &#252;berschritten oder unterschritten wird. Mitteilungspflichten nach &#167; 25 in der Fassung dieses Gesetzes vom 5. Januar 2007 (BGBl. I S. 10), die nicht, nicht richtig, nicht vollst&#228;ndig oder nicht in der vorgeschriebenen Weise erf&#252;llt wurden, sind unter Ber&#252;cksichtigung von &#167; 25 Absatz 1 Satz 3 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) zu erf&#252;llen.</div><div class="jurAbsatz">(7) Wer, auch unter Ber&#252;cksichtigung des &#167; 22 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666), einen mit Aktien verbundenen Stimmrechtsanteil h&#228;lt, muss das Erreichen oder &#220;berschreiten der f&#252;r &#167; 21 in der Fassung dieses Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3089) geltenden Schwellen, die er am 19. August 2008 ausschlie&#223;lich durch Zurechnung von Stimmrechten auf Grund der Neufassung des &#167; 22 Absatz 2 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) mit Wirkung vom 19. August 2008 erreicht oder &#252;berschreitet, nicht mitteilen. Eine solche Mitteilung ist erst dann abzugeben, wenn erneut eine der f&#252;r &#167; 21 in der Fassung dieses Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3089) geltenden Schwellen erreicht, &#252;berschritten oder unterschritten wird. Die S&#228;tze 1 und 2 gelten f&#252;r die Mitteilungspflicht nach &#167; 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) entsprechend mit der Ma&#223;gabe, dass die f&#252;r &#167; 25 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) geltenden Schwellen ma&#223;gebend sind.</div><div class="jurAbsatz">(8) Wer am 1. Februar 2012 Finanzinstrumente oder sonstige Instrumente im Sinne des &#167; 25a Absatz 1 in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538) h&#228;lt, die es ihrem Inhaber auf Grund ihrer Ausgestaltung erm&#246;glichen, 5 Prozent oder mehr der mit Stimmrechten verbundenen und bereits ausgegebenen Aktien eines Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, zu erwerben, hat dem Emittenten und gleichzeitig der Bundesanstalt unverz&#252;glich, sp&#228;testens jedoch innerhalb von 30 Handelstagen, die H&#246;he seines Stimmrechtsanteils nach &#167; 25a Absatz 2 entsprechend &#167; 25a Absatz 1, auch in Verbindung mit einer Rechtsverordnung nach &#167; 25a Absatz 4, jeweils in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538), mitzuteilen. &#167; 24 in der Fassung dieses Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529) gilt entsprechend. Eine Zusammenrechnung mit den Beteiligungen nach &#167; 21 in der Fassung dieses Gesetzes vom 21. Dezember 2007 (BGBl. I S. 3089), &#167; 22 in der Fassung dieses Gesetzes vom 12. August 2008 (BGBl. I S. 1666) und &#167; 25 in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538) findet statt.</div><div class="jurAbsatz">(9) Der Inlandsemittent hat die Informationen nach Absatz 8 unverz&#252;glich, sp&#228;testens jedoch drei Handelstage nach ihrem Zugang gem&#228;&#223; &#167; 26 Absatz 1 Satz 1 Halbsatz 1 in der Fassung dieses Gesetzes vom 5. April 2011 (BGBl. I S. 538) zu ver&#246;ffentlichen und dem Unternehmensregister im Sinne des &#167; 8b des Handelsgesetzbuchs unverz&#252;glich, jedoch nicht vor ihrer Ver&#246;ffentlichung zur Speicherung zu &#252;bermitteln. Gleichzeitig mit der Ver&#246;ffentlichung hat der Inlandsemittent diese der Bundesanstalt mitzuteilen.</div><div class="jurAbsatz">(10) Wer, auch unter Ber&#252;cksichtigung des &#167; 22 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029), am 26. November 2015 Stimmrechte im Sinne des &#167; 21 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) h&#228;lt und ausschlie&#223;lich auf Grund der &#196;nderung des &#167; 21 mit Wirkung zum 26. November 2015 an einem Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, eine der f&#252;r &#167; 21 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) geltenden Schwellen erreicht, &#252;berschreitet oder unterschreitet, hat dies bis zum 15. Januar 2016 nach Ma&#223;gabe des &#167; 21 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) mitzuteilen. Wer am 26. November 2015 Instrumente im Sinne des &#167; 25 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) h&#228;lt, die sich nach Ma&#223;gabe des &#167; 25 Absatz 3 und 4 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) auf mindestens 5 Prozent der Stimmrechte an einem Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, beziehen, hat dies bis zum 15. Januar 2016 nach Ma&#223;gabe des &#167; 25 in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) mitzuteilen. Wer eine der f&#252;r &#167; 25a in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) geltenden Schwellen ausschlie&#223;lich auf Grund der &#196;nderung des &#167; 25a mit Wirkung zum 26. November 2015 erreicht, &#252;berschreitet oder unterschreitet, hat dies bis zum 15. Januar 2016 nach Ma&#223;gabe des &#167; 25a in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029) mitzuteilen. Absatz 9 gilt entsprechend.</div><div class="jurAbsatz">(11) Wer an einem Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, eine der f&#252;r die &#167;&#167; 21, 25 oder 25a, jeweils in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029), geltenden Schwellen ausschlie&#223;lich auf Grund der &#196;nderung des &#167; 1 Absatz 3 mit Wirkung zum 2. Juli 2016 erreicht, &#252;berschreitet oder unterschreitet, hat dies bis zum 23. Juli 2016 nach Ma&#223;gabe der &#167;&#167; 21, 25 und 25a, jeweils in der Fassung dieses Gesetzes vom 20. November 2015 (BGBl. I S. 2029), mitzuteilen. Absatz 10 gilt entsprechend.</div><div class="jurAbsatz">(12) Ordnungswidrig handelt, wer vors&#228;tzlich oder leichtfertig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Absatz 5 Satz 7 eine Ver&#246;ffentlichung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Absatz 5 Satz 8 eine Information nicht oder nicht rechtzeitig &#252;bermittelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Absatz 5 Satz 1, 3, 5 oder 9, Absatz 8 Satz 1 oder Absatz 10 Satz 1, 2 oder Satz 3 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Absatz 9 Satz 1 eine Ver&#246;ffentlichung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig vornimmt.</div></dd></dl></div><div class="jurAbsatz">(13) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 12 mit einer Geldbu&#223;e bis zu zweihunderttausend Euro geahndet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
