<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE001028360"/><a href="index-2.html#BJNR174910994BJNE001028360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wertpapiere im Sinne dieses Gesetzes sind, auch wenn keine Urkunden &#252;ber sie ausgestellt sind, alle Gattungen von &#252;bertragbaren Wertpapieren mit Ausnahme von Zahlungsinstrumenten, die ihrer Art nach auf den Finanzm&#228;rkten handelbar sind, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Anteile an in- oder ausl&#228;ndischen juristischen Personen, rechtsf&#228;higen Personengesellschaften und sonstigen Unternehmen, soweit sie Aktien vergleichbar sind, sowie Hinterlegungsscheine, die Aktien vertreten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldtitel,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insbesondere Genussscheine und Inhaberschuldverschreibungen und Orderschuldverschreibungen sowie Hinterlegungsscheine, die Schuldtitel vertreten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Wertpapiere, die zum Erwerb oder zur Ver&#228;u&#223;erung von Wertpapieren nach den Nummern 1 und 2 berechtigen oder zu einer Barzahlung f&#252;hren, die in Abh&#228;ngigkeit von Wertpapieren, von W&#228;hrungen, Zinss&#228;tzen oder anderen Ertr&#228;gen, von Waren, Indices oder Messgr&#246;&#223;en bestimmt wird; n&#228;here Bestimmungen enth&#228;lt die Delegierte Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen f&#252;r die Aus&#252;bung ihrer T&#228;tigkeit sowie in Bezug auf die Definition bestimmter Begriffe f&#252;r die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1), in der jeweils geltenden Fassung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Geldmarktinstrumente im Sinne dieses Gesetzes sind Instrumente, die &#252;blicherweise auf dem Geldmarkt gehandelt werden, insbesondere Schatzanweisungen, Einlagenzertifikate, Commercial Papers und sonstige vergleichbare Instrumente, sofern im Einklang mit Artikel 11 der Delegierten Verordnung (EU) 2017/565 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Wert jederzeit bestimmt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich nicht um Derivate handelt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre F&#228;lligkeit bei Emission h&#246;chstens 397 Tage betr&#228;gt,</div></dd></dl>es sei denn, es handelt sich um Zahlungsinstrumente.</div><div class="jurAbsatz">(3) Derivative Gesch&#228;fte im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kauf, Tausch oder anderweitig ausgestaltete Festgesch&#228;fte oder Optionsgesch&#228;fte, die zeitlich verz&#246;gert zu erf&#252;llen sind und deren Wert sich unmittelbar oder mittelbar vom Preis oder Ma&#223; eines Basiswertes ableitet (Termingesch&#228;fte) mit Bezug auf die folgenden Basiswerte:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapiere oder Geldmarktinstrumente,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Devisen, soweit das Gesch&#228;ft nicht die in Artikel 10 der Delegierten Verordnung (EU) 2017/565 genannten Voraussetzungen erf&#252;llt, Rechnungseinheiten oder Kryptowerte im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40) ohne Kryptowerte nach Artikel 4 Absatz 3 Buchstabe c der Verordnung (EU) 2023/1114</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinss&#228;tze oder andere Ertr&#228;ge,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Indices der Basiswerte der Buchstaben a, b, c oder f, andere Finanzindizes oder Finanzmessgr&#246;&#223;en,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derivative Gesch&#228;fte oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechtigungen nach &#167; 3 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes,Emissionsreduktionseinheiten nach &#167; 2 Nummer 20 des Projekt-Mechanismen-Gesetzes und zertifizierte Emissionsreduktionen nach &#167; 2Nummer 21 des Projekt-Mechanismen-Gesetzes, soweit diese jeweils im Emissionshandelsregister gehalten werden d&#252;rfen (Emissionszertifikate);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Termingesch&#228;fte mit Bezug auf Waren, Frachts&#228;tze, Klima- oder andere physikalische Variablen, Inflationsraten oder andere volkswirtschaftliche Variablen oder sonstige Verm&#246;genswerte, Indices oder Messwerte als Basiswerte, sofern sie<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Barausgleich zu erf&#252;llen sind oder einer Vertragspartei das Recht geben, einen Barausgleich zu verlangen, ohne dass dieses Recht durch Ausfall oder ein anderes Beendigungsereignis begr&#252;ndet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einem organisierten Markt oder in einem multilateralen oder organisierten Handelssystem geschlossen werden und nicht &#252;ber ein organisiertes Handelssystem gehandelte Energiegro&#223;handelsprodukte im Sinne von Absatz 20 sind, die effektiv geliefert werden m&#252;ssen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Merkmale anderer Derivatekontrakte im Sinne des Artikels 7 der Delegierten Verordnung (EU) 2017/565 aufweisen und nichtkommerziellen Zwecken dienen,</div></dd></dl></div><div>und sofern sie keine Kassagesch&#228;fte im Sinne des Artikels 7 der Delegierten Verordnung (EU) 2017/565 sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finanzielle Differenzgesch&#228;fte;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kauf, Tausch oder anderweitig ausgestaltete Festgesch&#228;fte oder Optionsgesch&#228;fte, die zeitlich verz&#246;gert zu erf&#252;llen sind und dem Transfer von Kreditrisiken dienen (Kreditderivate);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Termingesch&#228;fte mit Bezug auf die in Artikel 8 der Delegierten Verordnung (EU) 2017/565 genannten Basiswerte, sofern sie die Bedingungen der Nummer 2 erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(4) Finanzinstrumente im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapiere im Sinne des Absatzes 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldmarktinstrumente im Sinne des Absatzes 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derivative Gesch&#228;fte im Sinne des Absatzes 3,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionszertifikate,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte auf Zeichnung von Wertpapieren und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensanlagen im Sinne des &#167; 1 Absatz 2 des Verm&#246;gensanlagengesetzes mit Ausnahme von Anteilen an einer Genossenschaft im Sinne des &#167; 1 des Genossenschaftsgesetzes sowie Namensschuldverschreibungen, die mit einer vereinbarten festen Laufzeit, einem unver&#228;nderlich vereinbarten festen positiven Zinssatz ausgestattet sind, bei denen das investierte Kapital ohne Anrechnung von Zinsen ungemindert zum Zeitpunkt der F&#228;lligkeit zum vollen Nennwert zur&#252;ckgezahlt wird, und die von einem CRR-Kreditinstitut im Sinne des &#167; 1 Absatz 3d Satz 1 des Kreditwesengesetzes, dem eine Erlaubnis nach &#167; 32 Absatz 1 des Kreditwesengesetzes erteilt worden ist, oder von einem in Artikel 2 Absatz 5 Nummer 5 der Richtlinie 2013/36/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Zugang zur T&#228;tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur &#196;nderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338; L 208 vom 2.8.2013, S. 73; L 20 vom 25.1.2017, S. 1; L 203 vom 26.6.2020, S. 95; L 212 vom 3.7.2020, S. 20; L 436 vom 28.12.2020, S. 77), die zuletzt durch die Richtlinie (EU) 2021/338 (ABl. L 68 vom 26.2.2021, S. 14) ge&#228;ndert worden ist, namentlich genannten Kreditinstitut, das &#252;ber eine Erlaubnis verf&#252;gt, Bankgesch&#228;fte im Sinne von &#167; 1 Absatz 1 Satz 2 Nummer 1 und 2 des Kreditwesengesetzes zu betreiben, ausgegeben werden, wenn das darauf eingezahlte Kapital im Falle des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Instituts oder der Liquidation des Instituts nicht erst nach Befriedigung aller nicht nachrangigen Gl&#228;ubiger zur&#252;ckgezahlt wird.</div></dd></dl></div><div class="jurAbsatz">(5) Waren im Sinne dieses Gesetzes sind fungible Wirtschaftsg&#252;ter, die geliefert werden k&#246;nnen; dazu z&#228;hlen auch Metalle, Erze und Legierungen, landwirtschaftliche Produkte und Energien wie Strom.</div><div class="jurAbsatz">(6) Waren-Spot-Kontrakt im Sinne dieses Gesetzes ist ein Vertrag im Sinne des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) Nr. 596/2014.</div><div class="jurAbsatz">(7) Referenzwert im Sinne dieses Gesetzes ist ein Kurs, Index oder Wert im Sinne des Artikels 3 Absatz 1 Nummer 29 der Verordnung (EU) Nr. 596/2014.</div><div class="jurAbsatz">(8) Wertpapierdienstleistungen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung oder Ver&#228;u&#223;erung von Finanzinstrumenten im eigenen Namen f&#252;r fremde Rechnung (Finanzkommissionsgesch&#228;ft),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliche Anbieten des An- und Verkaufs von Finanzinstrumenten an den Finanzm&#228;rkten zu selbst gestellten Preisen f&#252;r eigene Rechnung unter Einsatz des eigenen Kapitals (Market-Making),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#228;ufige organisierte und systematische Betreiben von Handel f&#252;r eigene Rechnung in erheblichem Umfang au&#223;erhalb eines organisierten Marktes oder eines multilateralen oder organisierten Handelssystems, wenn Kundenauftr&#228;ge au&#223;erhalb eines geregelten Marktes oder eines multilateralen oder organisierten Handelssystems ausgef&#252;hrt werden, ohne dass ein multilaterales Handelssystem betrieben wird (systematische Internalisierung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschaffen oder Ver&#228;u&#223;ern von Finanzinstrumenten f&#252;r eigene Rechnung als Dienstleistung f&#252;r andere (Eigenhandel) oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaufen oder Verkaufen von Finanzinstrumenten f&#252;r eigene Rechnung als unmittelbarer oder mittelbarer Teilnehmer eines inl&#228;ndischen organisierten Marktes oder eines multilateralen oder organisierten Handelssystems mittels einer hochfrequenten algorithmischen Handelstechnik im Sinne von Absatz 44, auch ohne Dienstleistung f&#252;r andere (Hochfrequenzhandel),</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung oder Ver&#228;u&#223;erung von Finanzinstrumenten in fremdem Namen f&#252;r fremde Rechnung (Abschlussvermittlung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung von Gesch&#228;ften &#252;ber die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten (Anlagevermittlung),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme von Finanzinstrumenten f&#252;r eigenes Risiko zur Platzierung oder die &#220;bernahme gleichwertiger Garantien (Emissionsgesch&#228;ft),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Platzierung von Finanzinstrumenten ohne feste &#220;bernahmeverpflichtung (Platzierungsgesch&#228;ft),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltung einzelner oder mehrerer in Finanzinstrumenten angelegter Verm&#246;gen f&#252;r andere mit Entscheidungsspielraum (Finanzportfolioverwaltung),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb eines multilateralen Systems, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach nichtdiskretion&#228;ren Bestimmungen in einer Weise zusammenbringt, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt (Betrieb eines multilateralen Handelssystems),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb eines multilateralen Systems, bei dem es sich nicht um einen organisierten Markt oder ein multilaterales Handelssystem handelt und das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Schuldverschreibungen, strukturierten Finanzprodukten, Emissionszertifikaten oder Derivaten innerhalb des Systems auf eine Weise zusammenf&#252;hrt, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt (Betrieb eines organisierten Handelssystems),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe von pers&#246;nlichen Empfehlungen im Sinne des Artikels 9 der Delegierten Verordnung (EU) 2017/565 an Kunden oder deren Vertreter, die sich auf Gesch&#228;fte mit bestimmten Finanzinstrumenten beziehen, sofern die Empfehlung auf eine Pr&#252;fung der pers&#246;nlichen Umst&#228;nde des Anlegers gest&#252;tzt oder als f&#252;r ihn geeignet dargestellt wird und nicht ausschlie&#223;lich &#252;ber Informationsverbreitungskan&#228;le oder f&#252;r die &#214;ffentlichkeit bekannt gegeben wird (Anlageberatung).</div></dd></dl>Das Finanzkommissionsgesch&#228;ft, der Eigenhandel und die Abschlussvermittlung umfassen den Abschluss von Vereinbarungen &#252;ber den Verkauf von Finanzinstrumenten, die von einem Wertpapierdienstleistungsunternehmen oder einem Kreditinstitut ausgegeben werden, im Zeitpunkt ihrer Emission. Ob ein h&#228;ufiger systematischer Handel vorliegt, bemisst sich nach der Zahl der Gesch&#228;fte au&#223;erhalb eines Handelsplatzes (OTC-Handel) mit einem Finanzinstrument zur Ausf&#252;hrung von Kundenauftr&#228;gen, die von dem Wertpapierdienstleistungsunternehmen f&#252;r eigene Rechnung durchgef&#252;hrt werden. Ob ein Handel in erheblichem Umfang vorliegt, bemisst sich entweder nach dem Anteil des OTC-Handels an dem Gesamthandelsvolumen des Wertpapierdienstleistungsunternehmens in einem bestimmten Finanzinstrument oder nach dem Verh&#228;ltnis des OTC-Handels des Wertpapierdienstleistungsunternehmens zum Gesamthandelsvolumen in einem bestimmten Finanzinstrument in der Europ&#228;ischen Union; n&#228;here Bestimmungen enthalten die Artikel 12 bis 17 der Delegierten Verordnung (EU) 2017/565. Die Voraussetzungen der systematischen Internalisierung sind erst dann erf&#252;llt, wenn sowohl die Obergrenze f&#252;r den h&#228;ufigen systematischen Handel als auch die Obergrenze f&#252;r den Handel in erheblichem Umfang &#252;berschritten werden oder wenn ein Unternehmen sich freiwillig den f&#252;r die systematische Internalisierung geltenden Regelungen unterworfen und eine Erlaubnis zum Betreiben der systematischen Internalisierung bei der Bundesanstalt beantragt hat. Als Wertpapierdienstleistung gilt auch die Anschaffung und Ver&#228;u&#223;erung von Finanzinstrumenten f&#252;r eigene Rechnung, die keine Dienstleistung f&#252;r andere im Sinne des Satzes 1 Nr. 2 darstellt (Eigengesch&#228;ft). Der Finanzportfolioverwaltung gleichgestellt ist hinsichtlich der &#167;&#167; 63 bis 83 und 85 bis 92 dieses Gesetzes sowie des Artikels 20 Absatz 1 der Verordnung (EU) Nr. 596/2014, des Artikels 26 der Verordnung (EU) Nr. 600/2014 und der Artikel 72 bis 76 der Delegierten Verordnung (EU) 2017/565 die erlaubnispflichtige Anlageverwaltung nach &#167; 1 Absatz 1a Satz 2 Nummer 11 des Kreditwesengesetzes.</div><div class="jurAbsatz">(9) Wertpapiernebendienstleistungen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrung und die Verwaltung von Finanzinstrumenten f&#252;r andere, einschlie&#223;lich Depotverwahrung und verbundener Dienstleistungen wie Cash-Management oder die Verwaltung von Sicherheiten mit Ausnahme der Bereitstellung und F&#252;hrung von Wertpapierkonten auf oberster Ebene (zentrale Kontenf&#252;hrung) gem&#228;&#223; Abschnitt A Nummer 2 des Anhangs zur Verordnung (EU) Nr. 909/2014 (Depotgesch&#228;ft),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung von Krediten oder Darlehen an andere f&#252;r die Durchf&#252;hrung von Wertpapierdienstleistungen, sofern das Unternehmen, das den Kredit oder das Darlehen gew&#228;hrt, an diesen Gesch&#228;ften beteiligt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung von Unternehmen &#252;ber die Kapitalstruktur, die industrielle Strategie sowie die Beratung und das Angebot von Dienstleistungen bei Unternehmensk&#228;ufen und Unternehmenszusammenschl&#252;ssen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Devisengesch&#228;fte, die in Zusammenhang mit Wertpapierdienstleistungen stehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erstellen oder Verbreiten von Empfehlungen oder Vorschl&#228;gen von Anlagestrategien im Sinne des Artikels 3 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 596/2014 (Anlagestrategieempfehlung) oder von Anlageempfehlungen im Sinne des Artikels 3 Absatz 1 Nummer 35 der Verordnung (EU) Nr. 596/2014 (Anlageempfehlung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungen, die im Zusammenhang mit dem Emissionsgesch&#228;ft stehen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstleistungen, die sich auf einen Basiswert im Sinne des Absatzes 2 Nr. 2 oder Nr. 5 beziehen und im Zusammenhang mit Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen stehen.</div></dd></dl></div><div class="jurAbsatz">(9a) Umschichtung von Finanzinstrumenten im Sinne dieses Gesetzes ist der Verkauf eines Finanzinstruments und der Kauf eines Finanzinstruments oder die Aus&#252;bung eines Rechts, eine &#196;nderung im Hinblick auf ein bestehendes Finanzinstrument vorzunehmen.</div><div class="jurAbsatz">(10) Wertpapierdienstleistungsunternehmen im Sinne dieses Gesetzes sind Kreditinstitute, Finanzdienstleistungsinstitute, nach &#167; 53 Absatz 1 Satz 1 des Kreditwesengesetzes t&#228;tige Unternehmen und Wertpapierinstitute im Sinne des &#167; 2 Absatz 1 des Wertpapierinstitutsgesetzes, die Wertpapierdienstleistungen allein oder zusammen mit Wertpapiernebendienstleistungen gewerbsm&#228;&#223;ig oder in einem Umfang erbringen, der einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb erfordert.</div><div class="jurAbsatz">(11) Organisierter Markt im Sinne dieses Gesetzes ist ein im Inland, in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum betriebenes oder verwaltetes, durch staatliche Stellen genehmigtes, geregeltes und &#252;berwachtes multilaterales System, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von dort zum Handel zugelassenen Finanzinstrumenten innerhalb des Systems und nach nichtdiskretion&#228;ren Bestimmungen in einer Weise zusammenbringt oder das Zusammenbringen f&#246;rdert, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt.</div><div class="jurAbsatz">(12) Drittstaat im Sinne dieses Gesetzes ist ein Staat, der weder Mitgliedstaat der Europ&#228;ischen Union (Mitgliedstaat) noch Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist.</div><div class="jurAbsatz">(13) Emittenten, f&#252;r die die Bundesrepublik Deutschland der Herkunftsstaat ist, sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emittenten von Schuldtiteln mit einer St&#252;ckelung von weniger als 1&#160;000 Euro oder dem am Ausgabetag entsprechenden Gegenwert in einer anderen W&#228;hrung oder von Aktien,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz im Inland haben und deren Wertpapiere zum Handel an einem organisierten Markt im Inland oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz in einem Drittstaat haben, deren Wertpapiere zum Handel an einem organisierten Markt im Inland zugelassen sind und die die Bundesrepublik Deutschland als Herkunftsstaat nach &#167; 4 Absatz 1 gew&#228;hlt haben,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emittenten, die andere als die in Nummer 1 genannten Finanzinstrumente begeben und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz im Inland haben und deren Finanzinstrumente zum Handel an einem organisierten Markt im Inland oder in anderen Mitgliedstaaten der Europ&#228;ischen Union oder in anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz nicht im Inland haben und deren Finanzinstrumente zum Handel an einem organisierten Markt im Inland zugelassen sind</div></dd></dl>und die die Bundesrepublik Deutschland nach Ma&#223;gabe des &#167; 4 Absatz 2 als Herkunftsstaat gew&#228;hlt haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emittenten, die nach Nummer 1 Buchstabe b oder Nummer 2 die Bundesrepublik Deutschland als Herkunftsstaat w&#228;hlen k&#246;nnen und deren Finanzinstrumente zum Handel an einem organisierten Markt im Inland zugelassen sind, solange sie nicht wirksam einen Herkunftsmitgliedstaat gew&#228;hlt haben nach &#167; 4 in Verbindung mit &#167; 5 oder nach entsprechenden Vorschriften anderer Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum.</div></dd></dl></div><div class="jurAbsatz">(14) Inlandsemittenten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emittenten, f&#252;r die die Bundesrepublik Deutschland der Herkunftsstaat ist, mit Ausnahme solcher Emittenten, deren Wertpapiere nicht im Inland, sondern lediglich in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind, soweit sie in diesem anderen Staat Ver&#246;ffentlichungs- und Mitteilungspflichten nach Ma&#223;gabe der Richtlinie 2004/109/EG unterliegen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emittenten, f&#252;r die nicht die Bundesrepublik Deutschland, sondern ein anderer Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum der Herkunftsstaat ist, deren Wertpapiere aber nur im Inland zum Handel an einem organisierten Markt zugelassen sind.</div></dd></dl></div><div class="jurAbsatz">(15) MTF-Emittenten im Sinne dieses Gesetzes sind Emittenten von Finanzinstrumenten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz im Inland haben und die f&#252;r ihre Finanzinstrumente eine Zulassung zum Handel an einem multilateralen Handelssystem im Inland oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union (Mitgliedstaat) oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum beantragt oder genehmigt haben, wenn diese Finanzinstrumente nur auf multilateralen Handelssystemen gehandelt werden, mit Ausnahme solcher Emittenten, deren Finanzinstrumente nicht im Inland, sondern lediglich in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz nicht im Inland haben und die f&#252;r ihre Finanzinstrumente eine Zulassung zum Handel auf einem multilateralen Handelssystem im Inland beantragt oder genehmigt haben, wenn diese Finanzinstrumente nur an multilateralen Handelssystemen im Inland gehandelt werden.</div></dd></dl></div><div class="jurAbsatz">(16) OTF-Emittenten im Sinne dieses Gesetzes sind Emittenten von Finanzinstrumenten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz im Inland haben und die f&#252;r ihre Finanzinstrumente eine Zulassung zum Handel an einem organisierten Handelssystem im Inland oder in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum beantragt oder genehmigt haben, wenn diese Finanzinstrumente nur auf organisierten Handelssystemen gehandelt werden, mit Ausnahme solcher Emittenten, deren Finanzinstrumente nicht im Inland, sondern lediglich in einem anderen Mitgliedstaat oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind, soweit sie in diesem Staat den Anforderungen des Artikels 21 der Richtlinie 2004/109/EG unterliegen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihren Sitz nicht im Inland haben und die f&#252;r ihre Finanzinstrumente nur eine Zulassung zum Handel an einem organisierten Handelssystem im Inland beantragt oder genehmigt haben.</div></dd></dl></div><div class="jurAbsatz">(17) Herkunftsmitgliedstaat im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Wertpapierdienstleistungsunternehmens, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine nat&#252;rliche Person handelt, der Mitgliedstaat, in dem sich die Hauptverwaltung des Wertpapierdienstleistungsunternehmens befindet;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine juristische Person handelt, der Mitgliedstaat, in dem sich ihr Sitz befindet;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine juristische Person handelt, f&#252;r die nach dem nationalen Recht, das f&#252;r das Wertpapierdienstleistungsunternehmen ma&#223;geblich ist, kein Sitz bestimmt ist, der Mitgliedstaat, in dem sich die Hauptverwaltung befindet;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines organisierten Marktes der Mitgliedstaat, in dem dieser registriert oder zugelassen ist, oder, sofern f&#252;r ihn nach dem Recht dieses Mitgliedstaats kein Sitz bestimmt ist, der Mitgliedstaat, in dem sich die Hauptverwaltung befindet;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Datenbereitstellungsdienstes, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine nat&#252;rliche Person handelt, der Mitgliedstaat, in dem sich die Hauptverwaltung des Datenbereitstellungsdienstes befindet;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine juristische Person handelt, der Mitgliedstaat, in dem sich der Sitz des Datenbereitstellungsdienstes befindet;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine juristische Person handelt, f&#252;r die nach dem nationalen Recht, das f&#252;r den Datenbereitstellungsdienst ma&#223;geblich ist, kein Sitz bestimmt ist, der Mitgliedstaat, in dem sich die Hauptverwaltung befindet.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(18) Aufnahmemitgliedstaat im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Wertpapierdienstleistungsunternehmen der Mitgliedstaat, in dem es eine Zweigniederlassung unterh&#228;lt oder Wertpapierdienstleistungen im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs erbringt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen organisierten Markt der Mitgliedstaat, in dem er geeignete Vorkehrungen bietet, um in diesem Mitgliedstaat niedergelassenen Marktteilnehmern den Zugang zum Handel &#252;ber sein System zu erleichtern.</div></dd></dl></div><div class="jurAbsatz">(19) Eine strukturierte Einlage ist eine Einlage im Sinne des &#167; 2 Absatz 3 Satz 1 und 2 des Einlagensicherungsgesetzes, die bei F&#228;lligkeit in voller H&#246;he zur&#252;ckzuzahlen ist, wobei sich die Zahlung von Zinsen oder einer Pr&#228;mie, das Zinsrisiko oder das Pr&#228;mienrisiko aus einer Formel ergibt, die insbesondere abh&#228;ngig ist von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Index oder einer Indexkombination,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Finanzinstrument oder einer Kombination von Finanzinstrumenten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Ware oder einer Kombination von Waren oder anderen k&#246;rperlichen oder nicht k&#246;rperlichen nicht &#252;bertragbaren Verm&#246;genswerten oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Wechselkurs oder einer Kombination von Wechselkursen.</div></dd></dl>Keine strukturierten Einlagen stellen variabel verzinsliche Einlagen dar, deren Ertrag unmittelbar an einen Zinsindex, insbesondere den Euribor oder den Libor, gebunden ist.</div><div class="jurAbsatz">(20) Energiegro&#223;handelsprodukt im Sinne dieses Gesetzes ist ein Energiegro&#223;handelsprodukt im Sinne des Artikels 2 Nummer 4 der Verordnung (EU) Nr. 1227/2011 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2011 &#252;ber die Integrit&#228;t und Transparenz des Energiegro&#223;handelsmarkts (ABl. L 326 vom 8.12.2011, S. 1), sowie der Artikel 5 und 6 der Delegierten Verordnung (EU) 2017/565.</div><div class="jurAbsatz">(21) Multilaterales System im Sinne dieses Gesetzes ist ein System oder ein Mechanismus, der die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems zusammenf&#252;hrt.</div><div class="jurAbsatz">(22) Handelsplatz im Sinne dieses Gesetzes ist ein organisierter Markt, ein multilaterales Handelssystem oder ein organisiertes Handelssystem.</div><div class="jurAbsatz">(23) Liquider Markt im Sinne dieses Gesetzes ist ein Markt f&#252;r ein Finanzinstrument oder f&#252;r eine Kategorie von Finanzinstrumenten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem kontinuierlich kauf- oder verkaufsbereite vertragswillige K&#228;ufer oder Verk&#228;ufer verf&#252;gbar sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unter Ber&#252;cksichtigung der speziellen Marktstrukturen des betreffenden Finanzinstruments oder der betreffenden Kategorie von Finanzinstrumenten nach den folgenden Kriterien bewertet wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchschnittsfrequenz und -volumen der Gesch&#228;fte bei einer bestimmten Bandbreite von Marktbedingungen unter Ber&#252;cksichtigung der Art und des Lebenszyklus von Produkten innerhalb der Kategorie von Finanzinstrumenten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und Art der Marktteilnehmer, einschlie&#223;lich des Verh&#228;ltnisses der Marktteilnehmer zu den gehandelten Finanzinstrumenten in Bezug auf ein bestimmtes Finanzinstrument;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchschnittlicher Spread, sofern verf&#252;gbar.</div></dd></dl></div></dd></dl>N&#228;here Bestimmungen enthalten die Artikel 1 bis 4 der Delegierten Verordnung (EU) 2017/567 der Kommission vom 18. Mai 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Begriffsbestimmungen, Transparenz, Portfoliokomprimierung und Aufsichtsma&#223;nahmen zur Produktintervention und zu den Positionen (ABl. L 87 vom 31.3.2017, S. 90), in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(24) Zweigniederlassung im Sinne dieses Gesetzes ist eine Betriebsstelle, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Hauptverwaltung ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen rechtlich unselbstst&#228;ndigen Teil eines Wertpapierdienstleistungsunternehmens bildet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierdienstleistungen, gegebenenfalls auch Wertpapiernebendienstleistungen, erbringt, f&#252;r die dem Wertpapierdienstleistungsunternehmen eine Zulassung erteilt wurde.</div></dd></dl>Alle Betriebsstellen eines Wertpapierdienstleistungsunternehmens mit Hauptverwaltung in einem anderen Mitgliedstaat, die sich in demselben Mitgliedstaat befinden, gelten als eine einzige Zweigniederlassung.</div><div class="jurAbsatz">(25) Mutterunternehmen im Sinne dieses Gesetzes ist, sofern nicht die Abschnitte 6 und 16 besondere Regelungen enthalten, ein Mutterunternehmen im Sinne des Artikels 2 Nummer 9 und des Artikels 22 der Richtlinie 2013/34/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur &#196;nderung der Richtlinie 2006/43/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19), die zuletzt durch die Richtlinie 2014/102/EU (ABl. L 334 vom 21.11.2014, S. 86) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(26) Tochterunternehmen im Sinne dieses Gesetzes ist, sofern nicht die Abschnitte 6 und 16 besondere Regelungen enthalten, ein Tochterunternehmen im Sinne des Artikels 2 Nummer 10 und des Artikels 22 der Richtlinie 2013/34/EU, einschlie&#223;lich aller Tochterunternehmen eines Tochterunternehmens des an der Spitze stehenden Mutterunternehmens.</div><div class="jurAbsatz">(27) Gruppe im Sinne dieses Gesetzes ist eine Gruppe im Sinne des Artikels 2 Nummer 11 der Richtlinie 2013/34/EU.</div><div class="jurAbsatz">(27a) &#220;berwiegend kommerzielle Gruppe im Sinne dieses Gesetzes ist jede Gruppe, deren Hauptt&#228;tigkeit nicht in der Erbringung von Wertpapierdienstleistungen oder in der Erbringung von in Anhang I der Richtlinie 2013/36/EU aufgef&#252;hrten T&#228;tigkeiten oder in der T&#228;tigkeit als Market Maker in Bezug auf Warenderivate besteht.</div><div class="jurAbsatz">(28) Eine enge Verbindung im Sinne dieses Gesetzes liegt vor, wenn zwei oder mehr nat&#252;rliche oder juristische Personen wie folgt miteinander verbunden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Beteiligung in Form des direkten Haltens oder des Haltens im Wege der Kontrolle von mindestens 20 Prozent der Stimmrechte oder der Anteile an einem Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Kontrolle in Form eines Verh&#228;ltnisses zwischen Mutter- und Tochterunternehmen, wie in allen F&#228;llen des Artikels 22 Absatz 1 und 2 der Richtlinie 2013/34/EU oder einem vergleichbaren Verh&#228;ltnis zwischen einer nat&#252;rlichen oder juristischen Person und einem Unternehmen; Tochterunternehmen von Tochterunternehmen gelten ebenfalls als Tochterunternehmen des Mutterunternehmens, das an der Spitze dieser Unternehmen steht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ein dauerhaftes Kontrollverh&#228;ltnis beider oder aller Personen, das zu derselben dritten Person besteht.</div></dd></dl></div><div class="jurAbsatz">(29) Zusammenf&#252;hrung sich deckender Kundenauftr&#228;ge (Matched Principal Trading) im Sinne dieses Gesetzes ist ein Gesch&#228;ft, bei dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen K&#228;ufer und Verk&#228;ufer ein Vermittler zwischengeschaltet ist, der w&#228;hrend der gesamten Ausf&#252;hrung des Gesch&#228;fts zu keiner Zeit einem Marktrisiko ausgesetzt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kauf- und Verkaufsgesch&#228;fte gleichzeitig ausgef&#252;hrt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu Preisen abgeschlossen wird, durch die der Vermittler abgesehen von einer vorab offengelegten Provision, Geb&#252;hr oder sonstigen Verg&#252;tung weder Gewinn noch Verlust macht.</div></dd></dl></div><div class="jurAbsatz">(30) Direkter elektronischer Zugang im Sinne dieses Gesetzes ist eine Vereinbarung, in deren Rahmen ein Mitglied, ein Teilnehmer oder ein Kunde eines Handelsplatzes einer anderen Person die Nutzung seines Handelscodes gestattet, damit diese Person Auftr&#228;ge in Bezug auf Finanzinstrumente elektronisch direkt an den Handelsplatz &#252;bermitteln kann, mit Ausnahme der in Artikel 20 der Delegierten Verordnung (EU) 2017/565 genannten F&#228;lle. Der direkte elektronische Zugang umfasst auch Vereinbarungen, die die Nutzung der Infrastruktur oder eines anderweitigen Verbindungssystems des Mitglieds, des Teilnehmers oder des Kunden durch diese Person zur &#220;bermittlung von Auftr&#228;gen beinhalten (direkter Marktzugang), sowie diejenigen Vereinbarungen, bei denen eine solche Infrastruktur nicht durch diese Person genutzt wird (gef&#246;rderter Zugang).</div><div class="jurAbsatz">(31) Hinterlegungsscheine im Sinne dieses Gesetzes sind Wertpapiere, die auf dem Kapitalmarkt handelbar sind und die ein Eigentumsrecht an Wertpapieren von Emittenten mit Sitz im Ausland verbriefen, zum Handel auf einem organisierten Markt zugelassen sind und unabh&#228;ngig von den Wertpapieren des jeweiligen Emittenten mit Sitz im Ausland gehandelt werden k&#246;nnen.</div><div class="jurAbsatz">(32) B&#246;rsengehandeltes Investmentverm&#246;gen im Sinne dieses Gesetzes ist ein Investmentverm&#246;gen im Sinne des Kapitalanlagegesetzbuchs, bei dem mindestens eine Anteilsklasse oder Aktiengattung ganzt&#228;gig an mindestens einem Handelsplatz und mit mindestens einem Market Maker, der t&#228;tig wird, um sicherzustellen, dass der Preis seiner Anteile oder Aktien an diesem Handelsplatz nicht wesentlich von ihrem Nettoinventarwert und, sofern einschl&#228;gig, von ihrem indikativen Nettoinventarwert abweicht, gehandelt wird.</div><div class="jurAbsatz">(33) Zertifikat im Sinne dieses Gesetzes ist ein Wertpapier, das auf dem Kapitalmarkt handelbar ist und das im Falle der durch den Emittenten vorgenommenen R&#252;ckzahlung einer Anlage bei dem Emittenten Vorrang vor Aktien hat, aber nicht besicherten Anleiheinstrumenten und anderen vergleichbaren Instrumenten nachgeordnet ist.</div><div class="jurAbsatz">(34) Strukturiertes Finanzprodukt im Sinne dieses Gesetzes ist ein Wertpapier, das zur Verbriefung und &#220;bertragung des mit einer ausgew&#228;hlten Palette an finanziellen Verm&#246;genswerten einhergehenden Kreditrisikos geschaffen wurde und das den Wertpapierinhaber zum Empfang regelm&#228;&#223;iger Zahlungen berechtigt, die vom Geldfluss der Basisverm&#246;genswerte abh&#228;ngen.</div><div class="jurAbsatz">(34a) Make-Whole-Klausel im Sinne dieses Gesetzes ist eine Klausel, die den Anleger sch&#252;tzen soll, indem sichergestellt wird, dass der Emittent im Falle der vorzeitigen R&#252;ckzahlung einer Anleihe verpflichtet ist, dem Anleger, der die Anleihe h&#228;lt, einen Betrag zu zahlen, welcher der Summe des Nettogegenwartwertes der verbleibenden Kuponzahlungen, die bis zur F&#228;lligkeit erwartet werden, und dem Kapitalbetrag der zur&#252;ckzuzahlenden Anleihe entspricht.</div><div class="jurAbsatz">(35) Derivate im Sinne dieses Gesetzes sind derivative Gesch&#228;fte im Sinne des Absatzes 3 sowie Wertpapiere im Sinne des Absatzes 1 Nummer 3 Buchstabe b.</div><div class="jurAbsatz">(36) Warenderivate im Sinne dieses Gesetzes sind Finanzinstrumente im Sinne des Artikels 2 Absatz 1 Nummer 30 der Verordnung (EU) Nr. 600/2014.</div><div class="jurAbsatz">(36a) Derivate auf landwirtschaftliche Erzeugnisse im Sinne dieses Gesetzes sind Derivatkontrakte in Bezug auf die Erzeugnisse, die in Artikel 1 und Anhang I Teil I bis XX und XXIV/1 der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 &#252;ber eine gemeinsame Marktorganisation f&#252;r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922/72, (EWG) Nr. 234/79, (EG) Nr. 1037/2001 und (EG) Nr. 1234/2007 (ABl. L 347 vom 20.12.2013, S. 671; L 189 vom 27.6.2014, S. 261; L 130 vom 19.5.2016, S. 18; L 34 vom 9.2.2017, S. 41; L 106 vom 6.4.2020, S. 12), die zuletzt durch die Verordnung (EU) 2020/2220 (ABl. L 437 vom 28.12.2020, S. 1) ge&#228;ndert worden ist, sowie in Anhang I der Verordnung (EU) Nr. 1379/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die gemeinsame Marktorganisation f&#252;r Erzeugnisse der Fischerei und der Aquakultur, zur &#196;nderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1), die zuletzt durch die Verordnung (EU) 2020/560 (ABl. L 130 vom 24.4.2020, S. 11) ge&#228;ndert worden ist, aufgef&#252;hrt sind.</div><div class="jurAbsatz">(37) Genehmigtes Ver&#246;ffentlichungssystem im Sinne dieses Gesetzes ist ein genehmigtes Ver&#246;ffentlichungssystem im Sinne von Artikel 2 Absatz 1 Nummer 34 der Verordnung (EU) Nr. 600/2014.</div><div class="jurAbsatz">(38) (weggefallen)</div><div class="jurAbsatz">(39) Genehmigter Meldemechanismus im Sinne dieses Gesetzes ist ein genehmigter Meldemechanismus im Sinne von Artikel 2 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 600/2014.</div><div class="jurAbsatz">(40) Datenbereitstellungsdienst im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein genehmigtes Ver&#246;ffentlichungssystem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein genehmigter Meldemechanismus.</div></dd></dl></div><div class="jurAbsatz">(41) Drittlandunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, das ein Wertpapierdienstleistungsunternehmen w&#228;re, wenn es seinen Sitz im Europ&#228;ischen Wirtschaftsraum h&#228;tte.</div><div class="jurAbsatz">(42) &#214;ffentliche Emittenten im Sinne dieses Gesetzes sind folgende Emittenten von Schuldtiteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Union,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitgliedstaat einschlie&#223;lich eines Ministeriums, einer Beh&#246;rde oder einer Zweckgesellschaft dieses Mitgliedstaats,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines bundesstaatlich organisierten Mitgliedstaats einer seiner Gliedstaaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r mehrere Mitgliedstaaten t&#228;tige Zweckgesellschaft,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von mehreren Mitgliedstaaten gegr&#252;ndetes internationales Finanzinstitut, das dem Zweck dient, Finanzmittel zu mobilisieren und seinen Mitgliedern Finanzhilfen zu gew&#228;hren, sofern diese von schwerwiegenden Finanzierungsproblemen betroffen oder bedroht sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Investitionsbank.</div></dd></dl></div><div class="jurAbsatz">(43) Ein dauerhafter Datentr&#228;ger ist jedes Medium, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es dem Kunden gestattet, an ihn pers&#246;nlich gerichtete Informationen derart zu speichern, dass er sie in der Folge f&#252;r eine Dauer, die f&#252;r die Zwecke der Informationen angemessen ist, einsehen kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unver&#228;nderte Wiedergabe der gespeicherten Informationen erm&#246;glicht.</div></dd></dl>N&#228;here Bestimmungen enth&#228;lt Artikel 3 der Delegierten Verordnung (EU) 2017/565.</div><div class="jurAbsatz">(43a) Elektronische Form im Sinne dieses Gesetzes ist ein dauerhaftes Medium, das kein Papier ist.</div><div class="jurAbsatz">(44) Hochfrequente algorithmische Handelstechnik im Sinne dieses Gesetzes ist ein algorithmischer Handel im Sinne des &#167; 80 Absatz 2 Satz 1, der gekennzeichnet ist durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Infrastruktur zur Minimierung von Netzwerklatenzen und anderen Verz&#246;gerungen bei der Order&#252;bertragung (Latenzen), die mindestens eine der folgenden Vorrichtungen f&#252;r die Eingabe algorithmischer Auftr&#228;ge aufweist: Kollokation, Proximity Hosting oder einen direkten elektronischen Hochgeschwindigkeitszugang,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;higkeit des Systems, einen Auftrag ohne menschliche Intervention im Sinne des Artikels 18 der Delegierten Verordnung (EU) 2017/565 einzuleiten, zu erzeugen, weiterzuleiten oder auszuf&#252;hren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein hohes untert&#228;giges Mitteilungsaufkommen im Sinne des Artikels 19 der Delegierten Verordnung (EU) 2017/565 in Form von Auftr&#228;gen, Kursangaben oder Stornierungen.</div></dd></dl></div><div class="jurAbsatz">(45) Zentrale Gegenpartei im Sinne dieses Gesetzes ist ein Unternehmen im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) Nr. 648/2012 in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(46) Kleine und mittlere Unternehmen im Sinne dieses Gesetzes sind Unternehmen, deren durchschnittliche Marktkapitalisierung auf der Grundlage der Notierungen zum Jahresende in den letzten drei Kalenderjahren weniger als 200 Millionen Euro betrug. N&#228;here Bestimmungen enthalten die Artikel 77 bis 79 der Delegierten Verordnung (EU) 2017/565.</div><div class="jurAbsatz">(47) &#214;ffentlicher Schuldtitel im Sinne dieses Gesetzes ist ein Schuldtitel, der von einem &#246;ffentlichen Emittenten begeben wird.</div><div class="jurAbsatz">(48) PRIP im Sinne dieses Gesetzes ist ein Produkt im Sinne des Artikels 4 Nummer 1 der Verordnung (EU) Nr. 1286/2014.</div><div class="jurAbsatz">(49) PRIIP im Sinne dieses Gesetzes ist ein Produkt im Sinne des Artikels 4 Nummer 3 der Verordnung (EU) Nr. 1286/2014.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
