<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE003609360"/><a href="index-2.html#BJNR174910994BJNE003609360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Nichtber&#252;cksichtigung von Stimmrechten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stimmrechte aus Aktien eines Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, bleiben bei der Berechnung des Stimmrechtsanteils unber&#252;cksichtigt, wenn ihr Inhaber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kreditinstitut oder ein Wertpapierdienstleistungsunternehmen mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffenden Aktien im Handelsbuch h&#228;lt und dieser Anteil nicht mehr als 5 Prozent der Stimmrechte betr&#228;gt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellt, dass die Stimmrechte aus den betreffenden Aktien nicht ausge&#252;bt und nicht anderweitig genutzt werden, um auf die Gesch&#228;ftsf&#252;hrung des Emittenten Einfluss zu nehmen.</div></dd></dl></div><div class="jurAbsatz">(2) Unber&#252;cksichtigt bei der Berechnung des Stimmrechtsanteils bleiben Stimmrechte aus Aktien, die gem&#228;&#223; der Verordnung (EG) Nr. 2273/2003 zu Stabilisierungszwecken erworben wurden, wenn der Aktieninhaber sicherstellt, dass die Stimmrechte aus den betreffenden Aktien nicht ausge&#252;bt und nicht anderweitig genutzt werden, um auf die Gesch&#228;ftsf&#252;hrung des Emittenten Einfluss zu nehmen.</div><div class="jurAbsatz">(3) Stimmrechte aus Aktien eines Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, bleiben bei der Berechnung des Stimmrechtsanteils unber&#252;cksichtigt, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffenden Aktien ausschlie&#223;lich f&#252;r den Zweck der Abrechnung und Abwicklung von Gesch&#228;ften f&#252;r h&#246;chstens drei Handelstage gehalten werden, selbst wenn die Aktien auch au&#223;erhalb eines organisierten Marktes gehandelt werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit der Verwahrung von Aktien betraute Stelle die Stimmrechte aus den verwahrten Aktien nur aufgrund von Weisungen, die schriftlich oder &#252;ber elektronische Hilfsmittel erteilt wurden, aus&#252;ben darf.</div></dd></dl></div><div class="jurAbsatz">(4) Stimmrechte aus Aktien, die die Mitglieder des Europ&#228;ischen Systems der Zentralbanken bei der Wahrnehmung ihrer Aufgaben als W&#228;hrungsbeh&#246;rden zur Verf&#252;gung gestellt bekommen oder die sie bereitstellen, bleiben bei der Berechnung des Stimmrechtsanteils am Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, unber&#252;cksichtigt, soweit es sich bei den Transaktionen um kurzfristige Gesch&#228;fte handelt und die Stimmrechte aus den betreffenden Aktien nicht ausge&#252;bt werden. Satz 1 gilt insbesondere f&#252;r Stimmrechte aus Aktien, die einem oder von einem Mitglied im Sinne des Satzes 1 zur Sicherheit &#252;bertragen werden, und f&#252;r Stimmrechte aus Aktien, die dem Mitglied als Pfand oder im Rahmen eines Pensionsgesch&#228;fts oder einer &#228;hnlichen Vereinbarung gegen Liquidit&#228;t f&#252;r geldpolitische Zwecke oder innerhalb eines Zahlungssystems zur Verf&#252;gung gestellt oder von diesem bereitgestellt werden.</div><div class="jurAbsatz">(5) F&#252;r die Meldeschwellen von 3 Prozent und 5 Prozent bleiben Stimmrechte aus solchen Aktien eines Emittenten, f&#252;r den die Bundesrepublik Deutschland der Herkunftsstaat ist, unber&#252;cksichtigt, die von einer Person erworben oder ver&#228;u&#223;ert werden, die an einem Markt dauerhaft anbietet, Finanzinstrumente im Wege des Eigenhandels zu selbst gestellten Preisen zu kaufen oder zu verkaufen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Person dabei in ihrer Eigenschaft als Market Maker handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie eine Zulassung nach der Richtlinie 2004/39/EG hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht in die Gesch&#228;ftsf&#252;hrung des Emittenten eingreift und keinen Einfluss auf ihn dahingehend aus&#252;bt, die betreffenden Aktien zu kaufen oder den Preis der Aktien zu st&#252;tzen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie der Bundesanstalt unverz&#252;glich, sp&#228;testens innerhalb von vier Handelstagen mitteilt, dass sie hinsichtlich der betreffenden Aktien als Market Maker t&#228;tig ist; f&#252;r den Beginn der Frist gilt &#167; 33 Absatz 1 Satz 3 und 4 entsprechend.</div></dd></dl>Die Person kann die Mitteilung auch schon zu dem Zeitpunkt abgeben, an dem sie beabsichtigt, hinsichtlich der betreffenden Aktien als Market Maker t&#228;tig zu werden.</div><div class="jurAbsatz">(6) Stimmrechte aus Aktien, die nach den Abs&#228;tzen 1 bis 5 bei der Berechnung des Stimmrechtsanteils unber&#252;cksichtigt bleiben, k&#246;nnen mit Ausnahme von Absatz 3 Nummer 2 nicht ausge&#252;bt werden.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geringere H&#246;chstdauer f&#252;r das Halten der Aktien nach Absatz 3 Nummer 1 festlegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen erlassen &#252;ber die Nichtber&#252;cksichtigung der Stimmrechte eines Market Maker nach Absatz 5 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen erlassen &#252;ber elektronische Hilfsmittel, mit denen Weisungen nach Absatz 3 Nummer 2 erteilt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(8) Die Berechnung der Stimmrechte, die nach den Abs&#228;tzen 1 und 5 nicht zu ber&#252;cksichtigen sind, bestimmt sich nach der Delegierten Verordnung (EU) 2015/761 der Kommission vom 17. Dezember 2014 zur Erg&#228;nzung der Richtlinie 2004/109/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf bestimmte technische Regulierungsstandards f&#252;r bedeutende Beteiligungen (ABl. L 120 vom 13.5.2015, S. 2) in der jeweils geltenden Fassung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
