<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE017701360"/><a href="index-2.html#BJNR174910994BJNE017701360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Positionslimits und Positionsmanagementkontrollen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt legt vorbehaltlich des &#167; 55 f&#252;r jedes Derivat auf landwirtschaftliche Erzeugnisse und jedes kritische oder signifikante Warenderivat, das an einem inl&#228;ndischen Handelsplatz gehandelt wird, einen quantitativen Schwellenwert f&#252;r die maximale Gr&#246;&#223;e einer Position in diesem Derivat, die eine Person halten darf (Positionslimit), fest. Warenderivate gelten als kritisch oder signifikant, wenn die Summe aller Nettopositionen der Halter von Endpositionen dem Umfang ihrer offenen Positionen entspricht und durchschnittlich mindestens 300&#160;000 handelbare Einheiten innerhalb von 12 Monaten betr&#228;gt. N&#228;here Bestimmungen zur Berechnungsmethode nach der die Positionslimits in Spot-Monaten und anderen Monaten f&#252;r effektiv gelieferte oder bar abgerechnete Warenderivate auf der Grundlage der Eigenschaften der entsprechenden Derivate festgelegt werden, ergeben sich aus von der Kommission gem&#228;&#223; Artikel 57 Absatz 3 der Richtlinie 2014/65/EU in der jeweils geltenden Fassung erlassenen technischen Regulierungsstandards.</div><div class="jurAbsatz">(2) Das Positionslimit ist so festzulegen, dass es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marktmissbrauch im Sinne des Artikels 1 der Verordnung (EU) Nr. 596/2014 verhindert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu geordneten Preisbildungs- und Abwicklungsbedingungen beitr&#228;gt.</div></dd></dl>Insbesondere tr&#228;gt das Positionslimit zu Preisbildungs- und Abwicklungsbedingungen im Sinne des Satzes 1 Nummer 2 bei, wenn es <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>marktverzerrende Positionen verhindert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Konvergenz zwischen dem Preis des Derivats im Monat der Lieferung und dem Preis f&#252;r die zugrunde liegende Ware an den entsprechenden Spotm&#228;rkten sicherstellt, ohne dass die Preisbildung am Markt f&#252;r die zugrunde liegende Ware davon ber&#252;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesanstalt kann in Ausnahmef&#228;llen Positionslimits festlegen, die strenger sind als die nach den Abs&#228;tzen 1 und 2 berechneten, wenn dies unter Ber&#252;cksichtigung der Liquidit&#228;t in dem betreffenden Derivat und im Interesse einer geordneten Funktionsweise des betreffenden Marktes geboten und verh&#228;ltnism&#228;&#223;ig ist. Eine Festlegung nach Satz 1 ist auf der Internetseite der Bundesanstalt zu ver&#246;ffentlichen und auf h&#246;chstens sechs Monate ab dem Zeitpunkt der Ver&#246;ffentlichung befristet. Liegen die Gr&#252;nde nach Satz 1 auch nach Ablauf dieser Frist weiter vor, kann die Festlegung jeweils f&#252;r einen Zeitraum von h&#246;chstens sechs Monaten verl&#228;ngert werden. Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(4) Vor Festlegung eines Positionslimits nach Absatz 1 teilt die Bundesanstalt der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde das beabsichtigte Positionslimit mit. Verlangt diese binnen zwei Monaten nach Erhalt der Mitteilung nach Satz 1 eine &#196;nderung an dem Positionslimit und kommt die Bundesanstalt diesem Verlangen nicht nach, teilt sie ihre Entscheidung einschlie&#223;lich ihrer Gr&#252;nde der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde mit und ver&#246;ffentlicht ihre begr&#252;ndete Entscheidung auf ihrer Internetseite. Die Bundesanstalt &#252;bermittelt die Einzelheiten der von ihr festgelegten Positionslimits an die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(5) &#196;ndert sich die lieferbare Menge eines Derivats oder die Anzahl oder das Volumen offener Kontraktpositionen in einem Derivat in erheblichem Umfang oder treten sonstige erhebliche &#196;nderungen auf dem Markt auf, legt die Bundesanstalt die Positionslimits nach Ma&#223;gabe der Abs&#228;tze 1 bis 4 neu fest. Die Betreiber von Handelspl&#228;tzen unterrichten die Bundesanstalt &#252;ber nach Satz 1 erhebliche &#196;nderungen an ihrem Handelsplatz.</div><div class="jurAbsatz">(6) Der Betreiber eines multilateralen oder organisierten Handelssystems, an dem Warenderivate gehandelt werden, muss Verfahren zur &#220;berwachung der Einhaltung der nach den Abs&#228;tzen 1 bis 5 und &#167; 55 festgelegten Positionslimits (Positionsmanagementkontrollen) einrichten. Diese m&#252;ssen transparent und diskriminierungsfrei ausgestaltet werden, festlegen, wie sie anzuwenden sind und der Art und Zusammensetzung der Marktteilnehmer sowie deren Nutzung der zum Handel zugelassenen Kontrakte Rechnung tragen. Im Rahmen von Kontrollen nach den S&#228;tzen 1 und 2 hat der Betreiber eines Handelsplatzes insbesondere sicherzustellen, dass er das Recht hat, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die offenen Kontraktpositionen jeder Person zu &#252;berwachen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von jeder Person Zugang zu Informationen, einschlie&#223;lich aller einschl&#228;gigen Unterlagen, &#252;ber Gr&#246;&#223;e und Zweck einer eingegangenen Position oder offenen Forderung, &#252;ber wirtschaftliche oder tats&#228;chliche Eigent&#252;mer, etwaige Absprachen sowie alle etwaigen zugeh&#246;rigen Verm&#246;genswerte oder Verbindlichkeiten im einschl&#228;gigen Basiswert zu erhalten, gegebenenfalls auch zu Positionen, die in Warenderivaten mit demselben Basiswert und denselben Eigenschaften an anderen Handelspl&#228;tzen und in wirtschaftlich gleichwertigen OTC-Kontrakten &#252;ber Mitglieder und Teilnehmer gehalten werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von jeder Person die zeitweilige oder dauerhafte Aufl&#246;sung oder Reduzierung einer von ihr eingegangenen Position zu verlangen und, falls der Betreffende dem nicht nachkommt, einseitig geeignete Ma&#223;nahmen zu ergreifen, um die Aufl&#246;sung oder Reduzierung sicherzustellen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von jeder Person zu verlangen, zeitweilig Liquidit&#228;t zu einem vereinbarten Preis und in vereinbartem Umfang eigens zu dem Zweck in den Markt zur&#252;ckflie&#223;en zu lassen, die Auswirkungen einer gro&#223;en oder marktbeherrschenden Position abzumildern.</div></dd></dl>Der Betreiber unterrichtet die Bundesanstalt &#252;ber Einzelheiten der Positionsmanagementkontrollen nach den S&#228;tzen 1 bis 3. Die Bundesanstalt &#252;bermittelt diese Informationen an die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde. N&#228;here Bestimmungen zum Inhalt der Positionsmanagementkontrollen ergeben sich aus den von der Kommission aufgrund der gem&#228;&#223; Artikel 57 Absatz 8 der Richtlinie 2014/65/EU in der jeweils geltenden Fassung in Verbindung mit Absatz 10 bis 14 der Verordnung (EU) Nr. 1095/2010 erlassenen technischen Regulierungsstandards.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
