<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 63 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___61_und_62.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__64.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE021203360"/><a href="index-2.html#BJNR174910994BJNE021203360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Allgemeine Verhaltensregeln; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wertpapierdienstleistungsunternehmen ist verpflichtet, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen ehrlich, redlich und professionell im bestm&#246;glichen Interesse seiner Kunden zu erbringen.</div><div class="jurAbsatz">(2) Ein Wertpapierdienstleistungsunternehmen hat einem Kunden, bevor es Gesch&#228;fte f&#252;r ihn durchf&#252;hrt, die allgemeine Art und Herkunft von Interessenkonflikten und die zur Begrenzung der Risiken der Beeintr&#228;chtigung der Kundeninteressen unternommenen Schritte eindeutig darzulegen, soweit die organisatorischen Vorkehrungen nach &#167; 80 Absatz 1 Satz 2 Nummer 2 nicht ausreichen, um nach vern&#252;nftigem Ermessen zu gew&#228;hrleisten, dass das Risiko der Beeintr&#228;chtigung von Kundeninteressen vermieden wird. Die Darlegung nach Satz 1 muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels eines dauerhaften Datentr&#228;gers erfolgen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der Einstufung des Kunden im Sinne des &#167; 67 so detailliert sein, dass der Kunde in die Lage versetzt wird, seine Entscheidung &#252;ber die Wertpapierdienstleistung oder Wertpapiernebendienstleistung, in deren Zusammenhang der Interessenkonflikt auftritt, in Kenntnis der Sachlage zu treffen.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Wertpapierdienstleistungsunternehmen muss sicherstellen, dass es die Leistung seiner Mitarbeiter nicht in einer Weise verg&#252;tet oder bewertet, die mit seiner Pflicht, im bestm&#246;glichen Interesse der Kunden zu handeln, kollidiert. Insbesondere darf es bei seinen Mitarbeitern weder durch Verg&#252;tungsvereinbarungen noch durch Verkaufsziele oder in sonstiger Weise Anreize daf&#252;r setzen, einem Privatkunden ein bestimmtes Finanzinstrument zu empfehlen, obwohl das Wertpapierdienstleistungsunternehmen dem Privatkunden ein anderes Finanzinstrument anbieten k&#246;nnte, das den Bed&#252;rfnissen des Privatkunden besser entspricht.</div><div class="jurAbsatz">(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente zum Verkauf an Kunden konzipiert, muss sicherstellen, dass diese Finanzinstrumente so ausgestaltet sind, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie den Bed&#252;rfnissen eines bestimmten Zielmarktes im Sinne des &#167; 80 Absatz 9 entsprechen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strategie f&#252;r den Vertrieb der Finanzinstrumente mit diesem Zielmarkt vereinbar ist.</div></dd></dl>Das Wertpapierdienstleistungsunternehmen muss zumutbare Schritte unternehmen, um zu gew&#228;hrleisten, dass das Finanzinstrument an den bestimmten Zielmarkt vertrieben wird.</div><div class="jurAbsatz">(5) Ein Wertpapierdienstleistungsunternehmen muss die von ihm angebotenen oder empfohlenen Finanzinstrumente verstehen. Es muss deren Vereinbarkeit mit den Bed&#252;rfnissen der Kunden, denen gegen&#252;ber es Wertpapierdienstleistungen erbringt, beurteilen, auch unter Ber&#252;cksichtigung des in &#167; 80 Absatz 9 genannten Zielmarktes, und sicherstellen, dass es Finanzinstrumente nur anbietet oder empfiehlt, wenn dies im Interesse der Kunden liegt.</div><div class="jurAbsatz">(5a) Die Abs&#228;tze 4 und 5 gelten nicht f&#252;r Wertpapierdienstleistungsunternehmen, sofern sich ihre Wertpapierdienstleistung auf Anleihen mit einer Make-Whole-Klausel bezieht, die &#252;ber keine anderen eingebetteten Derivate als eine Make-Whole-Klausel verf&#252;gen, oder wenn die Finanzinstrumente ausschlie&#223;lich an geeignete Gegenparteien vermarktet oder vertrieben werden.</div><div class="jurAbsatz">(6) Alle Informationen, die Wertpapierdienstleistungsunternehmen Kunden zug&#228;nglich machen, einschlie&#223;lich Marketingmitteilungen, m&#252;ssen redlich und eindeutig sein und d&#252;rfen nicht irref&#252;hrend sein. Marketingmitteilungen m&#252;ssen eindeutig als solche erkennbar sein. &#167; 302 des Kapitalanlagegesetzbuchs, Artikel 22 der Verordnung (EU) 2017/1129 und &#167; 7 des Wertpapierprospektgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Wertpapierdienstleistungsunternehmen sind verpflichtet, ihren Kunden rechtzeitig und in verst&#228;ndlicher Form angemessene Informationen &#252;ber das Wertpapierdienstleistungsunternehmen und seine Dienstleistungen, &#252;ber die Finanzinstrumente und die vorgeschlagenen Anlagestrategien, &#252;ber Ausf&#252;hrungspl&#228;tze und alle Kosten und Nebenkosten zur Verf&#252;gung zu stellen, die erforderlich sind, damit die Kunden nach vern&#252;nftigem Ermessen die Art und die Risiken der ihnen angebotenen oder von ihnen nachgefragten Arten von Finanzinstrumenten oder Wertpapierdienstleistungen verstehen und auf dieser Grundlage ihre Anlageentscheidung treffen k&#246;nnen. Die Informationen k&#246;nnen auch in standardisierter Form zur Verf&#252;gung gestellt werden. Die Informationen nach Satz 1 m&#252;ssen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Arten von Finanzinstrumenten und der vorgeschlagenen Anlagestrategie unter Ber&#252;cksichtigung des Zielmarktes im Sinne des Absatzes 3 oder 4: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Leitlinien zur Anlage in solche Arten von Finanzinstrumenten oder zu den einzelnen Anlagestrategien,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Warnhinweise zu den Risiken, die mit dieser Art von Finanzinstrumenten oder den einzelnen Anlagestrategien verbunden sind, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die Art des Finanzinstruments f&#252;r Privatkunden oder professionelle Kunden bestimmt ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich aller Kosten und Nebenkosten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen in Bezug auf Kosten und Nebenkosten sowohl der Wertpapierdienstleistungen als auch der Wertpapiernebendienstleistungen, einschlie&#223;lich eventueller Beratungskosten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Finanzinstrumente, die dem Kunden empfohlen oder an ihn vermarktet werden sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsm&#246;glichkeiten des Kunden einschlie&#223;lich etwaiger Zahlungen durch Dritte.</div></dd></dl></div></dd></dl>Informationen zu Kosten und Nebenkosten, einschlie&#223;lich solchen Kosten und Nebenkosten im Zusammenhang mit der Wertpapierdienstleistung und dem Finanzinstrument, die nicht durch ein zugrunde liegendes Marktrisiko verursacht werden, muss das Wertpapierdienstleistungsunternehmen in zusammengefasster Weise darstellen, damit der Kunde sowohl die Gesamtkosten als auch die kumulative Wirkung der Kosten auf die Rendite der Anlage verstehen kann. Auf Verlangen des Kunden muss das Wertpapierdienstleistungsunternehmen eine Aufstellung, die nach den einzelnen Posten aufgegliedert ist, zur Verf&#252;gung stellen. Solche Informationen sollen dem Kunden unter den in Artikel 50 Absatz 9 der Delegierten Verordnung (EU) 2017/565 genannten Voraussetzungen regelm&#228;&#223;ig, mindestens jedoch j&#228;hrlich w&#228;hrend der Laufzeit der Anlage zur Verf&#252;gung gestellt werden. Die &#167;&#167; 293 bis 297, 303 bis 307 des Kapitalanlagegesetzbuchs bleiben unber&#252;hrt. Bei zertifizierten Altersvorsorge- und Basisrentenvertr&#228;gen im Sinne des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes gilt die Informationspflicht nach diesem Absatz durch Bereitstellung des individuellen Produktinformationsblattes nach &#167; 7 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes als erf&#252;llt. Dem Kunden sind auf Nachfrage die nach diesem Absatz erforderlichen Informationen &#252;ber Kosten und Nebenkosten zur Verf&#252;gung zu stellen. Der Kunde ist bei Bereitstellung des individuellen Produktinformationsblattes nach &#167; 7 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes ausdr&#252;cklich auf dieses Recht hinzuweisen. Wird einem Kunden ein standardisiertes Informationsblatt nach &#167; 64 Absatz 2 Satz 3 zur Verf&#252;gung gestellt, sind dem Kunden die Informationen hinsichtlich aller Kosten und Nebenkosten nach den S&#228;tzen 4 und 5 unverlangt unter Verwendung einer formalisierten Kostenaufstellung zur Verf&#252;gung zu stellen. Wenn die Vereinbarung, ein Finanzinstrument zu kaufen oder zu verkaufen, unter Verwendung eines Fernkommunikationsmittels geschlossen wird, das eine vorherige &#220;bermittlung der Informationen &#252;ber Kosten und Geb&#252;hren verhindert, kann das Wertpapierdienstleistungsunternehmen dem Kunden diese Informationen unmittelbar nach Gesch&#228;ftsabschluss entweder in elektronischer Form oder, wenn ein Privatkunde darum ersucht, in schriftlicher Form &#252;bermitteln, sofern nachfolgende Bedingungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde hat eingewilligt, die Informationen unverz&#252;glich nach dem Gesch&#228;ftsabschluss zu erhalten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapierdienstleistungsunternehmen hat dem Kunden die M&#246;glichkeit einger&#228;umt, den Gesch&#228;ftsabschluss aufzuschieben, bis er die Informationen erhalten hat.</div></dd></dl>Zus&#228;tzlich zu den Anforderungen nach Satz 12 hat das Wertpapierdienstleistungsunternehmen dem Kunden die M&#246;glichkeit einzur&#228;umen, vor Abschluss des Gesch&#228;fts telefonisch Informationen &#252;ber Kosten und Entgelte zu erhalten. Die Anforderungen nach Satz 3 Nummer 2 und den S&#228;tzen 4 bis 6 gelten gegen&#252;ber professionellen Kunden ausschlie&#223;lich f&#252;r die Erbringung von Finanzportfolioverwaltung und Anlageberatung.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 6 und 7 gelten nicht f&#252;r Wertpapierdienstleistungen, die als Teil eines Finanzprodukts angeboten werden, das in Bezug auf die Informationspflichten bereits anderen Bestimmungen des Europ&#228;ischen Gemeinschaftsrechts, die Kreditinstitute und Verbraucherkredite betreffen, unterliegt.</div><div class="jurAbsatz">(9) Bietet ein Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen verbunden mit anderen Dienstleistungen oder anderen Produkten als Gesamtpaket oder in der Form an, dass die Erbringung der Wertpapierdienstleistungen, der anderen Dienstleistungen oder der Gesch&#228;fte &#252;ber die anderen Produkte Bedingung f&#252;r die Durchf&#252;hrung der jeweils anderen Bestandteile oder des Abschlusses der anderen Vereinbarungen ist, muss es den Kunden dar&#252;ber informieren, ob die einzelnen Bestandteile auch getrennt voneinander bezogen werden k&#246;nnen und dem Kunden f&#252;r jeden Bestandteil getrennt Kosten und Geb&#252;hren nachweisen. Besteht die Wahrscheinlichkeit, dass die mit dem Gesamtpaket oder der Gesamtvereinbarung verkn&#252;pften Risiken von den mit den einzelnen Bestandteilen verkn&#252;pften Risiken abweichen, hat es Privatkunden in angemessener Weise &#252;ber die einzelnen Bestandteile, die mit ihnen verkn&#252;pften Risiken und die Art und Weise, wie ihre Wechselwirkung das Risiko beeinflusst, zu informieren.</div><div class="jurAbsatz">(10) Vor der Erbringung anderer Wertpapierdienstleistungen als der Anlageberatung oder der Finanzportfolioverwaltung hat ein Wertpapierdienstleistungsunternehmen von den Kunden Informationen einzuholen &#252;ber Kenntnisse und Erfahrungen der Kunden in Bezug auf Gesch&#228;fte mit bestimmten Arten von Finanzinstrumenten oder Wertpapierdienstleistungen, soweit diese Informationen erforderlich sind, um die Angemessenheit der Finanzinstrumente oder Wertpapierdienstleistungen f&#252;r die Kunden beurteilen zu k&#246;nnen. Sind verbundene Dienstleistungen oder Produkte im Sinne des Absatzes 9 Gegenstand des Kundenauftrages, muss das Wertpapierdienstleistungsunternehmen beurteilen, ob das gesamte verbundene Gesch&#228;ft f&#252;r den Kunden angemessen ist. Gelangt ein Wertpapierdienstleistungsunternehmen auf Grund der nach Satz 1 erhaltenen Informationen zu der Auffassung, dass das vom Kunden gew&#252;nschte Finanzinstrument oder die Wertpapierdienstleistung f&#252;r den Kunden nicht angemessen ist, hat es den Kunden darauf hinzuweisen. Erlangt das Wertpapierdienstleistungsunternehmen nicht die erforderlichen Informationen, hat es den Kunden dar&#252;ber zu informieren, dass eine Beurteilung der Angemessenheit im Sinne des Satzes 1 nicht m&#246;glich ist. N&#228;heres zur Angemessenheit und zu den Pflichten, die im Zusammenhang mit der Beurteilung der Angemessenheit geltenden Pflichten regeln die Artikel 55 und 56 der Delegierten Verordnung (EU) 2017/565. Der Hinweis nach Satz 3 und die Information nach Satz 4 k&#246;nnen in standardisierter Form erfolgen.</div><div class="jurAbsatz">(11) Die Pflichten nach Absatz 10 gelten nicht, soweit das Wertpapierdienstleistungsunternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Veranlassung des Kunden Finanzkommissionsgesch&#228;ft, Eigenhandel, Abschlussvermittlung oder Anlagevermittlung erbringt in Bezug auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien, die zum Handel an einem organisierten Markt, an einem diesem gleichwertigen Markt eines Drittlandes oder an einem multilateralen Handelssystem zugelassen sind, mit Ausnahme von Aktien an AIF im Sinne von &#167; 1 Absatz 3 des Kapitalanlagegesetzbuchs, und von Aktien, in die ein Derivat eingebettet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen und andere verbriefte Schuldtitel, die zum Handel an einem organisierten Markt, einem diesem gleichwertigen Markt eines Drittlandes oder einem multilateralen Handelssystem zugelassen sind, mit Ausnahme solcher, in die ein Derivat eingebettet ist und solcher, die eine Struktur aufweisen, die es dem Kunden erschwert, die mit ihnen einhergehenden Risiken zu verstehen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldmarktinstrumente, mit Ausnahme solcher, in die ein Derivat eingebettet ist, und solcher, die eine Struktur aufweisen, die es dem Kunden erschwert, die mit ihnen einhergehenden Risiken zu verstehen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Aktien an OGAW im Sinne von &#167; 1 Absatz 2 des Kapitalanlagegesetzbuchs, mit Ausnahme der in Artikel 36 Absatz 1 Unterabsatz 2 der Verordnung (EU) Nr. 583/2010 genannten strukturierten OGAW,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>strukturierte Einlagen, mit Ausnahme solcher, die eine Struktur aufweisen, die es dem Kunden erschwert, das Ertragsrisiko oder die Kosten des Verkaufs des Produkts vor F&#228;lligkeit zu verstehen oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere nicht komplexe Finanzinstrumente f&#252;r Zwecke dieses Absatzes, die die in Artikel 57 der Delegierten Verordnung (EU) 2017/565 genannten Kriterien erf&#252;llen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Wertpapierdienstleistung nicht gemeinsam mit der Gew&#228;hrung eines Darlehens als Wertpapiernebendienstleistung im Sinne des &#167; 2 Absatz 7 Nummer 2 erbringt, au&#223;er sie besteht in der Ausnutzung einer Kreditobergrenze eines bereits bestehenden Darlehens oder eines bereits bestehenden Darlehens, das in der Weise gew&#228;hrt wurde, dass der Darlehensgeber in einem Vertragsverh&#228;ltnis &#252;ber ein laufendes Konto dem Darlehensnehmer das Recht einr&#228;umt, sein Konto in bestimmter H&#246;he zu &#252;berziehen (&#220;berziehungsm&#246;glichkeit) oder darin, dass der Darlehensgeber im Rahmen eines Vertrages &#252;ber ein laufendes Konto, ohne einger&#228;umte &#220;berziehungsm&#246;glichkeit die &#220;berziehung des Kontos durch den Darlehensnehmer duldet und hierf&#252;r vereinbarungsgem&#228;&#223; ein Entgelt verlangt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kunden ausdr&#252;cklich dar&#252;ber informiert, dass keine Angemessenheitspr&#252;fung im Sinne des Absatzes 10 vorgenommen wird, wobei diese Information in standardisierter Form erfolgen kann.</div></dd></dl></div><div class="jurAbsatz">(12) Wertpapierdienstleistungsunternehmen m&#252;ssen ihren Kunden in geeigneter Weise auf einem dauerhaften Datentr&#228;ger &#252;ber die erbrachten Wertpapierdienstleistungen berichten; insbesondere m&#252;ssen sie nach Ausf&#252;hrung eines Gesch&#228;ftes mitteilen, wo sie den Auftrag ausgef&#252;hrt haben. Die Pflicht nach Satz 1 beinhaltet einerseits nach den in den Artikeln 59 bis 63 der Delegierten Verordnung (EU) 2017/565 n&#228;her bestimmten F&#228;llen regelm&#228;&#223;ige Berichte an den Kunden, wobei die Art und Komplexit&#228;t der jeweiligen Finanzinstrumente sowie die Art der erbrachten Wertpapierdienstleistungen zu ber&#252;cksichtigen ist, und andererseits, sofern relevant, Informationen zu den angefallenen Kosten. Bei zertifizierten Altersvorsorge- und Basisrentenvertr&#228;gen im Sinne des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes gilt die Informationspflicht gem&#228;&#223; Satz 1 bei Beachtung der j&#228;hrlichen Informationspflicht nach &#167; 7a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes als erf&#252;llt. Dem Kunden sind auf Nachfrage die nach diesem Absatz erforderlichen Informationen &#252;ber Kosten und Nebenkosten zur Verf&#252;gung zu stellen. Der Kunde ist bei Bereitstellung der j&#228;hrlichen Information nach &#167; 7a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes ausdr&#252;cklich auf dieses Recht hinzuweisen. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Dienstleistungen, die gegen&#252;ber professionellen Kunden erbracht werden, es sei denn, diese Kunden setzen das Wertpapierdienstleistungsunternehmen entweder in elektronischer Form oder in schriftlicher Form dar&#252;ber in Kenntnis, dass sie von den durch diese Bestimmungen gew&#228;hrten Rechten Gebrauch machen m&#246;chten.</div><div class="jurAbsatz">(13) N&#228;here Bestimmungen zu den Abs&#228;tzen 1 bis 3, 6, 7, 10 und 12 ergeben sich aus der Delegierten Verordnung (EU) 2017/565, insbesondere zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtung nach Absatz 1 aus den Artikeln 58, 64, 65 und 67 bis 69,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Form der Offenlegung nach Absatz 2 aus den Artikeln 34 und 41 bis 43,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verg&#252;tung oder Bewertung nach Absatz 3 aus Artikel 27,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Voraussetzungen, unter denen Informationen im Sinne von Absatz 6 Satz 1 als redlich, eindeutig und nicht irref&#252;hrend angesehen werden aus den Artikeln 36 und 44,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt, Gestaltung und Zeitpunkt der nach Absatz 7 notwendigen Informationen f&#252;r die Kunden aus den Artikeln 38, 39, 41, 45 bis 53, 61 und 65,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Kriterien der nach Absatz 10 von den Kunden einzuholenden Informationen aus den Artikeln 54 bis 56,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Zeitpunkt der Berichtspflichten nach Absatz 12 aus den Artikeln 59 bis 63.</div></dd></dl></div><div class="jurAbsatz">(14) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen zu Inhalt und Aufbau der formalisierten Kostenaufstellung nach Absatz 7 Satz 11 erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
