<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 67 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__66.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__68.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE011502123"/><a href="index-2.html#BJNR174910994BJNE011502123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel">Kunden; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kunden im Sinne dieses Gesetzes sind alle nat&#252;rlichen oder juristischen Personen, f&#252;r die Wertpapierdienstleistungsunternehmen Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen erbringen oder anbahnen.</div><div class="jurAbsatz">(2) Professionelle Kunden im Sinne dieses Gesetzes sind Kunden, die &#252;ber ausreichende Erfahrungen, Kenntnisse und Sachverstand verf&#252;gen, um ihre Anlageentscheidungen zu treffen und die damit verbundenen Risiken angemessen beurteilen zu k&#246;nnen. Professionelle Kunden im Sinne des Satzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierdienstleistungsunternehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige zugelassene oder beaufsichtigte Finanzinstitute,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsunternehmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organismen f&#252;r gemeinsame Anlagen und ihre Verwaltungsgesellschaften,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensionsfonds und ihre Verwaltungsgesellschaften,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#246;rsenh&#228;ndler und Warenderivateh&#228;ndler,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige institutionelle Anleger, deren Hauptt&#228;tigkeit nicht von den Buchstaben a bis f erfasst wird,</div></dd></dl>im Inland oder Ausland zulassungs- oder aufsichtspflichtig sind, um auf den Finanzm&#228;rkten t&#228;tig werden zu k&#246;nnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht im Sinne der Nummer 1 zulassungs- oder aufsichtspflichtige Unternehmen, die mindestens zwei der drei nachfolgenden Merkmale &#252;berschreiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20.000.000 Euro Bilanzsumme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40.000.000 Euro Umsatzerl&#246;se,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2.000.000 Euro Eigenmittel;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nationale und regionale Regierungen sowie Stellen der &#246;ffentlichen Schuldenverwaltung auf nationaler oder regionaler Ebene;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentralbanken, internationale und &#252;berstaatliche Einrichtungen wie die Weltbank, der Internationale W&#228;hrungsfonds, die Europ&#228;ische Zentralbank, die Europ&#228;ische Investmentbank und andere vergleichbare internationale Organisationen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere nicht im Sinne der Nummer 1 zulassungs- oder aufsichtspflichtige institutionelle Anleger, deren Hauptt&#228;tigkeit in der Investition in Finanzinstrumente besteht, und Einrichtungen, die die Verbriefung von Verm&#246;genswerten und andere Finanzierungsgesch&#228;fte betreiben.</div></dd></dl>Sie werden in Bezug auf alle Finanzinstrumente, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen als professionelle Kunden angesehen.</div><div class="jurAbsatz">(3) Privatkunden im Sinne dieses Gesetzes sind Kunden, die keine professionellen Kunden sind.</div><div class="jurAbsatz">(4) Geeignete Gegenparteien sind Unternehmen im Sinne des Absatzes 2 Satz 2 Nummer 1 Buchstabe a bis e sowie Einrichtungen nach Absatz 2 Nummer 3 und 4. Den geeigneten Gegenparteien stehen gleich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen im Sinne des Absatzes 2 Nummer 2 mit Sitz im In- oder Ausland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die nach dem Recht des Herkunftsmitgliedstaates als geeignete Gegenparteien im Sinne des Artikels 30 Absatz 3 Satz 1 der Richtlinie 2014/65/EU anzusehen sind,</div></dd></dl>wenn diese zugestimmt haben, f&#252;r alle oder einzelne Gesch&#228;fte als geeignete Gegenpartei behandelt zu werden.</div><div class="jurAbsatz">(5) Ein professioneller Kunde kann mit dem Wertpapierdienstleistungsunternehmen eine Einstufung als Privatkunde vereinbaren. Die Vereinbarung &#252;ber die &#196;nderung der Einstufung bedarf der Schriftform. Soll die &#196;nderung nicht alle Wertpapierdienstleistungen, Wertpapiernebendienstleistungen und Finanzinstrumente betreffen, ist dies ausdr&#252;cklich festzulegen. Ein Wertpapierdienstleistungsunternehmen muss professionelle Kunden im Sinne des Absatzes 2 Satz 2 Nummer 2 und des Absatzes 6 am Anfang einer Gesch&#228;ftsbeziehung darauf hinweisen, dass sie als professionelle Kunden eingestuft sind und die M&#246;glichkeit einer &#196;nderung der Einstufung nach Satz 1 besteht. Hat ein Wertpapierdienstleistungsunternehmen Kunden vor dem 1. November 2007 auf der Grundlage eines Bewertungsverfahrens, das auf den Sachverstand, die Erfahrungen und Kenntnisse der Kunden abstellt, im Sinne des Absatzes 2 Satz 1 eingestuft, hat die Einstufung nach dem 1. November 2007 Bestand. Diese Kunden sind &#252;ber die Voraussetzungen der Einstufung nach den Abs&#228;tzen 2 und 5 und die M&#246;glichkeit der &#196;nderung der Einstufung nach Absatz 5 Satz 4 zu informieren.</div><div class="jurAbsatz">(6) Ein Privatkunde kann auf Antrag oder durch Festlegung des Wertpapierdienstleistungsunternehmens als professioneller Kunde eingestuft werden. Der &#196;nderung der Einstufung hat eine Bewertung durch das Wertpapierdienstleistungsunternehmen vorauszugehen, ob der Kunde aufgrund seiner Erfahrungen, Kenntnisse und seines Sachverstandes in der Lage ist, generell oder f&#252;r eine bestimmte Art von Gesch&#228;ften eine Anlageentscheidung zu treffen und die damit verbundenen Risiken angemessen zu beurteilen. Eine &#196;nderung der Einstufung kommt nur in Betracht, wenn der Privatkunde mindestens zwei der drei folgenden Kriterien erf&#252;llt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde hat an dem Markt, an dem die Finanzinstrumente gehandelt werden, f&#252;r die er als professioneller Kunde eingestuft werden soll, w&#228;hrend des letzten Jahres durchschnittlich zehn Gesch&#228;fte von erheblichem Umfang im Quartal get&#228;tigt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde verf&#252;gt &#252;ber Bankguthaben und Finanzinstrumente im Wert von mehr als 500.000 Euro;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde hat mindestens f&#252;r ein Jahr einen Beruf am Kapitalmarkt ausge&#252;bt, der Kenntnisse &#252;ber die in Betracht kommenden Gesch&#228;fte, Wertpapierdienstleistungen und Wertpapiernebendienstleistungen voraussetzt.</div></dd></dl>Das Wertpapierdienstleistungsunternehmen muss den Privatkunden schriftlich darauf hinweisen, dass mit der &#196;nderung der Einstufung die Schutzvorschriften dieses Gesetzes f&#252;r Privatkunden nicht mehr gelten. Der Kunde muss schriftlich best&#228;tigen, dass er diesen Hinweis zur Kenntnis genommen hat. Informiert ein professioneller Kunde im Sinne des Satzes 1 oder des Absatzes 2 Satz 2 Nr. 2 das Wertpapierdienstleistungsunternehmen nicht &#252;ber alle &#196;nderungen, die seine Einstufung als professioneller Kunde beeinflussen k&#246;nnen, begr&#252;ndet eine darauf beruhende fehlerhafte Einstufung keinen Pflichtversto&#223; des Wertpapierdienstleistungsunternehmens.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen erlassen zu den Vorgaben an eine Einstufung gem&#228;&#223; Absatz 2 Satz 2 Nummer 2 und zu den Kriterien, dem Verfahren und den organisatorischen Vorkehrungen bei einer &#196;nderung oder Beibehaltung der Einstufung nach den Abs&#228;tzen 5 und 6. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
