<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 70 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__69.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__71.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE019401360"/><a href="index-2.html#BJNR174910994BJNE019401360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel">Zuwendungen und Geb&#252;hren; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wertpapierdienstleistungsunternehmen darf im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen keine Zuwendungen von Dritten annehmen oder an Dritte gew&#228;hren, die nicht Kunden dieser Dienstleistung sind oder nicht im Auftrag des Kunden t&#228;tig werden, es sei denn, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuwendung ist darauf ausgelegt, die Qualit&#228;t der f&#252;r den Kunden erbrachten Dienstleistung zu verbessern und steht der ordnungsgem&#228;&#223;en Erbringung der Dienstleistung im bestm&#246;glichen Interesse des Kunden im Sinne des &#167; 63 Absatz 1 nicht entgegen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Existenz, Art und Umfang der Zuwendung oder, soweit sich der Umfang noch nicht bestimmen l&#228;sst, die Art und Weise seiner Berechnung, wird dem Kunden vor der Erbringung der Wertpapierdienstleistung oder Wertpapiernebendienstleistung in umfassender, zutreffender und verst&#228;ndlicher Weise unmissverst&#228;ndlich offen gelegt.</div></dd></dl>Wertpapierdienstleistungsunternehmen m&#252;ssen nachweisen k&#246;nnen, dass jegliche von ihnen erhaltenen oder gew&#228;hrten Zuwendungen dazu bestimmt sind, die Qualit&#228;t der jeweiligen Dienstleistung f&#252;r den Kunden zu verbessern. Konnte ein Wertpapierdienstleistungsunternehmen den Umfang der Zuwendung noch nicht bestimmen und hat es dem Kunden statt dessen die Art und Weise der Berechnung offengelegt, so muss es den Kunden nachtr&#228;glich auch &#252;ber den genauen Betrag der Zuwendung, die es erhalten oder gew&#228;hrt hat, unterrichten. Solange das Wertpapierdienstleistungsunternehmen im Zusammenhang mit den f&#252;r die betreffenden Kunden erbrachten Wertpapierdienstleistungen fortlaufend Zuwendungen erh&#228;lt, muss es seine Kunden mindestens einmal j&#228;hrlich individuell &#252;ber die tats&#228;chliche H&#246;he der angenommenen oder gew&#228;hrten Zuwendungen unterrichten.</div><div class="jurAbsatz">(2) Zuwendungen im Sinne dieser Vorschrift sind Provisionen, Geb&#252;hren oder sonstige Geldleistungen sowie alle nichtmonet&#228;ren Vorteile. Die Bereitstellung von Analysen durch Dritte an das Wertpapierdienstleistungsunternehmen stellt keine Zuwendung dar, wenn sie die Gegenleistung ist f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine direkte Zahlung des Wertpapierdienstleistungsunternehmens aus seinen eigenen Mitteln oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen von einem durch das Wertpapierdienstleistungsunternehmen kontrollierten separaten Analysekonto, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf diesem vom Kunden entrichtete spezielle Analysegeb&#252;hren verbucht werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapierdienstleistungsunternehmen ein Analysebudget als Bestandteil der Einrichtung eines Analysekontos festlegt und dieses einer regelm&#228;&#223;igen Bewertung unterzieht,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapierdienstleistungsunternehmen f&#252;r das Analysekonto haftbar ist und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapierdienstleistungsunternehmen die Analysen regelm&#228;&#223;ig anhand belastbarer Qualit&#228;tskriterien und dahingehend bewertet, ob sie zu besseren Anlageentscheidungen beitragen k&#246;nnen.</div></dd></dl></div></dd></dl>Die Bereitstellung von Analysen nach Satz 2 stellt auch dann keine Zuwendung dar, wenn die Voraussetzungen gem&#228;&#223; des Absatzes 6a Satz 1 Nummer 1 bis 3 erf&#252;llt sind. Hat ein Wertpapierdienstleistungsunternehmen ein Analysekonto eingerichtet, muss es den jeweiligen Kunden vor der Erbringung einer Wertpapierdienstleistung Informationen &#252;ber die f&#252;r Analysen veranschlagten Mittel und die H&#246;he der gesch&#228;tzten Geb&#252;hren sowie j&#228;hrlich Informationen &#252;ber die Gesamtkosten, die auf jeden Kunden f&#252;r die Analysen Dritter entfallen, &#252;bermitteln. F&#252;r die Bewertung nach Satz 2 Nummer 2 Buchstabe d m&#252;ssen Wertpapierdienstleistungsunternehmen &#252;ber alle erforderlichen Bestandteile schriftliche Grunds&#228;tze aufstellen und diese ihren Kunden &#252;bermitteln.</div><div class="jurAbsatz">(3) F&#252;hrt ein Wertpapierdienstleistungsunternehmen ein Analysekonto, ist es verpflichtet, auf Verlangen des Kunden oder der Bundesanstalt eine Zusammenstellung vorzulegen, die Folgendes beinhaltet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von einem Analysekonto im Sinne des Absatzes 2 Satz 2 Nummer 2 verg&#252;teten Anbieter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den an die Anbieter von Analysen in einem bestimmten Zeitraum gezahlten Gesamtbetrag,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von dem Wertpapierdienstleistungsunternehmen erhaltenen Vorteile und Dienstleistungen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gegen&#252;berstellung des von dem Analysekonto gezahlten Gesamtbetrages mit dem von dem Unternehmen f&#252;r diesen Zeitraum veranschlagten Analysebudget,</div></dd></dl>wobei jede R&#252;ckerstattung oder jeder &#220;bertrag, falls Mittel auf dem Konto verbleiben, auszuweisen ist.</div><div class="jurAbsatz">(4) Die Offenlegung nach Absatz 1 Satz 1 Nummer 2 und Satz 4 kann im Falle geringf&#252;giger nichtmonet&#228;rer Vorteile in Form einer generischen Beschreibung erfolgen. Andere nichtmonet&#228;re Vorteile, die das Wertpapierdienstleistungsunternehmen im Zusammenhang mit der f&#252;r einen Kunden erbrachten Wertpapierdienstleistung oder Wertpapiernebendienstleistung annimmt oder gew&#228;hrt, sind der H&#246;he nach anzugeben und separat offenzulegen. N&#228;here Einzelheiten zu den Anforderungen nach diesem Absatz sowie nach Absatz 1 Satz 1 Nummer 2 und Satz 3 und 4 ergeben sich aus Artikel 50 der Delegierten Verordnung (EU) 2017/565; dar&#252;ber hinaus haben Wertpapierdienstleistungsunternehmen den Vorgaben des &#167; 63 Absatz 7 Satz 3 Nummer 2 Rechnung zu tragen.</div><div class="jurAbsatz">(5) Ist ein Wertpapierdienstleistungsunternehmen dazu verpflichtet, Zuwendungen, die es im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen erh&#228;lt, an den Kunden auszukehren, muss es ihn &#252;ber die diesbez&#252;glichen Verfahren informieren.</div><div class="jurAbsatz">(6) Ein Wertpapierdienstleistungsunternehmen muss f&#252;r jede Wertpapierdienstleistung, durch die Auftr&#228;ge von Kunden ausgef&#252;hrt werden, separate Geb&#252;hren ausweisen, die nur den Kosten f&#252;r die Ausf&#252;hrung des Gesch&#228;fts entsprechen. Die Gew&#228;hrung jedes anderen Vorteils oder die Erbringung jeder anderen Dienstleistung durch dasselbe Wertpapierdienstleistungsunternehmen f&#252;r ein anderes Wertpapierdienstleistungsunternehmen, das seinen Sitz in der Europ&#228;ischen Union hat, wird mit einer separat erkennbaren Geb&#252;hr ausgewiesen. Die Gew&#228;hrung eines anderen Vorteils oder die Erbringung einer anderen Dienstleistung nach Satz 2 und die daf&#252;r verlangten Geb&#252;hren d&#252;rfen nicht beeinflusst sein oder abh&#228;ngig gemacht werden von der H&#246;he der Zahlungen f&#252;r Wertpapierdienstleistungen, durch die Auftr&#228;ge von Kunden ausgef&#252;hrt werden.</div><div class="jurAbsatz">(6a) Abweichend von Absatz 6 Satz 1 und 2 ist eine Bereitstellung von Analysen durch Dritte an Wertpapierdienstleistungsunternehmen auch ohne Ausweis einer separaten Geb&#252;hr f&#252;r Analysen und jede Wertpapierdienstleistung, durch die Auftr&#228;ge von Kunden ausgef&#252;hrt werden, zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Erbringung der Ausf&#252;hrungs- oder Analysedienstleistungen eine Vereinbarung zwischen dem Wertpapierdienstleistungsunternehmen und dem Analyseanbieter getroffen wurde, in der festgelegt ist, welcher Teil der kombinierten Geb&#252;hren oder gemeinsamen Zahlungen f&#252;r Ausf&#252;hrungs- und Analysedienstleistungen auf Analysedienstleistungen entfallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Analysen annehmende Wertpapierdienstleistungsunternehmen seine Kunden &#252;ber die gemeinsamen Zahlungen f&#252;r Ausf&#252;hrungs- und Analysedienstleistungen informiert, die an die Drittanbieter von Analysen geleistet werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Analysen, f&#252;r welche die kombinierten Geb&#252;hren geleistet werden oder die gemeinsame Zahlung erfolgt, Emittenten betreffen, die in den 36 Monaten vor der Bereitstellung der Analysen eine Marktkapitalisierung von 1 Milliarde Euro nicht &#252;berschritten haben, ausgedr&#252;ckt durch die Notierungen am Ende der Jahre, in denen sie an einem Handelsplatz notiert sind oder waren, oder durch das Eigenkapital f&#252;r die Gesch&#228;ftsjahre, in denen sie nicht an einem Handelsplatz notiert waren.</div></dd></dl>Analysen im Sinne dieses Absatzes sind Analysematerial und Analysedienstleistungen in Bezug auf ein oder mehrere Finanzinstrumente oder sonstige Verm&#246;genswerte oder in Bezug auf die Emittenten oder potenziellen Emittenten von Finanzinstrumenten oder Analysematerial oder -dienstleistungen, die in engem Zusammenhang mit einem bestimmten Wirtschaftszweig oder Markt stehen, sodass die Analysen die Grundlage f&#252;r die Einsch&#228;tzung von Finanzinstrumenten, Verm&#246;genswerten oder Emittenten des Wirtschaftszweigs oder des Marktes liefern. Zu Analysen geh&#246;ren auch Material oder Dienstleistungen, mit denen eine Anlagestrategie empfohlen oder nahegelegt und eine fundierte Stellungnahme zum aktuellen oder k&#252;nftigen Wert oder Preis solcher Instrumente oder Verm&#246;genswerte abgegeben oder anderweitig eine Analyse und neuartige Erkenntnisse vermittelt werden und auf der Grundlage neuer oder bereits vorhandener Informationen Schlussfolgerungen gezogen werden, die genutzt werden k&#246;nnten, um eine Anlagestrategie zu begr&#252;nden, und die f&#252;r die Entscheidungen, die das Wertpapierinstitut f&#252;r die die Analysegeb&#252;hr entrichtenden Kunden trifft, relevant und von Nutzen sein k&#246;nnten.</div><div class="jurAbsatz">(7) Geb&#252;hren und Entgelte, die die Erbringung von Wertpapierdienstleistungen erst erm&#246;glichen oder daf&#252;r notwendig sind, und die ihrer Art nach nicht geeignet sind, die Erf&#252;llung der Pflicht nach &#167; 63 Absatz 1 zu gef&#228;hrden, sind von dem Verbot nach Absatz 1 ausgenommen.</div><div class="jurAbsatz">(8) N&#228;here Bestimmungen betreffend die Annahme von Zuwendungen nach Absatz 1 ergeben sich aus Artikel 40 der Delegierten Verordnung (EU) 2017/565.</div><div class="jurAbsatz">(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen erlassen zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r die Art und Bestimmung einer Verbesserung der Qualit&#228;t im Sinne des Absatzes 1 Satz 1 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Inhalt des Nachweises nach Absatz 1 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Verfahren zur Erhebung einer Analysegeb&#252;hr sowie der Festlegung, Verwaltung und Verwendung des Analysebudgets nach Absatz 2 Satz 2 Nummer 2 Buchstabe a und b,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Verfahren betreffend die Verwaltung und Verwendung des von Wertpapierdienstleistungsunternehmen gef&#252;hrten Analysekontos nach Absatz 2 Nummer 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Inhalt der schriftlichen Grunds&#228;tze nach Absatz 2 Satz 4.</div></dd></dl>Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
