<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 72 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE012205123"/><a href="index-2.html#BJNR174910994BJNE012205123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel">Betrieb eines multilateralen Handelssystems oder eines organisierten Handelssystems</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines multilateralen oder organisierten Handelssystems ist dazu verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nichtdiskriminierende Regelungen f&#252;r den Zugang zu dem multilateralen oder organisierten Handelssystem festzulegen, die kein Ermessen des Betreibers vorsehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen f&#252;r die Einbeziehung von Finanzinstrumenten in den Handel, f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung des Handels und der Preisermittlung, f&#252;r die Verwendung von einbezogenen Referenzpreisen und f&#252;r die vertragsgem&#228;&#223;e Abwicklung der abgeschlossenen Gesch&#228;fte festzulegen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber angemessene Verfahren zur &#220;berwachung der Einhaltung der Regelungen nach Nummer 2 und der Verordnung (EU) Nr. 596/2014 zu verf&#252;gen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Informationen zu ver&#246;ffentlichen, die unter Ber&#252;cksichtigung der Art der Nutzer und der gehandelten Finanzinstrumente f&#252;r die Nutzung des multilateralen oder organisierten Handelssystems erforderlich und zweckdienlich sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>separate Entgelte zu verlangen f&#252;r die &#252;berm&#228;&#223;ige Nutzung des multilateralen oder organisierten Handelssystems, insbesondere durch unverh&#228;ltnism&#228;&#223;ig viele Auftragseingaben, -&#228;nderungen und -l&#246;schungen; die H&#246;he dieser Entgelte ist so zu bemessen, dass einer &#252;berm&#228;&#223;igen Nutzung und den damit verbundenen negativen Auswirkungen auf die Systemstabilit&#228;t oder die Marktintegrit&#228;t wirksam begegnet wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Vorkehrungen zu treffen, um auch bei erheblichen Preisschwankungen eine ordnungsgem&#228;&#223;e Preisermittlung sicherzustellen; geeignete Vorkehrungen sind insbesondere kurzfristige &#196;nderungen des Marktmodells, kurzzeitige Volatilit&#228;tsunterbrechungen unter Ber&#252;cksichtigung statischer oder dynamischer Preiskorridore und Limitsysteme der mit der Preisfeststellung betrauten Handelsteilnehmer, wobei es dem Betreiber in Ausnahmef&#228;llen m&#246;glich sein muss, jedes Gesch&#228;ft aufzuheben, zu &#228;ndern oder zu berichtigen; die Parameter f&#252;r solche Volatilit&#228;tsunterbrechungen m&#252;ssen der Liquidit&#228;t der einzelnen Kategorien und Teilkategorien der betreffenden Finanzinstrumente, der Art des Marktmodells und der Art der Nutzer Rechnung tragen und erm&#246;glichen, dass wesentliche St&#246;rungen eines ordnungsgem&#228;&#223;en Handels unterbunden werden; der Betreiber hat der Bundesanstalt diese Parameter mitzuteilen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass ein angemessenes Verh&#228;ltnis zwischen Auftragseingaben, -&#228;nderungen und -l&#246;schungen und den tats&#228;chlich ausgef&#252;hrten Gesch&#228;ften (Order-Transaktions-Verh&#228;ltnis) besteht, um Risiken f&#252;r den ordnungsgem&#228;&#223;en Handel im multilateralen oder organisierten Handelssystem zu vermeiden; das Order-Transaktions-Verh&#228;ltnis ist dabei jeweils f&#252;r ein Finanzinstrument und anhand des zahlenm&#228;&#223;igen Volumens der Auftr&#228;ge und Gesch&#228;fte innerhalb eines Tages zu bestimmen; ein Order-Transaktions-Verh&#228;ltnis ist insbesondere angemessen, wenn es auf Grund der Liquidit&#228;t des betroffenen Finanzinstruments, der konkreten Marktlage oder der Funktion des Handelsteilnehmers wirtschaftlich nachvollziehbar ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine angemessene Gr&#246;&#223;e der kleinstm&#246;glichen Preis&#228;nderung bei den gehandelten Aktien, Aktienzertifikaten, Exchange Traded Funds, Zertifikaten und anderen vergleichbaren Finanzinstrumenten sowie allen anderen Finanzinstrumenten, die von dem auf der Grundlage von Artikel 49 Absatz 4 der Richtlinie 2014/65/EU erlassenen delegierten Rechtsakt der Europ&#228;ischen Kommission erfasst werden, festzulegen, um negative Auswirkungen auf die Marktintegrit&#228;t und -liquidit&#228;t zu verringern; dabei ist insbesondere zu ber&#252;cksichtigen, dass diese den Preisfindungsmechanismus und das Ziel eines angemessenen Order-Transaktions-Verh&#228;ltnisses nicht beeintr&#228;chtigt; wegen der einzelnen Anforderungen an die Festlegung der Mindestpreis&#228;nderungsgr&#246;&#223;e wird auf die Delegierte Verordnung (EU) 2017/588 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards f&#252;r das Tick-Gr&#246;&#223;en-System f&#252;r Aktien, Aktienzertifikate und b&#246;rsengehandelte Fonds (ABl. L 87 vom 31.3.2017, S. 411), in der jeweils geltenden Fassung, verwiesen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene Risikokontrollen und Schwellen f&#252;r den Handel &#252;ber den direkten elektronischen Zugang festzulegen, insbesondere Regelungen festzulegen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung von Auftr&#228;gen, die &#252;ber einen direkten elektronischen Zugang erteilt werden, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit einer jederzeitigen Sperrung oder Beendigung eines direkten elektronischen Zugangs bei Verst&#246;&#223;en des Inhabers des direkten Zugangs gegen geltende Rechtsvorschriften;</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen festzulegen f&#252;r die Kennzeichnung aller Auftr&#228;ge, die durch den algorithmischen Handel im Sinne des &#167; 80 Absatz 2 Satz 1 erzeugt werden, durch die Handelsteilnehmer und f&#252;r die Offenlegung der hierf&#252;r jeweils verwendeten Handelsalgorithmen sowie der Personen, die diese Auftr&#228;ge initiiert haben;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zuverl&#228;ssige Verwaltung der technischen Abl&#228;ufe des Handelssystems sicherzustellen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirksame Notfallma&#223;nahmen bei einem Systemausfall oder bei St&#246;rungen in seinen Handelssystemen vorzusehen, um die Kontinuit&#228;t des Gesch&#228;ftsbetriebs gew&#228;hrleisten zu k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die Handelssysteme belastbar sind und &#252;ber ausreichende Kapazit&#228;ten f&#252;r Spitzenvolumina an Auftr&#228;gen und Mitteilungen verf&#252;gen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass die Systeme in der Lage sind, auch unter extremen Stressbedingungen auf den M&#228;rkten einen ordnungsgem&#228;&#223;en Handel zu gew&#228;hrleisten, und dass sie f&#252;r diese Zwecke vollst&#228;ndig gepr&#252;ft sind;</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen zu treffen, mit denen sich m&#246;gliche nachteilige Auswirkungen von Interessenkonflikten zwischen dem multilateralen oder organisierten Handelssystem und seinem Eigent&#252;mer oder Betreiber einerseits und dem einwandfreien Funktionieren des multilateralen oder organisierten Handelssystems andererseits auf dessen Betrieb oder auf seine Handelsteilnehmer klar erkennen und regeln lassen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass das multilaterale oder organisierte Handelssystem &#252;ber mindestens drei aktive Mitglieder oder Nutzer verf&#252;gt, denen es jeweils m&#246;glich ist, mit allen &#252;brigen Mitgliedern und Nutzern zum Zwecke der Preisbildung zu interagieren.</div></dd></dl>&#167; 5 Absatz 4a, die &#167;&#167; 22a, 26c und 26d des B&#246;rsengesetzes gelten entsprechend.</div><div class="jurAbsatz">(2) Die Geb&#252;hrenstrukturen, einschlie&#223;lich der Ausf&#252;hrungsgeb&#252;hren, Nebengeb&#252;hren und m&#246;glichen Rabatte, m&#252;ssen transparent und diskriminierungsfrei ausgestaltet sein. Die Geb&#252;hren d&#252;rfen keine Anreize schaffen, Auftr&#228;ge so zu platzieren, zu &#228;ndern oder zu stornieren oder Gesch&#228;fte so zu t&#228;tigen, dass dies zu marktst&#246;renden Handelsbedingungen oder Marktmissbrauch beitr&#228;gt. Insbesondere d&#252;rfen Rabatte in Bezug auf einzelne Aktien oder Aktienportfolios nur als Gegenleistung f&#252;r die &#220;bernahme von Market-Making-Pflichten gew&#228;hrt werden.</div><div class="jurAbsatz">(3) Der Betreiber eines multilateralen oder organisierten Handelssystems hat der Bundesanstalt eine ausf&#252;hrliche Beschreibung der Funktionsweise des Handelssystems vorzulegen. Diese hat auch etwaige Verbindungen des Handelssystems zu B&#246;rsen, anderen multilateralen oder organisierten Handelssystemen oder systematischen Internalisierern, deren Tr&#228;ger oder Betreiber im Eigentum des Betreibers des Handelssystems stehen, sowie eine Liste der Mitglieder, Teilnehmer und Nutzer des Handelssystems zu umfassen. Die Bundesanstalt stellt diese Informationen auf Verlangen der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde zur Verf&#252;gung. Sie hat der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde jede Erteilung einer Erlaubnis zum Betrieb eines multilateralen oder organisierten Handelssystems mitzuteilen.</div><div class="jurAbsatz">(4) Emittenten, deren Finanzinstrumente ohne ihre Zustimmung in den Handel in einem multilateralen oder organisierten Handelssystem einbezogen worden sind, k&#246;nnen nicht dazu verpflichtet werden, Informationen in Bezug auf diese Finanzinstrumente f&#252;r dieses multilaterale oder organisierte Handelssystem zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(5) Der Betreiber eines multilateralen oder organisierten Handelssystems kann von einem Emittenten die &#220;bermittlung von Referenzdaten in Bezug auf dessen Finanzinstrumente verlangen, soweit dies zur Erf&#252;llung der Anforderungen aus Artikel 4 der Verordnung (EU) Nr. 596/2014 erforderlich ist.</div><div class="jurAbsatz">(6) Der Betreiber eines multilateralen oder organisierten Handelssystems hat der Bundesanstalt schwerwiegende Verst&#246;&#223;e gegen die Handelsregeln, St&#246;rungen der Marktintegrit&#228;t und Anhaltspunkte f&#252;r einen Versto&#223; gegen die Vorschriften der Verordnung (EU) Nr. 596/2014 unverz&#252;glich mitzuteilen und diese bei ihren Untersuchungen umfassend zu unterst&#252;tzen. Die Bundesanstalt hat die Informationen nach Satz 1 der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und den zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten und der Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zu &#252;bermitteln. Im Falle von Anhaltspunkten f&#252;r Verst&#246;&#223;e gegen die Vorschriften der Verordnung (EU) Nr. 596/2014 &#252;bermittelt die Bundesanstalt Informationen erst dann, wenn sie von einem Versto&#223; &#252;berzeugt ist.</div><div class="jurAbsatz">(7) Dar&#252;ber hinaus hat der Betreiber eines multilateralen oder organisierten Handelssystems der Bundesanstalt unverz&#252;glich mitzuteilen, wenn bei einem an seinem Handelssystem gehandelten Finanzinstrument ein signifikanter Kursverfall im Sinne des Artikels 23 der Verordnung (EU) Nr. 236/2012 eintritt.</div><div class="jurAbsatz">(8) Der Betreiber eines multilateralen oder organisierten Handelssystems hat die Bundesanstalt &#252;ber den Eingang von Antr&#228;gen auf Zugang nach den Artikeln 7 und 8 der Verordnung (EU) Nr. 648/2012 unverz&#252;glich schriftlich zu unterrichten. Die Bundesanstalt kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter den in Artikel 7 Absatz 4 der Verordnung (EU) Nr. 648/2012 genannten Voraussetzungen dem Betreiber eines multilateralen oder organisierten Handelssystems den Zugang zu einer zentralen Gegenpartei im Sinne der genannten Verordnung untersagen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter den in Artikel 8 Absatz 4 der Verordnung (EU) Nr. 648/2012 genannten Voraussetzungen dem Betreiber eines multilateralen oder organisierten Handelssystems untersagen, einer zentralen Gegenpartei im Sinne der genannten Verordnung Zugang zu gew&#228;hren.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
