<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE019600123"/><a href="index-2.html#BJNR174910994BJNE019600123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Besondere Anforderungen an organisierte Handelssysteme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber eines organisierten Handelssystems hat geeignete Vorkehrungen zu treffen, durch die die Ausf&#252;hrung von Kundenauftr&#228;gen in dem organisierten Handelssystem unter Einsatz des eigenen Kapitals des Betreibers oder eines Mitglieds derselben Unternehmensgruppe verhindert wird.</div><div class="jurAbsatz">(2) Der Betreiber eines organisierten Handelssystems darf auf die Zusammenf&#252;hrung sich deckender Kundenauftr&#228;ge im Sinne von &#167; 2 Absatz 29 f&#252;r Schuldverschreibungen, strukturierte Finanzprodukte, Emissionszertifikate und bestimmte Derivate zur&#252;ckgreifen, wenn der Kunde dem zugestimmt hat. Er darf auf die Zusammenf&#252;hrung sich deckender Kundenauftr&#228;ge &#252;ber Derivate nicht zur&#252;ckgreifen, wenn diese der Verpflichtung zum Clearing nach Artikel 4 der Verordnung (EU) Nr. 648/2012 unterliegen.</div><div class="jurAbsatz">(3) Der Handel f&#252;r eigene Rechnung ist einem Betreiber eines organisierten Handelssystems nur gestattet, soweit es sich nicht um die Zusammenf&#252;hrung sich deckender Kundenauftr&#228;ge im Sinne von &#167; 2 Absatz 29 handelt und nur in Bezug auf &#246;ffentliche Schuldtitel, f&#252;r die kein liquider Markt besteht.</div><div class="jurAbsatz">(4) Ein organisiertes Handelssystem darf nicht innerhalb derselben rechtlichen Einheit mit einer systematischen Internalisierung betrieben werden. Ein organisiertes Handelssystem darf keine Verbindung zu einem systematischen Internalisierer oder einem anderen organisierten Handelssystem in einer Weise herstellen, die eine Interaktion von Auftr&#228;gen in dem organisierten Handelssystem mit den Auftr&#228;gen oder Angeboten des systematischen Internalisierers oder in dem organisierten Handelssystem erm&#246;glicht.</div><div class="jurAbsatz">(5) Der Betreiber eines organisierten Handelssystems kann ein anderes Wertpapierdienstleistungsunternehmen beauftragen, unabh&#228;ngig von dem Betreiber an dem organisierten Handelssystem Market-Making zu betreiben. Ein unabh&#228;ngiges Betreiben liegt nur dann vor, wenn keine enge Verbindung des Wertpapierdienstleistungsunternehmens zu dem Betreiber des organisierten Handelssystems besteht.</div><div class="jurAbsatz">(6) Der Betreiber eines organisierten Handelssystems hat die Entscheidung &#252;ber die Ausf&#252;hrung eines Auftrags in dem organisierten Handelssystem nach Ermessen zu treffen, wenn er dar&#252;ber entscheidet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Auftrag zu platzieren oder zur&#252;ckzunehmen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen bestimmten Kundenauftrag nicht mit anderen zu einem bestimmten Zeitpunkt im System vorhandenen Auftr&#228;gen zusammenzuf&#252;hren.</div></dd></dl>Im Falle des Satzes 1 Nummer 2 darf eine Zusammenf&#252;hrung nur dann unterbleiben, wenn dies mit etwaigen Anweisungen des Kunden sowie der Verpflichtung zur bestm&#246;glichen Ausf&#252;hrung von Kundenauftr&#228;gen im Sinne von &#167; 82 vereinbar ist. Bei einem System, bei dem gegenl&#228;ufige Kundenauftr&#228;ge eingehen, kann der Betreiber entscheiden, ob, wann und in welchem Umfang er zwei oder mehr Auftr&#228;ge innerhalb des Systems zusammenf&#252;hrt. Im Einklang mit den Abs&#228;tzen 1, 2, 4 und 5 und unbeschadet des Absatzes 3 kann der Betreiber bei einem System, &#252;ber das Gesch&#228;fte mit Nichteigenkapitalinstrumenten in die Wege geleitet werden, die Verhandlungen zwischen den Kunden erleichtern, um so zwei oder mehr m&#246;glicherweise kompatible Handelsinteressen in einem Gesch&#228;ft zusammenzuf&#252;hren. Diese Verpflichtung gilt unbeschadet der &#167;&#167; 72 und 82 dieses Gesetzes.</div><div class="jurAbsatz">(7) Die Bundesanstalt kann von dem Betreiber eines organisierten Handelssystems jederzeit, insbesondere bei Antrag auf Zulassung des Betriebs, eine ausf&#252;hrliche Erkl&#228;rung dar&#252;ber verlangen, warum das organisierte Handelssystem keinem regulierten Markt, multilateralen Handelssystem oder systematischen Internalisierer entspricht und nicht in dieser Form betrieben werden kann. Die Erkl&#228;rung hat eine ausf&#252;hrliche Beschreibung zu enthalten, wie der Ermessensspielraum genutzt wird, insbesondere, wann ein Auftrag im organisierten Handelssystem zur&#252;ckgezogen werden kann und wann und wie zwei oder mehr sich deckende Kundenauftr&#228;ge innerhalb des organisierten Handelssystems zusammengef&#252;hrt werden. Au&#223;erdem hat der Betreiber eines organisierten Handelssystems der Bundesanstalt Informationen zur Verf&#252;gung zu stellen, mit denen der R&#252;ckgriff auf die Zusammenf&#252;hrung sich deckender Kundenauftr&#228;ge erkl&#228;rt wird.</div><div class="jurAbsatz">(8) Die Bundesanstalt &#252;berwacht den Handel durch Zusammenf&#252;hrung sich deckender Auftr&#228;ge durch den Betreiber des organisierten Handelssystems, damit sichergestellt ist, dass dieser die hierf&#252;r geltenden Anforderungen einh&#228;lt und dass der von ihm betriebene Handel durch Zusammenf&#252;hrung sich deckender Auftr&#228;ge nicht zu Interessenkonflikten zwischen dem Betreiber und seinen Kunden f&#252;hrt.</div><div class="jurAbsatz">(9) &#167; 63 Absatz 1, 3 bis 7 und 9, &#167; 64 Absatz 1 sowie die &#167;&#167; 69, 70 und 82 gelten entsprechend f&#252;r Gesch&#228;fte, die &#252;ber ein organisiertes Handelssystem abgeschlossen wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
