<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 84 WpHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__83.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__85.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR174910994BJNE020403360"/><a href="index-2.html#BJNR174910994BJNE020403360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Wertpapierhandel (Wertpapierhandelsgesetz - WpHG)<br /><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel">Verm&#246;gensverwahrung und Finanzsicherheiten; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wertpapierdienstleistungsunternehmen, das Gelder von Kunden h&#228;lt, hat geeignete Vorkehrungen zu treffen, um die Rechte der Kunden zu sch&#252;tzen und zu verhindern, dass die Gelder des Kunden ohne dessen ausdr&#252;ckliche Zustimmung f&#252;r eigene Rechnung oder f&#252;r Rechnung einer anderen Person verwendet werden.</div><div class="jurAbsatz">(2) Ein Wertpapierdienstleistungsunternehmen hat Kundengelder, die es im Zusammenhang mit einer Wertpapierdienstleistung oder einer Wertpapiernebendienstleistung entgegennimmt, unverz&#252;glich getrennt von den Geldern des Unternehmens und von anderen Kundengeldern auf Treuhandkonten bei solchen Kreditinstituten, Unternehmen im Sinne des &#167; 53b Abs. 1 Satz 1 des Kreditwesengesetzes oder vergleichbaren Instituten mit Sitz in einem Drittstaat, welche zum Betreiben des Einlagengesch&#228;ftes befugt sind, einer Zentralbank oder einem qualifizierten Geldmarktfonds zu verwahren, bis die Gelder zum vereinbarten Zweck verwendet werden. Der Kunde kann im Wege individueller Vertragsabrede hinsichtlich der Trennung der Kundengelder voneinander anderweitige Weisung erteilen, wenn er &#252;ber den mit der Trennung der Kundengelder verfolgten Schutzzweck informiert wurde. Zur Verwahrung bei einem qualifizierten Geldmarktfonds hat das Wertpapierdienstleistungsunternehmen die vorherige Zustimmung des Kunden einzuholen. Die Zustimmung ist nur dann wirksam, wenn das Wertpapierdienstleistungsunternehmen den Kunden vor Erteilung der Zustimmung dar&#252;ber unterrichtet hat, dass die bei dem qualifizierten Geldmarktfonds verwahrten Gelder nicht entsprechend den Schutzstandards dieses Gesetzes und nicht entsprechend der Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen f&#252;r Wertpapierdienstleistungsunternehmen gehalten werden. Das Wertpapierdienstleistungsunternehmen hat dem verwahrenden Institut vor der Verwahrung offen zu legen, dass die Gelder treuh&#228;nderisch eingelegt werden. Es hat den Kunden unverz&#252;glich dar&#252;ber zu unterrichten, bei welchem Institut und auf welchem Konto die Kundengelder verwahrt werden und ob das Institut, bei dem die Kundengelder verwahrt werden, einer Einrichtung zur Sicherung der Anspr&#252;che von Einlegern und Anlegern angeh&#246;rt und in welchem Umfang die Kundengelder durch diese Einrichtung gesichert sind.</div><div class="jurAbsatz">(3) Werden die Kundengelder bei einem Kreditinstitut, einem vergleichbaren Institut mit Sitz in einem Drittstaat oder einem Geldmarktfonds, die zur Unternehmensgruppe des Wertpapierdienstleistungsunternehmens geh&#246;ren, gehalten, d&#252;rfen die bei einem solchen Unternehmen oder einer Gemeinschaft von solchen Unternehmen verwahrten Gelder 20 Prozent aller Kundengelder des Wertpapierdienstleistungsunternehmens nicht &#252;bersteigen. Die Bundesanstalt kann dem Wertpapierdienstleistungsunternehmen auf Antrag erlauben, die Obergrenze nach Satz 1 zu &#252;berschreiten, wenn es nachweist, dass die gem&#228;&#223; Satz 1 geltende Anforderung angesichts der Art, des Umfangs und der Komplexit&#228;t seiner T&#228;tigkeit sowie angesichts der Sicherheit, die die Verwahrstellen nach Satz 1 bieten sowie angesichts des geringen Saldos an Kundengeldern, das das Wertpapierdienstleistungsunternehmen h&#228;lt, unverh&#228;ltnism&#228;&#223;ig ist. Das Wertpapierdienstleistungsunternehmen &#252;berpr&#252;ft die nach Satz 2 durchgef&#252;hrte Bewertung j&#228;hrlich und leitet der Bundesanstalt seine Ausgangsbewertung sowie die &#252;berpr&#252;ften Bewertungen zur Pr&#252;fung zu.</div><div class="jurAbsatz">(3a) Die Abs&#228;tze 1 bis 3 gelten nicht f&#252;r Gelder von Kunden, die Wertpapierdienstleistungsunternehmen, die &#252;ber eine Erlaubnis f&#252;r das Einlagengesch&#228;ft im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verf&#252;gen, im Rahmen des Einlagengesch&#228;fts nach dem Kreditwesengesetz halten.</div><div class="jurAbsatz">(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente von Kunden h&#228;lt, hat geeignete Vorkehrungen zu treffen, um die Eigentumsrechte der Kunden an diesen Finanzinstrumenten zu sch&#252;tzen. Dies gilt insbesondere f&#252;r den Fall der Insolvenz des Wertpapierdienstleistungsunternehmens. Das Wertpapierdienstleistungsunternehmen hat durch geeignete Vorkehrungen zu verhindern, dass die Finanzinstrumente eines Kunden ohne dessen ausdr&#252;ckliche Zustimmung f&#252;r eigene Rechnung oder f&#252;r Rechnung einer anderen Person verwendet werden.</div><div class="jurAbsatz">(5) Ein Wertpapierdienstleistungsunternehmen ohne eine Erlaubnis zum Betreiben des Depotgesch&#228;ftes im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes oder ohne die Erlaubnis zur Verwahrung und Verwaltung von Finanzinstrumenten f&#252;r andere gem&#228;&#223; &#167; 2 Absatz 3 Nummer 1 des Wertpapierinstitutsgesetzes hat Wertpapiere, die es im Zusammenhang mit einer Wertpapierdienstleistung oder einer Wertpapiernebendienstleistung entgegennimmt, unverz&#252;glich einem Kreditinstitut, das im Inland zum Betreiben des Depotgesch&#228;ftes befugt ist, einem Wertpapierinstitut, das im Inland zur Verwahrung und Verwaltung von Finanzinstrumenten gem&#228;&#223; &#167; 2 Absatz 3 Nummer 1 des Wertpapierinstitutsgesetzes befugt ist, oder einem Institut mit Sitz im Ausland, das zum Betreiben des Depotgesch&#228;ftes befugt ist und bei welchem dem Kunden eine Rechtsstellung einger&#228;umt wird, die derjenigen nach dem Depotgesetz gleichwertig ist, zur Verwahrung weiterzuleiten. Absatz 2 Satz 6 gilt entsprechend.</div><div class="jurAbsatz">(6) Das Wertpapierdienstleistungsunternehmen darf die Finanzinstrumente eines Kunden nur unter genau festgelegten Bedingungen f&#252;r eigene Rechnung oder f&#252;r Rechnung einer anderen Person verwenden und hat geeignete Vorkehrungen zu treffen, um die unbefugte Verwendung der Finanzinstrumente des Kunden f&#252;r eigene Rechnung oder f&#252;r Rechnung einer anderen Person zu verhindern. Der Kunde muss den Bedingungen im Voraus ausdr&#252;cklich zugestimmt haben und seine Zustimmung muss durch seine Unterschrift oder eine gleichwertige schriftliche Best&#228;tigung eindeutig dokumentiert sein. Werden die Finanzinstrumente auf Sammeldepots bei einem Dritten verwahrt, sind f&#252;r eine Verwendung nach Satz 1 zus&#228;tzlich die ausdr&#252;ckliche Zustimmung aller anderen Kunden des Sammeldepots oder Systeme und Kontrolleinrichtungen erforderlich, mit denen die Beschr&#228;nkung der Verwendung auf Finanzinstrumente gew&#228;hrleistet ist, f&#252;r die eine Zustimmung nach Satz 2 vorliegt. In den F&#228;llen des Satzes 3 muss das Wertpapierdienstleistungsunternehmen &#252;ber Kunden, auf deren Weisung hin eine Nutzung der Finanzinstrumente erfolgt, und &#252;ber die Zahl der von jedem einzelnen Kunden mit dessen Zustimmung verwendeten Finanzinstrumente Aufzeichnungen f&#252;hren, die eine eindeutige und zutreffende Zuordnung der im Rahmen der Verwendung eingetretenen Verluste erm&#246;glichen.</div><div class="jurAbsatz">(7) Ein Wertpapierdienstleistungsunternehmen darf sich von Privatkunden zur Besicherung oder Deckung von Verpflichtungen der Kunden, auch soweit diese noch nicht bestehen, keine Finanzsicherheiten in Form von Vollrechts&#252;bertragungen im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2002/47/EG des Europ&#228;ischen Parlaments und des Rates vom 6. Juni 2002 &#252;ber Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43), die zuletzt durch die Richtlinie 2014/59/EU (ABl. L 173 vom 12.6.2014, S. 190) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, gew&#228;hren lassen.</div><div class="jurAbsatz">(8) Soweit eine Vollrechts&#252;bertragung zul&#228;ssig ist, hat das Wertpapierdienstleistungsunternehmen die Angemessenheit der Verwendung eines Finanzinstruments als Finanzsicherheit ordnungsgem&#228;&#223; vor dem Hintergrund der Vertragsbeziehung des Kunden mit dem Wertpapierdienstleistungsunternehmen und den Verm&#246;gensgegenst&#228;nden des Kunden zu pr&#252;fen und diese Pr&#252;fung zu dokumentieren. Professionelle Kunden und geeignete Gegenparteien sind auf die Risiken und die Folgen der Stellung einer Finanzsicherheit in Form der Vollrechts&#252;bertragung hinzuweisen.</div><div class="jurAbsatz">(9) Ein Wertpapierdienstleistungsunternehmen hat im Rahmen von Wertpapierleihgesch&#228;ften mit Dritten, die Finanzinstrumente von Kunden zum Gegenstand haben, durch entsprechende Vereinbarungen sicherzustellen, dass der Entleiher der Kundenfinanzinstrumente angemessene Sicherheiten stellt. Das Wertpapierdienstleistungsunternehmen hat die Angemessenheit der gestellten Sicherheiten durch geeignete Vorkehrungen sicherzustellen sowie fortlaufend zu &#252;berwachen und das Gleichgewicht zwischen dem Wert der Sicherheit und dem Wert des Finanzinstruments des Kunden aufrechtzuerhalten.</div><div class="jurAbsatz">(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zum Schutz der einem Wertpapierdienstleistungsunternehmen anvertrauten Gelder oder Wertpapiere der Kunden n&#228;here Bestimmungen &#252;ber den Umfang der Verpflichtungen nach den Abs&#228;tzen 1 bis 9 sowie zu den Anforderungen an qualifizierte Geldmarktfonds im Sinne des Absatzes 2 erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
