<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 GenRegV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001500889BJNE004506125"/><a href="index-2.html#BJNR001500889BJNE004506125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Genossenschaftsregister (Genossenschaftsregisterverordnung - GenRegV)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Inhalt der Eintragungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In das Genossenschaftsregister werden Angaben entsprechend den folgenden Nummern 1 bis 8 eingetragen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 1 ist die laufende Nummer der die Genossenschaft oder die Europ&#228;ische Genossenschaft betreffenden Eintragungen einzutragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 2 sind unter Buchstabe a die Firma, unter Buchstabe b der Sitz der Genossenschaft oder der Europ&#228;ischen Genossenschaft sowie bei einer Europ&#228;ischen Genossenschaft die inl&#228;ndische Gesch&#228;ftsanschrift und gegebenenfalls Familienname und Vorname oder Firma und Rechtsform sowie inl&#228;ndische Anschrift einer f&#252;r Willenserkl&#228;rungen und Zustellungen empfangsberechtigten Person, und die Errichtung oder Aufhebung von Zweigniederlassungen, und zwar unter Angabe des Ortes einschlie&#223;lich der Postleitzahl und, falls der Firma f&#252;r eine Zweigniederlassung ein Zusatz beigef&#252;gt ist, unter Angabe dieses Zusatzes, und unter Buchstabe c der Gegenstand des Unternehmens und die sich jeweils darauf beziehenden &#196;nderungen anzugeben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 3 sind die Bestimmungen der Satzung &#252;ber die Nachschusspflicht der Mitglieder und, sofern die Satzung bestimmt, dass sich bei Beteiligung mit mehr als einem Gesch&#228;ftsanteil die Haftsumme auf einen h&#246;heren Betrag als den Gesamtbetrag der Gesch&#228;ftsanteile erh&#246;ht oder dass durch die Beteiligung mit weiteren Gesch&#228;ftsanteilen eine Erh&#246;hung der Haftsumme nicht eintritt, auch diese Bestimmungen der Satzung einzutragen; auch ist die Bestimmung eines Mindestkapitals in der Satzung einzutragen. Ferner sind alle &#196;nderungen der in Satz 1 bezeichneten Bestimmungen einzutragen. Bei einer Europ&#228;ischen Genossenschaft ist das Grundkapital mit dem Hinweis, dass dieses ver&#228;nderlich ist, einzutragen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 4 sind unter Buchstabe a die allgemeine Regelung zur Vertretung der Genossenschaft oder der Europ&#228;ischen Genossenschaft durch die Mitglieder des Vorstands, bei einer Europ&#228;ischen Genossenschaft durch die Mitglieder des Leitungsorgans oder die gesch&#228;ftsf&#252;hrenden Direktoren sowie bei Kreditinstituten durch die gerichtlich bestellten vertretungsbefugten Personen oder die Liquidatoren und die Bestimmungen bei der Bestellung der Liquidatoren &#252;ber die Form, in welcher diese ihre Willenserkl&#228;rungen kundzugeben und f&#252;r die Genossenschaft oder Europ&#228;ische Genossenschaft zu zeichnen haben, einzutragen. Unter Buchstabe b sind die Mitglieder des Vorstands, bei einer Europ&#228;ischen Genossenschaft des Leitungsorgans oder die gesch&#228;ftsf&#252;hrenden Direktoren sowie bei Kreditinstituten die gerichtlich bestellten vertretungsberechtigten Personen und die als solche bezeichneten Liquidatoren mit Familiennamen, Vornamen, Geburtsdatum und Wohnort oder gegebenenfalls mit Firma, Rechtsform, Sitz oder Niederlassung einzutragen. Ferner ist unter Buchstabe b jede &#196;nderung in den Personen der Mitglieder des Vorstands, bei einer Europ&#228;ischen Genossenschaft des Leitungsorgans oder der gesch&#228;ftsf&#252;hrenden Direktoren, oder der Liquidatoren einzutragen. Weicht die Vertretungsbefugnis der in Spalte 4 unter Buchstabe b einzutragenden Personen im Einzelfall von den Angaben in Spalte 4 unter Buchstabe a ab, so ist diese besondere Vertretungsbefugnis bei den jeweiligen Personen zu vermerken.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 5 sind die die Prokura betreffenden Eintragungen einschlie&#223;lich Familienname, Vorname, Geburtsdatum und Wohnort der Prokuristen und die sich jeweils darauf beziehenden &#196;nderungen anzugeben.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 6 sind unter Buchstabe a die Rechtsform, das Datum und &#196;nderungen der Satzung sowie die Zeitdauer der Genossenschaft oder Europ&#228;ischen Genossenschaft, falls diese auf eine bestimmte Zeit beschr&#228;nkt ist, einzutragen. &#196;nderungen der Satzung, die nicht die &#196;nderung von einzutragenden Angaben betreffen, sind nur unter der allgemeinen Bezeichnung des Gegenstandes der &#196;nderung einzutragen. Unter Buchstabe b sind die sonstigen Rechtsverh&#228;ltnisse einzutragen, namentlich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;ffnung, Einstellung und Aufhebung des Insolvenzverfahrens sowie die Aufhebung des Er&#246;ffnungsbeschlusses; die Bestellung eines vorl&#228;ufigen Insolvenzverwalters unter den Voraussetzungen des &#167; 102 Satz 2 Nr. 2 des Gesetzes sowie die Aufhebung einer derartigen Sicherungsma&#223;nahme; die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung sowie die Anordnung der Zustimmungsbed&#252;rftigkeit bestimmter Rechtsgesch&#228;fte des Schuldners nach &#167; 277 der Insolvenzordnung; die &#220;berwachung der Erf&#252;llung eines Insolvenzplans und die Aufhebung der &#220;berwachung;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufl&#246;sung, Fortsetzung und die Nichtigkeit der Genossenschaft oder Europ&#228;ischen Genossenschaft; das Erl&#246;schen der Firma, die L&#246;schung der Genossenschaft oder Europ&#228;ischen Genossenschaft sowie L&#246;schungen von Amts wegen;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragungen nach dem Umwandlungsgesetz und nach dem Sanierungs- und Abwicklungsgesetz;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nichtigkeit von Beschl&#252;ssen der Generalversammlung.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Spalte 7 erfolgt unter Buchstabe a die Angabe des Tages der Eintragung und unter Buchstabe b die Eintragung sonstiger Bemerkungen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt eine Eintragung die Nennung eines in ein &#246;ffentliches Unternehmensregister eingetragenen Rechtstr&#228;gers, so sind Art und Ort des Registers sowie die Registernummer dieses Rechtstr&#228;gers mit zu vermerken.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
