<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 JGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007510953BJNE009202360"/><a href="index-2.html#BJNR007510953BJNE009202360">Nichtamtliches Inhaltsverzeichnis</a><h1>Jugendgerichtsgesetz (JGG)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Zeitweilige Ausschlie&#223;ung von Beteiligten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende soll den Angeklagten f&#252;r die Dauer solcher Er&#246;rterungen von der Verhandlung ausschlie&#223;en, aus denen Nachteile f&#252;r die Erziehung entstehen k&#246;nnen. Er hat ihn von dem, was in seiner Abwesenheit verhandelt worden ist, zu unterrichten, soweit es f&#252;r seine Verteidigung erforderlich ist.</div><div class="jurAbsatz">(2) Der Vorsitzende kann auch Erziehungsberechtigte und gesetzliche Vertreter des Angeklagten von der Verhandlung ausschlie&#223;en, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erhebliche erzieherische Nachteile drohen, weil zu bef&#252;rchten ist, dass durch die Er&#246;rterung der pers&#246;nlichen Verh&#228;ltnisse des Angeklagten in ihrer Gegenwart eine erforderliche k&#252;nftige Zusammenarbeit zwischen den genannten Personen und der Jugendgerichtshilfe bei der Umsetzung zu erwartender jugendgerichtlicher Sanktionen in erheblichem Ma&#223;e erschwert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie verd&#228;chtig sind, an der Verfehlung des Angeklagten beteiligt zu sein, oder soweit sie wegen einer Beteiligung verurteilt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gef&#228;hrdung des Lebens, des Leibes oder der Freiheit des Angeklagten, eines Zeugen oder einer anderen Person oder eine sonstige erhebliche Beeintr&#228;chtigung des Wohls des Angeklagten zu besorgen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bef&#252;rchten ist, dass durch ihre Anwesenheit die Ermittlung der Wahrheit beeintr&#228;chtigt wird, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umst&#228;nde aus dem pers&#246;nlichen Lebensbereich eines Verfahrensbeteiligten, Zeugen oder durch eine rechtswidrige Tat Verletzten zur Sprache kommen, deren Er&#246;rterung in ihrer Anwesenheit schutzw&#252;rdige Interessen verletzen w&#252;rde, es sei denn, das Interesse der Erziehungsberechtigten und gesetzlichen Vertreter an der Er&#246;rterung dieser Umst&#228;nde in ihrer Gegenwart &#252;berwiegt.</div></dd></dl>Der Vorsitzende kann in den F&#228;llen des Satzes 1 Nr. 3 bis 5 auch Erziehungsberechtigte und gesetzliche Vertreter des Verletzten von der Verhandlung ausschlie&#223;en, im Fall der Nummer 3 auch dann, wenn eine sonstige erhebliche Beeintr&#228;chtigung des Wohls des Verletzten zu besorgen ist. Erziehungsberechtigte und gesetzliche Vertreter sind auszuschlie&#223;en, wenn die Voraussetzungen des Satzes 1 Nr. 5 vorliegen und der Ausschluss von der Person, deren Lebensbereich betroffen ist, beantragt wird. Satz 1 Nr. 5 gilt nicht, soweit die Personen, deren Lebensbereiche betroffen sind, in der Hauptverhandlung dem Ausschluss widersprechen.</div><div class="jurAbsatz">(3) &#167; 177 des Gerichtsverfassungsgesetzes gilt entsprechend.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 2 ist vor einem Ausschluss auf ein einvernehmliches Verlassen des Sitzungssaales hinzuwirken. Der Vorsitzende hat die Erziehungsberechtigten und gesetzlichen Vertreter des Angeklagten, sobald diese wieder anwesend sind, in geeigneter Weise von dem wesentlichen Inhalt dessen zu unterrichten, was w&#228;hrend ihrer Abwesenheit ausgesagt oder sonst verhandelt worden ist.</div><div class="jurAbsatz">(5) Der Ausschluss von Erziehungsberechtigten und gesetzlichen Vertretern nach den Abs&#228;tzen 2 und 3 ist auch zul&#228;ssig, wenn sie zum Beistand (&#167; 69) bestellt sind.</div><div class="jurAbsatz">(6) Werden die Erziehungsberechtigten und die gesetzlichen Vertreter f&#252;r einen nicht unerheblichen Teil der Hauptverhandlung ausgeschlossen, so ist f&#252;r die Dauer ihres Ausschlusses von dem Vorsitzenden einer anderen f&#252;r den Schutz der Interessen des Jugendlichen geeigneten vollj&#228;hrigen Person die Anwesenheit zu gestatten. Dem Jugendlichen soll Gelegenheit gegeben werden, eine vollj&#228;hrige Person seines Vertrauens zu bezeichnen. Die anwesende andere geeignete Person erh&#228;lt in der Hauptverhandlung auf Verlangen das Wort. Wird keiner sonstigen anderen Person nach Satz 1 die Anwesenheit gestattet, muss ein f&#252;r die Betreuung des Jugendlichen in dem Jugendstrafverfahren zust&#228;ndiger Vertreter der Jugendhilfe anwesend sein.</div><div class="jurAbsatz">(7) Sind in der Hauptverhandlung keine Erziehungsberechtigten und keine gesetzlichen Vertreter anwesend, weil sie binnen angemessener Frist nicht erreicht werden konnten, so gilt Absatz 6 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
