<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 JGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007510953BJNE004604377"/><a href="index-2.html#BJNR007510953BJNE004604377">Nichtamtliches Inhaltsverzeichnis</a><h1>Jugendgerichtsgesetz (JGG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ma&#223;regeln der Besserung und Sicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Ma&#223;regeln der Besserung und Sicherung im Sinne des allgemeinen Strafrechts k&#246;nnen die Unterbringung in einem psychiatrischen Krankenhaus oder einer Entziehungsanstalt, die F&#252;hrungsaufsicht oder die Entziehung der Fahrerlaubnis angeordnet werden (&#167; 61 Nr. 1, 2, 4 und 5 des Strafgesetzbuches).</div><div class="jurAbsatz" style="text-align:justify;">(2) Das Gericht kann im Urteil die Anordnung der Sicherungsverwahrung vorbehalten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Jugendliche zu einer Jugendstrafe von mindestens sieben Jahren verurteilt wird wegen oder auch wegen eines Verbrechens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen das Leben, die k&#246;rperliche Unversehrtheit oder die sexuelle Selbstbestimmung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 251 des Strafgesetzbuches, auch in Verbindung mit &#167; 252 oder &#167; 255 des Strafgesetzbuches,</div></dd></dl>durch welches das Opfer seelisch oder k&#246;rperlich schwer gesch&#228;digt oder einer solchen Gefahr ausgesetzt worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtw&#252;rdigung des Jugendlichen und seiner Tat oder seiner Taten ergibt, dass er mit hoher Wahrscheinlichkeit erneut Straftaten der in Nummer 1 bezeichneten Art begehen wird.</div></dd></dl>Das Gericht ordnet die Sicherungsverwahrung an, wenn die Gesamtw&#252;rdigung des Verurteilten, seiner Tat oder seiner Taten und erg&#228;nzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass von ihm Straftaten der in Satz 1 Nummer 1 bezeichneten Art zu erwarten sind; &#167; 66a Absatz 3 Satz 1 des Strafgesetzbuches gilt entsprechend. F&#252;r die Pr&#252;fung, ob die Unterbringung in der Sicherungsverwahrung am Ende des Vollzugs der Jugendstrafe auszusetzen ist, und f&#252;r den Eintritt der F&#252;hrungsaufsicht gilt &#167; 67c Absatz 1 des Strafgesetzbuches entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(3) Wird neben der Jugendstrafe die Anordnung der Sicherungsverwahrung vorbehalten und hat der Verurteilte das siebenundzwanzigste Lebensjahr noch nicht vollendet, so ordnet das Gericht an, dass bereits die Jugendstrafe in einer sozialtherapeutischen Einrichtung zu vollziehen ist, es sei denn, dass die Resozialisierung des Verurteilten dadurch nicht besser gef&#246;rdert werden kann. Diese Anordnung kann auch nachtr&#228;glich erfolgen. Solange der Vollzug in einer sozialtherapeutischen Einrichtung noch nicht angeordnet oder der Gefangene noch nicht in eine sozialtherapeutische Einrichtung verlegt worden ist, ist dar&#252;ber jeweils nach sechs Monaten neu zu entscheiden. F&#252;r die nachtr&#228;gliche Anordnung nach Satz 2 ist die Strafvollstreckungskammer zust&#228;ndig, wenn der Betroffene das vierundzwanzigste Lebensjahr vollendet hat, sonst die f&#252;r die Entscheidung &#252;ber Vollzugsma&#223;nahmen nach &#167; 92 Absatz 2 zust&#228;ndige Jugendkammer. Im &#220;brigen gelten zum Vollzug der Jugendstrafe &#167; 66c Absatz 2 und &#167; 67a Absatz 2 bis 4 des Strafgesetzbuches entsprechend.</div><div class="jurAbsatz">(4) Ist die wegen einer Tat der in Absatz 2 bezeichneten Art angeordnete Unterbringung in einem psychiatrischen Krankenhaus nach &#167; 67d Abs. 6 des Strafgesetzbuches f&#252;r erledigt erkl&#228;rt worden, weil der die Schuldf&#228;higkeit ausschlie&#223;ende oder vermindernde Zustand, auf dem die Unterbringung beruhte, im Zeitpunkt der Erledigungsentscheidung nicht bestanden hat, so kann das Gericht nachtr&#228;glich die Unterbringung in der Sicherungsverwahrung anordnen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterbringung des Betroffenen nach &#167; 63 des Strafgesetzbuches wegen mehrerer solcher Taten angeordnet wurde oder wenn der Betroffene wegen einer oder mehrerer solcher Taten, die er vor der zur Unterbringung nach &#167; 63 des Strafgesetzbuches f&#252;hrenden Tat begangen hat, schon einmal zu einer Jugendstrafe von mindestens drei Jahren verurteilt oder in einem psychiatrischen Krankenhaus untergebracht worden war und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtw&#252;rdigung des Betroffenen, seiner Taten und erg&#228;nzend seiner Entwicklung bis zum Zeitpunkt der Entscheidung ergibt, dass er mit hoher Wahrscheinlichkeit erneut Straftaten der in Absatz 2 bezeichneten Art begehen wird.</div></dd></dl></div><div class="jurAbsatz">(5) Die regelm&#228;&#223;ige Frist zur Pr&#252;fung, ob die weitere Vollstreckung der Unterbringung in der Sicherungsverwahrung zur Bew&#228;hrung auszusetzen oder f&#252;r erledigt zu erkl&#228;ren ist (&#167; 67e des Strafgesetzbuches), betr&#228;gt in den F&#228;llen der Abs&#228;tze 2 und 4 sechs Monate, wenn die untergebrachte Person bei Beginn des Fristlaufs das vierundzwanzigste Lebensjahr noch nicht vollendet hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
