<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 ProdSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR314700021BJNE001400000"/><a href="index-2.html#BJNR314700021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bereitstellung von Produkten auf dem Markt * (Produktsicherheitsgesetz - ProdSG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anforderungen an die Konformit&#228;tsbewertungsstelle f&#252;r ihre Notifizierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Konformit&#228;tsbewertungsstelle muss Rechtspers&#246;nlichkeit besitzen. Sie muss selbstst&#228;ndig Vertr&#228;ge abschlie&#223;en, unbewegliches Verm&#246;gen erwerben und dar&#252;ber verf&#252;gen k&#246;nnen sowie vor Gericht klagen und verklagt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Bei der Konformit&#228;tsbewertungsstelle muss es sich um einen unabh&#228;ngigen Dritten handeln, der mit der Einrichtung oder dem Produkt, die oder das er bewertet, in keinerlei Verbindung steht. Die Anforderung nach Satz 1 kann auch von einer Konformit&#228;tsbewertungsstelle erf&#252;llt werden, die einem Wirtschaftsverband oder einem Fachverband angeh&#246;rt und die Produkte bewertet, an deren Entwurf, Herstellung, Bereitstellung, Montage, Gebrauch oder Wartung Unternehmen beteiligt sind, die von diesem Verband vertreten werden. Voraussetzung ist, dass die Konformit&#228;tsbewertungsstelle nachweist, dass sich aus dieser Verbandsmitgliedschaft keine Interessenkonflikte im Hinblick auf ihre Konformit&#228;tsbewertungst&#228;tigkeiten ergeben.</div><div class="jurAbsatz">(3) Die Konformit&#228;tsbewertungsstelle, ihre oberste Leitungsebene und das f&#252;r die Konformit&#228;tsbewertungst&#228;tigkeiten zust&#228;ndige Personal d&#252;rfen weder Konstrukteur, Hersteller, Lieferant, Installateur, K&#228;ufer, Eigent&#252;mer, Verwender oder Wartungsbetrieb der zu bewertenden Produkte noch Bevollm&#228;chtigter einer dieser Parteien sein. Dies schlie&#223;t weder die Verwendung von bereits einer Konformit&#228;tsbewertung unterzogenen Produkten, die f&#252;r die T&#228;tigkeit der Konformit&#228;tsbewertungsstelle erforderlich sind, noch die Verwendung solcher Produkte zum pers&#246;nlichen Gebrauch aus. Die Konformit&#228;tsbewertungsstelle, ihre oberste Leitungsebene und das f&#252;r die Konformit&#228;tsbewertungst&#228;tigkeiten zust&#228;ndige Personal d&#252;rfen weder direkt an Entwurf, Herstellung oder Bau, Vermarktung, Installation, Verwendung oder Wartung dieser Produkte beteiligt sein, noch d&#252;rfen sie die an diesen T&#228;tigkeiten beteiligten Parteien vertreten. Sie d&#252;rfen sich nicht mit T&#228;tigkeiten befassen, die ihre Unabh&#228;ngigkeit bei der Beurteilung oder ihre Integrit&#228;t im Zusammenhang mit den Konformit&#228;tsbewertungst&#228;tigkeiten beeintr&#228;chtigen k&#246;nnen. Dies gilt insbesondere f&#252;r Beratungsdienstleistungen. Die Konformit&#228;tsbewertungsstelle gew&#228;hrleistet, dass T&#228;tigkeiten ihrer Zweigunternehmen oder Unterauftragnehmer die Vertraulichkeit, Objektivit&#228;t und Unparteilichkeit ihrer Konformit&#228;tsbewertungst&#228;tigkeiten nicht beeintr&#228;chtigen.</div><div class="jurAbsatz">(4) Die Konformit&#228;tsbewertungsstelle und ihr Personal haben die Konformit&#228;tsbewertungst&#228;tigkeiten mit der gr&#246;&#223;tm&#246;glichen Professionalit&#228;t und der erforderlichen fachlichen Kompetenz in dem betreffenden Bereich durchzuf&#252;hren. Sie d&#252;rfen keinerlei Einflussnahme, insbesondere finanzieller Art, durch Dritte ausgesetzt sein, die sich auf ihre Beurteilung oder auf die Ergebnisse ihrer Konformit&#228;tsbewertung auswirken k&#246;nnte und speziell von Personen oder Personengruppen ausgeht, die ein Interesse am Ergebnis dieser Konformit&#228;tsbewertung haben.</div><div class="jurAbsatz">(5) Die Konformit&#228;tsbewertungsstelle muss in der Lage sein, alle Konformit&#228;tsbewertungsaufgaben zu bew&#228;ltigen, f&#252;r die sie gem&#228;&#223; ihrem Antrag nach &#167; 12 Absatz 2 die Kompetenz beansprucht, gleichg&#252;ltig, ob diese Aufgaben von ihr selbst, in ihrem Auftrag oder unter ihrer Verantwortung erf&#252;llt werden. Die Konformit&#228;tsbewertungsstelle muss f&#252;r jedes Konformit&#228;tsbewertungsverfahren und f&#252;r jede Art und Kategorie von Produkten, f&#252;r die sie einen Antrag nach &#167;&#160;12 Absatz 2 gestellt hat, &#252;ber Folgendes verf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Anzahl von Personal mit Fachkenntnis und hinreichend einschl&#228;giger Erfahrung, um die bei der Konformit&#228;tsbewertung anfallenden Aufgaben zu erf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibungen von Verfahren, nach denen die Konformit&#228;tsbewertung durchgef&#252;hrt wird, um die Transparenz und die Wiederholbarkeit dieser Verfahren sicherzustellen, sowie &#252;ber eine angemessene Politik und geeignete Verfahren, bei denen zwischen den Aufgaben, die sie als notifizierte Stelle wahrnimmt, und anderen T&#228;tigkeiten unterschieden wird, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Durchf&#252;hrung von T&#228;tigkeiten unter geb&#252;hrender Ber&#252;cksichtigung der Gr&#246;&#223;e eines Unternehmens, der Branche, in der es t&#228;tig ist, der Struktur des Unternehmens, des Grades an Komplexit&#228;t der jeweiligen Produkttechnologie und der Tatsache, dass es sich bei dem Produktionsprozess um eine Massenfertigung oder Serienproduktion handelt.</div></dd></dl>Die Konformit&#228;tsbewertungsstelle muss &#252;ber die erforderlichen Mittel zur angemessenen Erledigung der technischen und administrativen Aufgaben, die mit der Konformit&#228;tsbewertung verbunden sind, verf&#252;gen. Sie muss Zugang zu allen ben&#246;tigten Ausr&#252;stungen oder Einrichtungen haben.</div><div class="jurAbsatz">(6) Die Konformit&#228;tsbewertungsstelle stellt sicher, dass das Personal, das f&#252;r die Durchf&#252;hrung der Konformit&#228;tsbewertungst&#228;tigkeiten zust&#228;ndig ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Fach- und Berufsausbildung besitzt, die es f&#252;r alle Konformit&#228;tsbewertungst&#228;tigkeiten qualifiziert, f&#252;r die die Konformit&#228;tsbewertungsstelle einen Antrag nach &#167; 12 gestellt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine ausreichende Kenntnis der Produkte und der Konformit&#228;tsbewertungsverfahren verf&#252;gt und die entsprechende Befugnis besitzt, solche Konformit&#228;tsbewertungen durchzuf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene Kenntnisse und Verst&#228;ndnis der wesentlichen Anforderungen, der geltenden harmonisierten Normen und der betreffenden Bestimmungen der Harmonisierungsrechtsvorschriften der Europ&#228;ischen Union und ihrer Durchf&#252;hrungsvorschriften besitzt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;higkeit zur Erstellung von Bescheinigungen, Protokollen und Berichten als Nachweis f&#252;r durchgef&#252;hrte Konformit&#228;tsbewertungen hat.</div></dd></dl></div><div class="jurAbsatz">(7) Die Konformit&#228;tsbewertungsstelle hat ihre Unparteilichkeit, die ihrer obersten Leitungsebene und die ihres Konformit&#228;tsbewertungspersonals sicherzustellen. Die Verg&#252;tung der obersten Leitungsebene und des Konformit&#228;tsbewertungspersonals darf sich nicht nach der Anzahl der durchgef&#252;hrten Konformit&#228;tsbewertungen oder nach deren Ergebnissen richten.</div><div class="jurAbsatz">(8) Die Konformit&#228;tsbewertungsstelle hat eine Haftpflichtversicherung abzuschlie&#223;en, die die mit ihrer T&#228;tigkeit verbundenen Risiken angemessen abdeckt.</div><div class="jurAbsatz">(9) Das Personal der Konformit&#228;tsbewertungsstelle darf die ihnen im Rahmen einer Konformit&#228;tsbewertung bekannt gewordenen Tatsachen, deren Geheimhaltung im Interesse der Konformit&#228;tsbewertungsstelle oder eines Dritten liegt, nicht unbefugt offenbaren oder verwerten, auch wenn ihre T&#228;tigkeit beendet ist. Die von der Konformit&#228;tsbewertungsstelle zu beachtenden Bestimmungen zum Schutz personenbezogener Daten bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
