<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SparSichSaarG - Gesetz zur Sicherung von Ersparnissen im Saarland</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR003670959" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Sicherung von Ersparnissen im Saarland</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SparSichSaarG</p><p>Ausfertigungsdatum: 30.06.1959</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Sicherung von Ersparnissen im Saarland in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7603-1, ver&#246;ffentlichten bereinigten Fassung, das durch &#167; 12 Nummer 7 des Gesetzes vom 17. Dezember 1975 (BGBl. I S. 3123) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch &#167; 12 Nr. 7 G v. 17.12.1975 I 3123</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR003670959_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.7.1976 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNG000100328" title="Gliederung"><div class="jnheader"><a name="BJNR003670959BJNG000100328"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR003670959BJNE000300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000300328"/><a href="index-2.html#BJNR003670959BJNE000300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sparanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sparanlagen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf franz&#246;sische Franken (Franken) lautende Geldeinlagen bei Kreditinstituten im Saarland einschlie&#223;lich des Postscheckamts Saarbr&#252;cken, die am 19. Dezember 1958 durch Ausfertigung eines Sparbuches oder in sonstiger Weise als Spareinlagen gekennzeichnet waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Franken lautende Bausparguthaben bei im Saarland zugelassenen Bausparkassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Franken lautende Guthaben bei der Stiftung f&#252;r Wohnungsbau der Bergarbeiter,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Franken lautende Anspr&#252;che gegen im Saarland zugelassene Versicherungsunternehmen aus Lebensversicherungsvertr&#228;gen, bei denen eine Pr&#228;mienreserve zu bilden und gebildet ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Franken lautende Anspr&#252;che aus Pfandbriefen und Kommunalschuldverschreibungen der Landesbank und Girozentrale Saar sowie aus Industrieobligationen von Ausstellern im Saarland,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Franken lautende Guthaben bei gemeinn&#252;tzigen Wohnungsunternehmen, es sei denn, da&#223; die Einzahlungen auf Gesch&#228;ftsanteile bei Genossenschaften oder in Erf&#252;llung eines Vertrages oder Vorvertrages &#252;ber den Erwerb eines Grundst&#252;cks oder grundst&#252;cksgleichen Rechts geleistet worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Anspruch auf Leistung gegen den Bund (&#167; 5) besteht nur, soweit eine Sparanlage vom 19. Dezember 1958 bis zum Ende der &#220;bergangszeit nach Artikel 3 des Vertrages vom 27. Oktober 1956 zwischen der Bundesrepublik Deutschland und der Franz&#246;sischen Republik zur Regelung der Saarfrage (Bundesgesetzbl. II S. 1589) ununterbrochen bestanden hat und in Deutsche Mark umgewandelt oder kraft Gesetzes auf Deutsche Mark umgestellt worden ist. Als Sparanlage am 19. Dezember 1958 gelten auch Zinsen, die nach diesem Zeitpunkt f&#252;r das Jahr 1958 gutgeschrieben worden sind; Entsprechendes gilt f&#252;r Gutschriften, die sp&#228;testens am 31. Dezember 1958 erteilt worden sind und auf einem &#220;berweisungsauftrag beruhen, der vor Ablauf des 19. Dezember 1958 bei dem beauftragten Institut eingegangen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE000400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000400328"/><a href="index-2.html#BJNR003670959BJNE000400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Berechtigter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Anspruch auf Leistung gegen den Bund steht nur nat&#252;rlichen Personen zu, zu deren Gunsten eine Sparanlage in Deutsche Mark umgewandelt oder auf Deutsche Mark umgestellt worden ist. Ein Anspruch besteht nicht, wenn die Sparanlage am 19. Dezember 1958 f&#252;r ein im Handelsregister eingetragenes Unternehmen oder einen nicht rechtsf&#228;higen Verein gef&#252;hrt oder, soweit es sich um eine Sparanlage im Sinne des &#167; 1 Abs. 1 Nr. 5 handelt, von einem solchen Unternehmen oder einem nicht rechtsf&#228;higen Verein f&#252;r eigene Rechnung verwahrt worden war.</div><div class="jurAbsatz">(2) Sparanlagen, die am 19. Dezember 1958 zum Zweck der Sicherung oder zu treuen H&#228;nden &#252;bertragen waren, werden dem Ver&#228;u&#223;erer oder Treugeber zugerechnet.</div><div class="jurAbsatz">(3) Durch Rechtsverordnung der Bundesregierung k&#246;nnen nat&#252;rlichen Personen gleichgestellt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungseinrichtungen mit Sitz im Saarland, die am 19. Dezember 1958 unter Staatsaufsicht standen und den Leistungsempf&#228;ngern einen Rechtsanspruch auf Versorgung gew&#228;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen im Saarland, die am 19. Dezember 1958 nach Satzung oder sonstiger Verfassung und nach ihrer tats&#228;chlichen Gesch&#228;ftsf&#252;hrung ausschlie&#223;lich und unmittelbar kirchlichen, gemeinn&#252;tzigen oder mildt&#228;tigen Zwecken dienten,</div></dd></dl>soweit zu ihren Gunsten eine Sparanlage in Deutsche Mark umgewandelt oder auf Deutsche Mark umgestellt worden ist, die am 19. Dezember 1958 f&#252;r den Zweck der Versorgung oder Unterst&#252;tzung nat&#252;rlicher Personen gebunden war.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE000500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000500328"/><a href="index-2.html#BJNR003670959BJNE000500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rechtsnachfolge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Wechsel in der Person des Gl&#228;ubigers zwischen dem 19. Dezember 1958 und dem Ende der &#220;bergangszeit schlie&#223;t einen Anspruch nach diesem Gesetz aus, es sei denn, da&#223; der Wechsel beruht auf Erwerb <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Todes wegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vereinbarung einer ehelichen G&#252;tergemeinschaft oder durch Eintritt einer fortgesetzten G&#252;tergemeinschaft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Auseinandersetzung einer Erbengemeinschaft, einer ehelichen G&#252;tergemeinschaft oder einer fortgesetzten G&#252;tergemeinschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit R&#252;cksicht auf ein k&#252;nftiges gesetzliches Erbrecht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Schenkung unter Ehegatten, unter Verwandten gerader Linie und unter Geschwistern,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Ausstattung (&#167; 1624 des B&#252;rgerlichen Gesetzbuchs),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Einr&#228;umung einer Bezugsberechtigung aus einem Lebensversicherungsvertrag.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE000600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000600328"/><a href="index-2.html#BJNR003670959BJNE000600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Umwandlung einer Sparanlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine nach dem 19. Dezember 1958 begr&#252;ndete Sparanlage wird bei Anwendung des &#167; 1 als Fortsetzung einer fr&#252;heren Sparanlage des am Ende der &#220;bergangszeit berechtigten Gl&#228;ubigers oder seines Rechtsvorg&#228;ngers anerkannt, sofern sie binnen zwei Monaten nach v&#246;lliger oder teilweiser Beendigung der fr&#252;heren Sparanlage begr&#252;ndet worden ist; ist die fr&#252;here Sparanlage in der Zeit vom 19. November bis zum 18. Dezember 1958 beendet worden, so l&#228;uft die Frist von zwei Monaten vom 19. Dezember 1958 an.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE000700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000700328"/><a href="index-2.html#BJNR003670959BJNE000700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anspruch auf Leistung gegen den Bund</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berechtigte hat einen Anspruch auf Leistung gegen den Bund in H&#246;he des Unterschiedsbetrages zwischen der nach &#167; 1 Abs. 2 Satz 1 ermittelten, im Verh&#228;ltnis von einhundert Franken zu einer Deutschen Mark umgerechneten Sparanlage und dem Betrage, der sich bei der Umwandlung oder bei der Umstellung dieser Sparanlage ergeben hat.</div><div class="jurAbsatz">(2) Der Anspruch auf Leistung gegen den Bund ist &#252;bertragbar und vererblich.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE000800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000800328"/><a href="index-2.html#BJNR003670959BJNE000800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anspr&#252;che aus Lebensversicherungsvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Anspr&#252;chen aus Lebensversicherungsvertr&#228;gen (&#167; 1 Abs. 1 Nr. 4) ist zwecks Ermittlung der Sparanlage nach &#167; 1 Abs. 2 Satz 1 von der Pr&#228;mienreserve bei Beginn des 19. Dezember 1958 einschlie&#223;lich von Beitrags&#252;bertr&#228;gen abz&#252;glich technisch gestundeter Beitr&#228;ge sowie der gutgeschriebenen und der f&#252;r das letzte Gesch&#228;ftsjahr vor dem Ende der &#220;bergangszeit beschlossenen Gewinnanteile auszugehen. Ist der Anspruch vor dem 19. Dezember 1958 f&#228;llig geworden, aber vor dem Ende der &#220;bergangszeit noch nicht ausgezahlt worden, so ist von der geschuldeten Versicherungsleistung auszugehen. Besteht die Leistung aus einem Lebensversicherungsvertrag in der Gew&#228;hrung einer Rente und hat die Rentenzahlung vor dem Ende der &#220;bergangszeit begonnen, so ist von der Pr&#228;mienreserve am Ende der &#220;bergangszeit auszugehen.</div><div class="jurAbsatz">(2) Die Berechnung der H&#246;he der Sparanlage erfolgt nach Ma&#223;gabe eines vom Bundesaufsichtsamt f&#252;r das Versicherungs- und Bausparwesen zu genehmigenden Gesch&#228;ftsplanes.</div><div class="jurAbsatz">(3) Ein Anspruch auf Leistung gegen den Bund besteht auch, wenn der Versicherungsvertrag von einem Arbeitgeber zur Versorgung eines Arbeitnehmers geschlossen worden ist, wenn dem Arbeitnehmer oder seinen Angeh&#246;rigen ein Bezugsrecht auf die Versicherungsleistung einger&#228;umt worden ist und wenn die Pr&#228;mien der Lohnsteuer unterlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNG000200328" title="Gliederung"><div class="jnheader"><a name="BJNR003670959BJNG000200328"/><h2><span>Zweiter Abschnitt</span><br /><span>Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR003670959BJNE000900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE000900328"/><a href="index-2.html#BJNR003670959BJNE000900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Amtsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bearbeitung des Anspruchs gegen den Bund obliegt dem Institut. Institut ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Spareinlagen das Kreditinstitut, das am Ende der &#220;bergangszeit das Sparkonto gef&#252;hrt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bausparguthaben, bei Guthaben bei der Stiftung f&#252;r Wohnungsbau der Bergarbeiter und bei Anspr&#252;chen aus Lebensversicherungsvertr&#228;gen das Schuldnerinstitut,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Sparanlagen im Sinne des &#167; 1 Abs. 1 Nr. 5, die am Ende der &#220;bergangszeit von einem Kreditinstitut verwahrt worden sind, das Kreditinstitut im Saarland, mit dem der Berechtigte wegen der Sparanlage in unmittelbarem Gesch&#228;ftsverkehr steht.</div></dd></dl></div><div class="jurAbsatz">(2) H&#228;lt das Institut auf Grund der ihm vorliegenden Unterlagen die Voraussetzungen f&#252;r die Feststellung des Anspruchs auf Leistung gegen den Bund nach Grund und H&#246;he f&#252;r gegeben, so stellt es den Anspruch fest.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001000328"/><a href="index-2.html#BJNR003670959BJNE001000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Antragsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt das Institut den Anspruch nicht nach &#167; 7 Abs. 2 fest oder liegt ein Umwandlungsfall (&#167; 4) vor, so wird die Leistung des Bundes nur auf Antrag gew&#228;hrt. Der Berechtigte kann den Antrag fr&#252;hestens drei Monate nach Beendigung der &#220;bergangszeit stellen; er hat ihn sp&#228;testens bis zum Ablauf des 30. September 1960 bei dem Institut zu stellen.</div><div class="jurAbsatz">(2) Der Antrag soll folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vornamen und Anschrift des Berechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sparanlage nach ihren Merkmalen, insbesondere unter Angabe der Kontonummer der Sparanlage, der Bausparnummer, der Nummer des Guthabens bei der Stiftung f&#252;r Wohnungsbau der Bergarbeiter oder der Nummer des Versicherungsscheins, gegebenenfalls der St&#252;cknummer des Wertpapiers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsachen, auf die der Anspruch auf Leistung gegen den Bund gegr&#252;ndet wird.</div></dd></dl>Dem Antrag sollen die vorhandenen Unterlagen beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Durch den Antrag erm&#228;chtigt der Berechtigte die beteiligten Institute, alle zur Durchf&#252;hrung des Gesetzes erforderlichen Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(4) Steht die Sparanlage am Ende der &#220;bergangszeit mehreren Berechtigten zu, so kann der Antrag von jedem Berechtigten mit Wirkung f&#252;r alle Berechtigten gestellt werden.</div><div class="jurAbsatz">(5) In Umwandlungsf&#228;llen ist der Antrag bei dem Institut zu stellen, das die neue Sparanlage f&#252;hrt. Der Antrag soll die in Absatz 2 Nr. 2 und 3 genannten Angaben sowohl f&#252;r die fr&#252;here als auch f&#252;r die neue Sparanlage enthalten. Die H&#246;he der fr&#252;heren Sparanlage am 19. Dezember 1958 und im Zeitpunkt ihrer Beendigung sowie die H&#246;he der neuen Sparanlage bei ihrem Beginn sollen angegeben werden.</div><div class="jurAbsatz">(6) H&#228;lt das Institut auf Grund der Angaben in dem Antrag und der beigef&#252;gten Unterlagen den Anspruch auf Leistung gegen den Bund nach Grund und H&#246;he f&#252;r gegeben, so stellt es den Anspruch fest.</div><div class="jurAbsatz">(7) Kann das Institut den Anspruch nicht feststellen, so hat es den Antrag nebst den eingereichten Unterlagen an die Oberfinanzdirektion Saarbr&#252;cken zur Entscheidung weiterzuleiten. H&#228;lt die Oberfinanzdirektion Saarbr&#252;cken die Voraussetzungen f&#252;r die Gew&#228;hrung des Anspruchs gegen den Bund nach Grund und H&#246;he f&#252;r gegeben, so stellt sie den Anspruch fest. Sie gibt diese Entscheidung dem Berechtigten und dem Institut bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001100328"/><a href="index-2.html#BJNR003670959BJNE001100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antragsverfahren in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Institut nach &#167; 7 Abs. 1 nicht bestimmt worden, so findet &#167; 8 mit der Ma&#223;gabe entsprechende Anwendung, da&#223; der Antrag bei der Oberfinanzdirektion Saarbr&#252;cken zu stellen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001200328"/><a href="index-2.html#BJNR003670959BJNE001200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Beweis im Antragsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berechtigte hat im Antragsverfahren zu beweisen, da&#223; die Voraussetzungen der &#167;&#167; 1 bis 3 gegeben sind. In Umwandlungsf&#228;llen hat er auch die Voraussetzung des &#167; 4 zu beweisen.</div><div class="jurAbsatz">(2) Die Oberfinanzdirektion Saarbr&#252;cken kann verlangen, da&#223; Gesch&#228;ftsb&#252;cher und Gesch&#228;ftspapiere des Instituts, die den Sachverhalt betreffen, ihr oder einem von ihr bestellten Sachverst&#228;ndigen vorgelegt werden. Soweit sich die Pflicht zur Verschwiegenheit f&#252;r den Sachverst&#228;ndigen nicht bereits aus anderen Vorschriften ergibt, hat die Oberfinanzdirektion den Sachverst&#228;ndigen zur Verschwiegenheit zu verpflichten.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001300328"/><a href="index-2.html#BJNR003670959BJNE001300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ablehnende Entscheidung der Oberfinanzdirektion</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine ablehnende Entscheidung der Oberfinanzdirektion Saarbr&#252;cken ergeht schriftlich und ist zu begr&#252;nden. Sie mu&#223; eine Rechtsmittelbelehrung enthalten.</div><div class="jurAbsatz">(2) Der Berechtigte kann gegen die ablehnende Entscheidung binnen eines Monats nach Bekanntgabe Einspruch mit dem Ziel einer nochmaligen Pr&#252;fung bei der Oberfinanzdirektion einlegen. Hilft die Oberfinanzdirektion Saarbr&#252;cken dem Einspruch nicht ab, so kann der Berechtigte binnen eines Monats nach Bekanntgabe dieser Entscheidung die Anfechtungsklage beim Verwaltungsgericht erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001400328"/><a href="index-2.html#BJNR003670959BJNE001400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gutschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 1 Abs. 1 Nr. 1 bis 3 hat das Institut den festgestellten Anspruch auf Leistung gegen den Bund durch Erteilung einer Gutschrift zu erf&#252;llen. Die Gutschrift ist f&#252;r das Ende der &#220;bergangszeit vorzunehmen und dem Berechtigten bekanntzugeben. Mit der Bekanntgabe der Gutschrift an den Berechtigten erlischt der Anspruch gegen den Bund.</div><div class="jurAbsatz">(2) Der gutgeschriebene Betrag ist vom Ende der &#220;bergangszeit an mit dem Satz zu verzinsen, den das Institut nach dem Ende der &#220;bergangszeit f&#252;r die Sparanlage anwendet; war die Sparanlage am Ende der &#220;bergangszeit unverzinslich, so ist der gutgeschriebene Betrag mit dem Satz zu verzinsen, der nach dem Ende der &#220;bergangszeit f&#252;r Spareinlagen mit gesetzlicher K&#252;ndigungsfrist jeweils festgesetzt wird.</div><div class="jurAbsatz">(3) Der Berechtigte kann die Auszahlung des gutgeschriebenen Betrages nebst Zinsen nicht vor F&#228;lligkeit der Sparanlage verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001500328"/><a href="index-2.html#BJNR003670959BJNE001500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Form der Gutschrift bei Spareinlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beruht der Anspruch auf Leistung gegen den Bund auf einer Spareinlage, so wird die Gutschrift auf dem Sparkonto erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001600328"/><a href="index-2.html#BJNR003670959BJNE001600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Form der Gutschrift bei Bausparguthaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beruht der Anspruch auf Leistung gegen den Bund auf einem Bausparguthaben, so wird die Gutschrift auf dem Bausparkonto erteilt. Satz 1 gilt entsprechend f&#252;r Guthaben bei der Stiftung f&#252;r Wohnungsbau der Bergarbeiter.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001700328"/><a href="index-2.html#BJNR003670959BJNE001700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Erf&#252;llung bei Anspr&#252;chen aus Lebensversicherungsvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 1 Abs. 1 Nr. 4 hat das Institut den festgestellten Anspruch auf Leistung gegen den Bund nach Ma&#223;gabe eines von dem Bundesaufsichtsamt f&#252;r das Versicherungs- und Bausparwesen zu genehmigenden Gesch&#228;ftsplanes mit Wirkung f&#252;r das Ende der &#220;bergangszeit zu erf&#252;llen. Dem Berechtigten ist der f&#252;r ihn wesentliche Inhalt des Gesch&#228;ftsplanes bekanntzugeben. Mit der Bekanntgabe an den Berechtigten erlischt der Anspruch gegen den Bund.</div><div class="jurAbsatz">(2) &#167; 12 Abs. 3 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001800328"/><a href="index-2.html#BJNR003670959BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Erf&#252;llung bei Anspr&#252;chen aus Wertpapieren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in den F&#228;llen des &#167; 1 Abs. 1 Nr. 5 der Anspruch auf Leistung gegen den Bund durch das Institut oder nach &#167; 8 Abs. 7 durch die Oberfinanzdirektion Saarbr&#252;cken festgestellt, so gilt &#167; 12 Abs. 1 entsprechend mit der Ma&#223;gabe, da&#223; die Gutschrift auf einem Konto in laufender Rechnung erfolgt.</div><div class="jurAbsatz">(2) Ist in den F&#228;llen des &#167; 1 Abs. 1 Nr. 5 der Anspruch auf Leistung gegen den Bund durch die Oberfinanzdirektion Saarbr&#252;cken nach &#167; 9 festgestellt worden, so erf&#252;llt ihn die Oberfinanzdirektion Saarbr&#252;cken durch Barzahlung.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE001900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE001900328"/><a href="index-2.html#BJNR003670959BJNE001900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erf&#252;llung bei Anspr&#252;chen aus Guthaben bei gemeinn&#252;tzigen Wohnungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 1 Abs. 1 Nr. 6 wird der durch die Oberfinanzdirektion Saarbr&#252;cken festgestellte Anspruch auf Leistung gegen den Bund in der Weise erf&#252;llt, da&#223; die Oberfinanzdirektion Saarbr&#252;cken den festgestellten Betrag f&#252;r Rechnung des Berechtigten an das gemeinn&#252;tzige Wohnungsunternehmen zahlt. &#167; 12 Abs. 3 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002000328"/><a href="index-2.html#BJNR003670959BJNE002000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Deckung der Verbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Institut hat in den F&#228;llen des &#167; 1 Abs. 1 Nr. 1 bis 3 und 5 einen Anspruch gegen den Bund auf Deckung der Verbindlichkeiten, die aus den Gutschriften entstanden sind. In den F&#228;llen des &#167; 1 Abs. 1 Nr. 4 hat das Institut einen Anspruch gegen den Bund auf Deckung des Betrages, in dessen H&#246;he es die Anspr&#252;che seiner Versicherten auf Leistung gegen den Bund (&#167; 5 Abs. 1) erf&#252;llt hat.</div><div class="jurAbsatz">(2) Das Institut erh&#228;lt auf den Anspruch nach Absatz 1 einen angemessenen Vorschu&#223;. Vorsch&#252;sse werden auf Antrag von der Deutschen Bundesbank ausgezahlt. Die Deutsche Bundesbank kann Nachweise zur &#220;berpr&#252;fung der Vertretungsberechtigung und der Angemessenheit des Vorschusses verlangen.</div><div class="jurAbsatz">(3) Ergibt sich bei der Feststellung des Anspruchs auf Deckung, da&#223; dem Institut ein h&#246;herer Betrag als der gezahlte Vorschu&#223; zusteht, so hat der Bund den Mehrbetrag bis h&#246;chstens zehn vom Hundert des festgestellten Betrages vom Ende der &#220;bergangszeit an mit drei vom Hundert zu verzinsen. &#220;bersteigt der Vorschu&#223; den festgestellten Betrag, so hat das Institut den Vorschu&#223; insoweit zur&#252;ckzuzahlen; der zur&#252;ckzuzahlende Betrag ist, soweit er zehn vom Hundert des festgestellten Anspruches auf Deckung &#252;bersteigt, vom Ende der &#220;bergangszeit an mit drei vom Hundert zu verzinsen.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002100328"/><a href="index-2.html#BJNR003670959BJNE002100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zuteilung des Anspruchs auf Deckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Zuteilung der Deckung sind in den F&#228;llen des &#167; 7 Abs. 2 und des &#167; 8 Abs. 6 von Kreditinstituten, von der Bausparkasse des Saarlandes und von der Stiftung f&#252;r Wohnungsbau der Bergarbeiter an die Deutsche Bundesbank, von anderen Bausparkassen und von Versicherungsunternehmen an das Bundesaufsichtsamt f&#252;r das Versicherungs- und Bausparwesen zu richten.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Zuteilung der Deckung k&#246;nnen nur gestellt werden, soweit der Anspruch auf Leistung nach &#167; 12 Abs. 1, &#167; 15 Abs. 1, &#167; 16 Abs. 1 erf&#252;llt ist. F&#252;r die Gesamtheit der nach &#167; 7 Abs. 2 festgestellten Anspr&#252;che auf Leistung soll nur ein Antrag auf Zuteilung der Deckung gestellt werden. Die Antr&#228;ge sollen in den F&#228;llen des &#167; 7 Abs. 2 bis zum Ablauf von sechs Monaten nach dem Ende der &#220;bergangszeit, im &#252;brigen bis zum Ablauf von drei Monaten nach der Erf&#252;llung gestellt werden. Den Antr&#228;gen ist in den F&#228;llen des &#167; 1 Nr. 1 bis 3 und 5 eine listenm&#228;&#223;ige Zusammenstellung der Gutschriften beizuf&#252;gen. Der Betrag des Vorschusses ist anzugeben.</div><div class="jurAbsatz">(3) Die Institute haben auf Verlangen alle zur Bearbeitung erforderlichen Ausk&#252;nfte zu erteilen und Gesch&#228;ftsb&#252;cher und Gesch&#228;ftspapiere, die den Sachverhalt betreffen, vorzulegen.</div><div class="jurAbsatz">(4) Nach Feststellung des Anspruchs auf Deckung teilt die Oberfinanzdirektion Saarbr&#252;cken den Instituten den festgestellten Betrag zu. Ist die zugeteilte Deckung h&#246;her als der dem Institut gew&#228;hrte Vorschu&#223;, so veranla&#223;t die Oberfinanzdirektion Saarbr&#252;cken die Auszahlung des Mehrbetrages nebst Zinsen gem&#228;&#223; &#167; 18 Abs. 3 Satz 1 an das Institut. Ist die zugeteilte Deckung geringer als der dem Institut gew&#228;hrte Vorschu&#223;, so veranla&#223;t die Oberfinanzdirektion Saarbr&#252;cken die R&#252;ckzahlung des Unterschiedsbetrages nebst Zinsen gem&#228;&#223; &#167; 18 Abs. 3 Satz 2 durch das Institut.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002200328"/><a href="index-2.html#BJNR003670959BJNE002200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Zuteilung des Anspruchs auf Deckung in Antragsf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 8 Abs. 7 sind Antr&#228;ge auf Zuteilung der Deckung an die Oberfinanzdirektion Saarbr&#252;cken zu richten. &#167; 19 Abs. 2 bis 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002300328"/><a href="index-2.html#BJNR003670959BJNE002300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Geb&#252;hren und Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Geb&#252;hren und Auslagen f&#252;r das Verfahren bei den Instituten und bei der Oberfinanzdirektion Saarbr&#252;cken werden nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002400328"/><a href="index-2.html#BJNR003670959BJNE002400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Institute erhalten vom Bund f&#252;r jeden von ihnen festgestellten Anspruch auf Leistung eine Verg&#252;tung von einer Deutschen Mark. Bezieht sich die Feststellung auf mehrere Wertpapierarten, so f&#228;llt die Verg&#252;tung f&#252;r jede Wertpapierart an; die Verg&#252;tung betr&#228;gt in diesem Falle jedoch h&#246;chstens zehn Deutsche Mark f&#252;r eine Feststellung. Erreicht die Sparanlage eines Berechtigten bei einem Schuldnerinstitut sechshundert Franken nicht, so entf&#228;llt der Anspruch auf Verg&#252;tung; dies gilt nicht f&#252;r Sparanlagen im Sinne des &#167; 1 Abs. 1 Nr. 4 und 5.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Zahlung der Verg&#252;tung sind zugleich mit dem Antrag auf Zuteilung der Deckung an die nach &#167; 19 Abs. 1 zust&#228;ndige Stelle zu richten. &#167; 19 Abs. 2 Satz 1 bis 4, Abs. 3 und Abs. 4 Satz 1 gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002500328"/><a href="index-2.html#BJNR003670959BJNE002500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Geltung im Land Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR003670959BJNE002600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003670959BJNE002600328"/><a href="index-2.html#BJNR003670959BJNE002600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt mit dem Ende der &#220;bergangszeit in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
