<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LehrErzVDBest 1 - Erste Durchführungsbestimmung zur Verordnung über die Pflichten und Rechte der Lehrkräfte und Erzieher - Arbeitsordnung für pädagogische Kräfte der Volksbildung -</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR000190966" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Erste Durchf&#252;hrungsbestimmung zur Verordnung &#252;ber die Pflichten und Rechte der Lehrkr&#228;fte und Erzieher - Arbeitsordnung f&#252;r p&#228;dagogische Kr&#228;fte der Volksbildung -</span> <span class="jnkurzue"> (F&#252;rsorge- und Aufsichtsordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LehrErzVDBest 1</p><p>Ausfertigungsdatum: 05.01.1966</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"F&#252;rsorge- und Aufsichtsordnung vom 5. Januar 1966 (GBl. DDR 1966 II S. 19)"</p></div>
<div class="jnfussnote" id="DDNR000190966_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Im beigetretenen Gebiet fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. X Sachg. B Abschn. I Nr. 2 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1219 mWv 3.10.1990. <br />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</div></div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE000400307"/><a href="index-2.html#DDNR000190966BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 21 der Verordnung vom 22. September 1962 &#252;ber die Pflichten und Rechte der Lehrkr&#228;fte und Erzieher - Arbeitsordnung f&#252;r p&#228;dagogische Kr&#228;fte der Volksbildung - (GBl. II S. 675) wird im Einvernehmen mit dem Vorsitzenden der Staatlichen Plankommission und dem Zentralvorstand der Gewerkschaft Unterricht und Erziehung zur Durchf&#252;hrung des &#167; 2 Abs&#228;tze 2 und 3 folgendes bestimmt:</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE000500307"/><a href="index-2.html#DDNR000190966BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Durchf&#252;hrungsbestimmung gilt f&#252;r den im &#167; 1 der Verordnung &#252;ber die Pflichten und Rechte der Lehrkr&#228;fte und Erzieher genannten Personenkreis.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNG000100307" title="Gliederung"><div class="jnheader"><a name="DDNR000190966BJNG000100307"/><h2><span>-</span><br /><span>Inhalt und Umfang der F&#252;rsorge und Aufsicht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="DDNR000190966BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE000600307"/><a href="index-2.html#DDNR000190966BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leiter, Lehrkr&#228;fte und Erzieher der Einrichtungen haben in Aus&#252;bung ihrer beruflichen T&#228;tigkeit eine umfassende F&#252;rsorge und Aufsicht der ihnen anvertrauten Kinder und Jugendlichen zu sichern.</div><div class="jurAbsatz">(2) Ihnen obliegt insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihnen anvertrauten Kinder und Jugendlichen zur Selbst&#228;ndigkeit und zum Verantwortungsbewu&#223;tsein f&#252;r unsere sozialistische Gesellschaft zu erziehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bildung und Erziehung die Kinder und Jugendlichen zu bef&#228;higen, Gefahren zu erkennen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Erziehung der Kinder und Jugendlichen zu bewu&#223;ter Disziplin zu sichern, da&#223; richtiges Verhalten bei ihnen zur Gewohnheit wird,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ihr Vorbild die Kinder und Jugendlichen zur Achtung des Volkseigentums zu erziehen, so da&#223; sie es als ihre pers&#246;nliche Verpflichtung und gesellschaftliche Notwendigkeit ansehen, Sch&#228;den und Unf&#228;lle zu vermeiden und selbst Vorschl&#228;ge zu ihrer Verh&#252;tung machen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch gute Vorbereitung, Gestaltung und Kontrolle der gesamten Bildungs- und Erziehungsarbeit Vorsorge zu treffen, da&#223; die Kinder und Jugendlichen weder geistigen, sittlichen noch k&#246;rperlichen oder materiellen Schaden erleiden, noch da&#223; durch sie der sozialistischen Gesellschaft Schaden zugef&#252;gt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE000700307"/><a href="index-2.html#DDNR000190966BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die F&#252;rsorge und Aufsicht erstreckt sich nach Ma&#223;gabe der &#167;&#167; 5 bis 7 dieser Durchf&#252;hrungsbestimmung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Betreten des Grundst&#252;cks der Einrichtung bis zu seinem Verlassen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei obligatorischen und fakultativen Veranstaltungen au&#223;erhalb des Grundst&#252;cks der Einrichtung auf Zeit und Ort der gesamten Veranstaltung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Unterrichtswege, d.h. auf die Wege zwischen dem Grundst&#252;ck der Einrichtung und anderen Orten von Schulveranstaltungen (z.B. Schulgeb&#228;ude - Sportplatz - Betriebsbesichtigung). Den Unterrichtswegen werden Wege w&#228;hrend der Unterrichtszeit oder innerhalb der Ganztagserziehung gleichgestellt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Schulweg, d.h. der Weg vom Elternhaus zur Einrichtung oder zum Ort der Schulveranstaltung und umgekehrt unterliegt nicht der Aufsicht durch die Einrichtung. Das gilt auch f&#252;r die Wege vom Elternhaus zur au&#223;erunterrichtlichen T&#228;tigkeit, zu Ferienveranstaltungen sowie f&#252;r die Benutzung von &#246;ffentlichen oder privaten Verkehrsmitteln zur Einrichtung und den angef&#252;hrten Veranstaltungen. Der Leiter soll jedoch im Zusammenwirken mit den Lehrern und Erziehern, der FDJ und Pionierorganisation, dem Elternbeirat und den Organen der Volkspolizei durch Aufkl&#228;rung und Erziehung daf&#252;r Sorge tragen, da&#223; die Sicherheit der Kinder auf dem Schulweg erh&#246;ht wird.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE000800307"/><a href="index-2.html#DDNR000190966BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind Leiter, Lehrkr&#228;fte und Erzieher an Veranstaltungen beteiligt, die au&#223;erhalb der Verantwortung der Schulen und Erziehungseinrichtungen liegen, richtet sich ihre F&#252;rsorge und Aufsicht nach den f&#252;r alle B&#252;rger der Deutschen Demokratischen Republik geltenden gesetzlichen Bestimmungen.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE000900307"/><a href="index-2.html#DDNR000190966BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Die Aufgaben des Leiters der Einrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Leiter einer Einrichtung hat in Wahrnehmung der Aufgaben und Pflichten, die sich f&#252;r ihn nach der Arbeitsschutzverordnung vom 22. September 1962 (GBl. II S. 703; Ber. S. 721) in der Fassung der Zweiten Arbeitsschutzverordnung vom 5. Dezember 1963 (GBl. II 1964 S. 15) ergeben, durch geeignete Anleitung und Kontrolle alle Voraussetzungen zu schaffen, da&#223; die Lehrkr&#228;fte und Erzieher zur Aufsicht und F&#252;rsorge gegen&#252;ber den ihnen anvertrauten Kindern und Jugendlichen bef&#228;higt werden.</div><div class="jurAbsatz">(2) Er hat insbesondere regelm&#228;&#223;ig die Lehrkr&#228;fte und Erzieher &#252;ber F&#252;rsorge- und Aufsichtsma&#223;nahmen zu belehren. Diese Belehrungen sind aktenkundig zu machen.</div><div class="jurAbsatz">(3) Der Leiter hat dar&#252;ber hinaus auch andere Personen (Eltern, Werkt&#228;tige aus Betrieben usw.), die zur Betreuung der Sch&#252;ler oder zur Unterst&#252;tzung der Lehrkr&#228;fte und Erzieher bei schulischen oder au&#223;erschulischen Veranstaltungen gewonnen und von ihm best&#228;tigt wurden, in die ihnen obliegenden Aufgaben der F&#252;rsorge und Aufsicht einzuweisen.</div><div class="jurAbsatz">(4) Der Leiter hat darauf zu dringen, da&#223; hinsichtlich der Geb&#228;ude der Einrichtung und anderer Orte von Schulveranstaltungen (wie z.B. Sportplatz - Feriengestaltung - Badeplatz) die gesetzlichen Bestimmungen zur Beseitigung von Unfallquellen eingehalten werden. Vorhandene Sch&#228;den hat er unverz&#252;glich zu melden und gegebenenfalls ihre Behebung von den zust&#228;ndigen Stellen zu fordern. Er ist berechtigt und verpflichtet, notfalls die Benutzung der entsprechenden R&#228;ume und Orte zu untersagen.</div><div class="jurAbsatz">(5) Werden f&#252;r das jeweilige Unterrichtsfach nicht speziell ausgebildete Lehrer mit dem Unterricht beauftragt (z.B. beim Sport, Chemieunterricht usw.), hat der Leiter die besondere Verantwortung f&#252;r Auswahl und eingehende Belehrung der betreffenden Lehrer.</div><div class="jurAbsatz">(6) Der Leiter regelt in der Hausordnung, wie die in dieser Durchf&#252;hrungsbestimmung getroffenen Festlegungen unter den konkreten Bedingungen der jeweiligen Einrichtung durchzusetzen sind. F&#252;r die Planung und Organisation der F&#252;rsorge und Aufsicht ist er voll verantwortlich.</div><div class="jurAbsatz">(7) Der Leiter ist verpflichtet, Verletzungen dieser Durchf&#252;hrungsbestimmung mit allen Mitarbeitern in Zusammenarbeit mit der Abteilungsgewerkschaftsleitung bzw. Gewerkschaftsgruppe auszuwerten und die notwendigen Schlu&#223;folgerungen zu ziehen. Schwere Verst&#246;&#223;e hat er sofort seiner vorgesetzten Dienststelle zu melden.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNG000200307" title="Gliederung"><div class="jnheader"><a name="DDNR000190966BJNG000200307"/><h2><span>-</span><br /><span>Pflichten und Rechte der Lehrkr&#228;fte und Erzieher</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="DDNR000190966BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001000307"/><a href="index-2.html#DDNR000190966BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Lehrkr&#228;fte und Erzieher sind f&#252;r die F&#252;rsorge und Aufsicht gegen&#252;ber den Kindern und Jugendlichen des ihnen anvertrauten Klassen- oder Gruppenverbandes verantwortlich.</div><div class="jurAbsatz">(2) Sie haben insbesondere die Pflicht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsicht und Gewandtheit der Kinder und Jugendlichen sowie die Hilfsbereitschaft der &#228;lteren Sch&#252;ler gegen&#252;ber den j&#252;ngeren zu entwickeln und in ihnen Selbst&#228;ndigkeit, Selbstvertrauen und bewu&#223;tes Verhalten zu st&#228;rken;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwendung von Gefahren aufmerksam und umsichtig ihr ganzes fachliches Wissen und K&#246;nnen einzusetzen sowie stets mit vollem Einsatz ihrer Person und des pers&#246;nlichen Mutes zu handeln;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ige Belehrungen &#252;ber Gefahren- und Unfallquellen durchzuf&#252;hren und sie im Klassenbuch einzutragen;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stets klare Weisungen zu erteilen, ihre Befolgung st&#228;ndig zu &#252;berpr&#252;fen und notfalls zur Verhinderung von Unf&#228;llen und Sch&#228;den mit Nachdruck durchzusetzen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001100307"/><a href="index-2.html#DDNR000190966BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nicht Festlegungen in der Stundentafel entgegenstehen, d&#252;rfen Lehrer und Erzieher Sch&#252;ler ab 7. Klasse sowie Lehrlinge in der Regel ohne pers&#246;nliche Begleitung Unterrichtswege zur&#252;cklegen oder feststehende Warte- oder Pausenzeiten verbringen lassen, es sei denn, da&#223; der Direktor oder Leiter aus besonderen Gr&#252;nden eine andere Regelung trifft.</div><div class="jurAbsatz">(2) Lehrkr&#228;fte und Erzieher haben das Recht, vom Direktor oder Leiter der Einrichtung eine Entscheidung dar&#252;ber zu erwirken, ob und inwieweit auch Sch&#252;ler bis zur 6. Klasse bei entsprechenden Voraussetzungen ohne pers&#246;nliche Begleitung durch den Lehrer oder Erzieher Unterrichtswege zur&#252;cklegen oder bestimmte Warte- oder Pausenzeiten verbringen k&#246;nnen. Als Voraussetzungen hierf&#252;r gelten gute, bewu&#223;te Disziplin der Klasse oder Gruppe sowie Wege und Orte ohne besondere Gefahrenquellen usw.</div><div class="jurAbsatz">(3) In jedem Fall, in dem eine unmittelbare pers&#246;nliche Begleitung nach vorstehender Regelung unterbleibt, sind die Sch&#252;ler oder Lehrlinge vorher eingehend zu belehren. Besonders geeignete Sch&#252;ler sind mit der Leitung der Klasse oder Gruppe zu beauftragen. Diese Beauftragung soll in geeigneten F&#228;llen nach Absprache mit Vertretern der Jugend- und Kinderorganisation erfolgen.</div><div class="jurAbsatz">(4) Lehrkr&#228;fte und Erzieher haben das Recht, im Rahmen der Erziehung der Jugend zur Selbst&#228;ndigkeit einzelnen Kindern oder Jugendlichen besondere Auftr&#228;ge zu erteilen. Alter und Entwicklungsstand der Kinder und Jugendlichen sind dabei, vor allem im Hinblick auf die Art des Auftrages, sorgf&#228;ltig zu ber&#252;cksichtigen. Sollen Kinder oder Jugendliche in den Wartezeiten Auftr&#228;ge der Eltern ausf&#252;hren, kann der Lehrer und Erzieher, f&#252;r Sch&#252;ler bis zur 4. Klasse bei Vorliegen einer schriftlichen Erkl&#228;rung der Eltern, die Genehmigung dazu erteilen. In jedem Fall sind diese Kinder und Jugendlichen umfassend zu unterweisen.</div><div class="jurAbsatz">(5) Besonders geeignete Sch&#252;ler k&#246;nnen im Interesse des Bildungs- und Erziehungsprozesses mit der Leitung und Beaufsichtigung von schulischen Veranstaltungen beauftragt werden. Der verantwortliche Lehrer beh&#228;lt in diesem Fall die Oberaufsicht und hat folgende Pflichten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sorgf&#228;ltige Auswahl der Sch&#252;ler (Mindestalter das vollendete 14. Lebensjahr),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sorgf&#228;ltige Einweisung und Belehrung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ige Anleitung und Kontrolle.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001200307"/><a href="index-2.html#DDNR000190966BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die besondere Verantwortung von Lehrkr&#228;ften und Erziehern im naturwissenschaftlichen Unterricht, bei Sport und Schulwanderungen, Baden und bei Durchf&#252;hrung von schulischen Lehrveranstaltungen in Betrieben wird in hierf&#252;r geltenden Bestimmungen geregelt.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001300307"/><a href="index-2.html#DDNR000190966BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Heimen der Jugendhilfe, in Sonderschulen und Einrichtungen des Sonderschulwesens sowie in Instituten f&#252;r Lehrerbildung und P&#228;dagogischen Schulen und in Einrichtungen der Volksbildung im Ausland ist diese Durchf&#252;hrungsbestimmung f&#252;r die F&#252;rsorge und Aufsicht gegen&#252;ber den Kindern und Jugendlichen unter Beachtung der konkreten Bedingungen, Erfordernisse und Umst&#228;nde der jeweiligen Einrichtung anzuwenden.</div><div class="jurAbsatz">(2) Nach Beratung mit der zust&#228;ndigen Betriebsgewerkschaftsleitung ist der Leiter der Einrichtung berechtigt, besondere Festlegungen in seinem Verantwortungsbereich zu treffen.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNG000300307" title="Gliederung"><div class="jnheader"><a name="DDNR000190966BJNG000300307"/><h2><span>-</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="DDNR000190966BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001400307"/><a href="index-2.html#DDNR000190966BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abteilungen Volksbildung der R&#228;te der Kreise und St&#228;dte und die wirtschaftsleitenden Organe sind verpflichtet, die Direktoren, Leiter, Lehrkr&#228;fte und Erzieher in der richtigen Anwendung der F&#252;rsorge- und Aufsichtsordnung anzuleiten und zu kontrollieren.</div><div class="jurAbsatz">(2) Der Sicherheitsbeauftragte der Abteilung Volksbildung des Rates des Kreises oder der Stadt sowie des wirtschaftsleitenden Organs kann zur Untersuchung von Verst&#246;&#223;en gegen die F&#252;rsorge- und Aufsichtsordnung zeitweilig erfahrene P&#228;dagogen oder Sicherheitsinspektoren der Betriebe hinzuziehen.</div><div class="jurAbsatz">(3) Stellt der Sicherheitsbeauftragte eine schuldhafte Verletzung der F&#252;rsorge- und Aufsichtsordnung fest, unterbreitet er dem f&#252;r ihn zust&#228;ndigen Leiter entsprechende Vorschl&#228;ge, wie z.B. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswertung und Behandlung im Arbeitskollektiv;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlung vor der Konfliktkommission;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleitung eines Disziplinarverfahrens;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benachrichtigung der zust&#228;ndigen Staatsorgane.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001500307"/><a href="index-2.html#DDNR000190966BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Durchf&#252;hrungsbestimmung tritt mit ihrer Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR000190966BJNE001600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR000190966BJNE001600307"/><a href="index-2.html#DDNR000190966BJNE001600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Minister f&#252;r Volksbildung</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
