<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 120 BPersVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__119.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__121.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR161410021BJNE012100000"/><a href="index-2.html#BJNR161410021BJNE012100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundespersonalvertretungsgesetz (BPersVG)<br /><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel">Vertrauensperson der lokal Besch&#228;ftigten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Dienststellen, in denen in der Regel mindestens f&#252;nf lokal Besch&#228;ftigte besch&#228;ftigt sind, w&#228;hlen diese eine Vertrauensperson der lokal Besch&#228;ftigten und h&#246;chstens drei Stellvertreterinnen oder Stellvertreter. In Nebenstellen, in denen in der Regel mindestens f&#252;nf lokal Besch&#228;ftigte besch&#228;ftigt sind, k&#246;nnen diese zus&#228;tzlich eine Vertrauensperson der lokal Besch&#228;ftigten der Nebenstelle und eine Stellvertreterin oder einen Stellvertreter w&#228;hlen. Die Vertrauensperson der lokal Besch&#228;ftigten der Nebenstelle arbeitet vertrauensvoll mit der Vertrauensperson der lokal Besch&#228;ftigten der Dienststelle zusammen. Gegen&#252;ber der Leiterin oder dem Leiter der Dienststelle vertritt die Vertrauensperson der lokal Besch&#228;ftigten der Dienststelle auch die Interessen der lokal Besch&#228;ftigten der Nebenstelle.</div><div class="jurAbsatz">(2) Gew&#228;hlt werden die Vertrauensperson der lokal Besch&#228;ftigten und ihre Stellvertreterinnen oder Stellvertreter durch Handaufheben; widerspricht eine Wahlberechtigte oder ein Wahlberechtigter diesem Verfahren oder ordnet der Wahlvorstand f&#252;r die Wahl zur Vertrauensperson der lokal Besch&#228;ftigten geheime Wahl an, so wird eine geheime Wahl vorgenommen. &#167; 25 Absatz 1 Satz 1 und 2 und Absatz 2 gilt entsprechend. Die Amtszeit der Vertrauensperson der lokal Besch&#228;ftigten und ihrer Stellvertreterinnen oder Stellvertreter betr&#228;gt vier Jahre; im &#220;brigen gilt &#167; 31 Absatz 1 entsprechend. &#167; 33 gilt mit der Ma&#223;gabe entsprechend, dass eine Neuwahl stattfindet, wenn nach Eintreten der Stellvertreterinnen oder Stellvertreter keine Vertrauensperson der lokal Besch&#228;ftigten mehr vorhanden ist.</div><div class="jurAbsatz">(3) Der Personalrat und die Vertrauensperson der lokal Besch&#228;ftigten arbeiten vertrauensvoll zusammen. Die Vertrauensperson der lokal Besch&#228;ftigten nimmt Anregungen, Antr&#228;ge und Beschwerden der lokal Besch&#228;ftigten in innerdienstlichen, sozialen und pers&#246;nlichen Angelegenheiten entgegen und vertritt sie gegen&#252;ber der Leiterin oder dem Leiter der Dienststelle und dem Personalrat. Vor der Beschlussfassung in Angelegenheiten, die die besonderen Interessen der lokal Besch&#228;ftigten wesentlich ber&#252;hren, hat der Personalrat der Vertrauensperson der lokal Besch&#228;ftigten Gelegenheit zur &#196;u&#223;erung zu geben. Die Vertrauensperson der lokal Besch&#228;ftigten hat in solchen Angelegenheiten das Recht, der Leiterin oder dem Leiter der Dienststelle schriftlich oder elektronisch Vorschl&#228;ge zu unterbreiten. Die Leiterin oder der Leiter der Dienststelle hat der Vertrauensperson der lokal Besch&#228;ftigten vor Entscheidungen in Personalangelegenheiten und sozialen Angelegenheiten der Besch&#228;ftigten, die die Interessen von einzelnen oder von allen lokal Besch&#228;ftigten wesentlich ber&#252;hren, Gelegenheit zur &#196;u&#223;erung zu geben. Gelegenheit zur &#196;u&#223;erung ist insbesondere zu geben vor der Einstellung und K&#252;ndigung lokal Besch&#228;ftigter sowie vor dem Erlass allgemeiner Verwaltungsanordnungen, bez&#252;glich derer der Personalrat ein Beteiligungsrecht nach diesem Gesetz hat.</div><div class="jurAbsatz">(4) F&#252;r die Vertrauensperson der lokal Besch&#228;ftigten gelten &#167; 2 Absatz 5, die &#167;&#167; 45 bis 52 Absatz 1 Satz 1, &#167; 59 Absatz 2 sowie &#167; 65 entsprechend. Der Personalrat und die Vertrauensperson der lokal Besch&#228;ftigten k&#246;nnen vereinbaren, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besprechungen im Sinne des &#167; 65 durch den Personalrat und die Vertrauensperson der lokal Besch&#228;ftigten gemeinsam wahrgenommen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gemeinsame Personalversammlung der lokal Besch&#228;ftigten und der Besch&#228;ftigten im Sinne des &#167; 4 Absatz 1 Nummer 5 einberufen wird. &#167; 61 Absatz 2 findet im Hinblick auf die lokal Besch&#228;ftigten keine Anwendung.</div></dd></dl>Die Leiterin oder der Leiter der Dienststelle kann der gemeinsamen Wahrnehmung oder Einberufung einer gemeinsamen Personalversammlung widersprechen, wenn dienstliche Interessen der Bundesrepublik Deutschland entgegenstehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
