<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KrimBekAbkUSAAG - Gesetz zur Ausführung des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika vom 1. Oktober 2008 über die Vertiefung der Zusammenarbeit bei der Verhinderung und Bekämpfung schwerwiegender Kriminalität</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR299810009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika vom 1. Oktober 2008 &#252;ber die Vertiefung der Zusammenarbeit bei der Verhinderung und Bek&#228;mpfung schwerwiegender Kriminalit&#228;t</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KrimBekAbkUSAAG</p><p>Ausfertigungsdatum: 11.09.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Ausf&#252;hrung des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika vom 1. Oktober 2008 &#252;ber die Vertiefung der Zusammenarbeit bei der Verhinderung und Bek&#228;mpfung schwerwiegender Kriminalit&#228;t vom 11. September 2009 (BGBl. I S. 2998; II 2012, 499), das durch Artikel 8 des Gesetzes vom 1. Juni 2017 (BGBl. I S. 1354) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 8 G v. 1.6.2017 I 1354</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR299810009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.4.2011 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 11.9.2009 I 2998 vom Bundestag beschlossen.  Es tritt an dem Tag in Kraft, an dem das Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 1. Oktober 2008 &#252;ber die Vertiefung der Zusammenarbeit bei der Verhinderung und Bek&#228;mpfung schwerwiegender Kriminalit&#228;t (BGBl. 2009 II S. 1010, 1011) nach seinem Artikel 24 f&#252;r die Bundesrepublik Deutschland in Kraft tritt. Vgl. hierzu Bek. v. 4.4.2012 II 499; damit G am 19.4.2011 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR299810009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299810009BJNE000100000"/><a href="index-2.html#BJNR299810009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="13%" /><col align="left" width="87%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Bestimmung der nationalen Kontaktstelle</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Datenschutzrechtliche Verantwortung f&#252;r den automatisierten Datenabruf</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Zustimmung zur zweck&#228;ndernden Verwendung und zur Weitergabe von Daten an Dritte</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Automatisierter Abruf von DNA-Identifizierungsmustern</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Rechte des Betroffenen auf Geltendmachung von Auskunfts-, Berichtigungs-, Sperrungs- und L&#246;schungsanspr&#252;chen gegen&#252;ber den Vereinigten Staaten von Amerika durch das Bundeskriminalamt</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR299810009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299810009BJNE000200000"/><a href="index-2.html#BJNR299810009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bestimmung der nationalen Kontaktstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nationale Kontaktstelle nach Artikel 6 Abs. 1, Artikel 9 Abs. 1 und Artikel 10 Abs. 7 des Abkommens zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Vereinigten Staaten von Amerika vom 1. Oktober 2008 &#252;ber die Vertiefung der Zusammenarbeit bei der Verhinderung und Bek&#228;mpfung schwerwiegender Kriminalit&#228;t (BGBl. 2009 II S. 1010, 1011) ist das Bundeskriminalamt.</div></div></div></div></div><div class="jnnorm" id="BJNR299810009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299810009BJNE000300000"/><a href="index-2.html#BJNR299810009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Datenschutzrechtliche Verantwortung f&#252;r den automatisierten Datenabruf</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verantwortung f&#252;r die Zul&#228;ssigkeit eines vom Bundeskriminalamt als nationaler Kontaktstelle durchgef&#252;hrten automatisierten Abrufs nach Artikel 4 oder Artikel 7 des Abkommens vom 1. Oktober 2008 tr&#228;gt innerstaatlich die Stelle, die das Bundeskriminalamt um die Durchf&#252;hrung des Abrufs ersucht hat.</div></div></div></div></div><div class="jnnorm" id="BJNR299810009BJNE000401311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299810009BJNE000401311"/><a href="index-2.html#BJNR299810009BJNE000401311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zustimmung zur zweck&#228;ndernden Verwendung und zur Weitergabe von Daten an Dritte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Erteilung der Zustimmung nach Artikel 13 Abs. 1 Buchstabe d und Abs. 2 des Abkommens vom 1. Oktober 2008 entscheidet das Bundeskriminalamt.</div><div class="jurAbsatz">(2) Die Zustimmung nach Artikel 13 Abs. 1 Buchstabe d und Abs. 2 des Abkommens vom 1. Oktober 2008 kann nur unter den Voraussetzungen erteilt werden, die f&#252;r die &#220;bermittlung von Daten durch das Bundeskriminalamt nach &#167; 27 Abs. 1 des Bundeskriminalamtgesetzes gelten. Handelt es sich um Daten, die dem Bundeskriminalamt von einer anderen innerstaatlichen Stelle &#252;bermittelt worden sind, entscheidet das Bundeskriminalamt &#252;ber die Erteilung der Zustimmung im Benehmen mit dieser Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR299810009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299810009BJNE000500000"/><a href="index-2.html#BJNR299810009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Automatisierter Abruf von DNA-Identifizierungsmustern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">DNA-Identifizierungsmuster d&#252;rfen &#252;ber die Vorschriften des Bundeskriminalamtgesetzes hinaus auch f&#252;r einen automatisierten Abruf nach Artikel 7 des Abkommens vom 1. Oktober 2008 verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR299810009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR299810009BJNE000600000"/><a href="index-2.html#BJNR299810009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rechte des Betroffenen auf Geltendmachung von Auskunfts-, Berichtigungs-, Sperrungs-  und L&#246;schungsanspr&#252;chen gegen&#252;ber den Vereinigten Staaten von Amerika durch das Bundeskriminalamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Betroffenen und bei Nachweis seiner Identit&#228;t macht die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zust&#228;ndigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika ihre Rechte auf Auskunftserteilung nach Artikel 18 des Abkommens vom 1. Oktober 2008 in Bezug auf die zur Person des Betroffenen &#252;bermittelten Daten geltend.</div><div class="jurAbsatz">(2) Das Bundeskriminalamt unterrichtet den Betroffenen unverz&#252;glich &#252;ber die von den Vereinigten Staaten von Amerika nach Absatz 1 in Verbindung mit Artikel 18 des Abkommens vom 1. Oktober 2008 erteilte Auskunft &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu der Person des Betroffenen gespeicherten Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Empf&#228;nger oder Kategorien von Empf&#228;ngern, an die die Daten weitergegeben worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Zweck der Speicherung.</div></dd></dl>Die Unterrichtung &#252;ber den Inhalt der Auskunft unterbleibt, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterrichtung die ordnungsgem&#228;&#223;e Erf&#252;llung der in der Zust&#228;ndigkeit des Bundeskriminalamtes liegenden Aufgaben gef&#228;hrden w&#252;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterrichtung die &#246;ffentliche Sicherheit oder Ordnung gef&#228;hrden oder sonst dem Wohle des Bundes oder eines Landes Nachteile bereiten w&#252;rde oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der &#252;berwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden m&#252;ssen</div></dd></dl>und deswegen das Interesse des Betroffenen an der Auskunftserteilung zur&#252;cktreten muss.</div><div class="jurAbsatz">(3) Die Ablehnung der Unterrichtung nach Absatz 2 Satz 2 bedarf einer Begr&#252;ndung nicht, soweit durch die Mitteilung der tats&#228;chlichen und rechtlichen Gr&#252;nde, auf die die Entscheidung gest&#252;tzt wird, der mit der Verweigerung der Unterrichtung verfolgte Zweck gef&#228;hrdet w&#252;rde. In diesem Fall ist der Betroffene darauf hinzuweisen, dass er sich an den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit wenden kann.</div><div class="jurAbsatz">(4) Unterbleibt die Unterrichtung des Betroffenen nach Absatz 2, so ist auf Verlangen des Betroffenen der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit zu unterrichten, soweit nicht die jeweils zust&#228;ndige oberste Bundesbeh&#246;rde im Einzelfall feststellt, dass dadurch die Sicherheit des Bundes oder eines Landes gef&#228;hrdet w&#252;rde. Die Mitteilung des Bundesbeauftragten an den Betroffenen darf keine R&#252;ckschl&#252;sse auf den Erkenntnisstand der verantwortlichen Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.</div><div class="jurAbsatz">(5) Auf Antrag des Betroffenen hat die Bundesrepublik Deutschland, vertreten durch das Bundeskriminalamt, bei der zust&#228;ndigen nationalen Kontaktstelle der Vereinigten Staaten von Amerika nach Artikel 14 Abs. 1 des Abkommens vom 1. Oktober 2008 die Berichtigung, Sperrung oder L&#246;schung der zu der Person des Betroffenen &#252;bermittelten Daten zu verlangen, wenn diese Daten unrichtig oder unvollst&#228;ndig sind oder ihre Erhebung oder Weiterverarbeitung in Widerspruch zu dem Abkommen oder zu anderen gesetzlichen Vorschriften steht.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
