<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SGBXIVBSchAV - Verordnung zur Durchführung des Berufsschadensausgleiches nach § 89 des Vierzehnten Buches Sozialgesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR12D0A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Berufsschadensausgleiches nach &#167; 89 des Vierzehnten Buches Sozialgesetzbuch</span> <span class="jnkurzueamtabk"> (SGBXIV-Berufsschadensausgleichsverordnung - SGBXIVBSchAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SGBXIVBSchAV</p><p>Ausfertigungsdatum: 06.11.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"SGBXIV-Berufsschadensausgleichsverordnung vom 6. November 2023 (BGBl. 2023 I Nr. 301)"</p></div>
<div class="jnfussnote" id="BJNR12D0A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2024 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000100000"/><a href="index-2.html#BJNR12D0A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 91 des Vierzehnten Buches Sozialgesetzbuch &#8211; Soziale Entsch&#228;digung &#8211; vom 12. Dezember 2019 (BGBl. I S. 2652) verordnet das Bundesministerium f&#252;r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR12D0A0023BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Grunds&#228;tzliches</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR12D0A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000200000"/><a href="index-2.html#BJNR12D0A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Besch&#228;ftigung&#8220;:</div><div>jede nicht selbst&#228;ndige Arbeit, insbesondere auf der Grundlage eines Arbeitsvertrages oder eines &#246;ffentlich-rechtlichen Dienstverh&#228;ltnisses;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;selbst&#228;ndige T&#228;tigkeit&#8220;:</div><div>jede T&#228;tigkeit, die keine Besch&#228;ftigung im Sinne der Nummer 1 darstellt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Erwerbst&#228;tigkeit&#8220;:</div><div>jede Besch&#228;ftigung und jede selbst&#228;ndige T&#228;tigkeit.</div></dd></dl></div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Einnahmen&#8220;:</div><div>alle Zufl&#252;sse in Form von Geld, Sachleistungen oder G&#252;tern mit Geldeswert;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Entgelte&#8220;:</div><div>alle Einnahmen aus fr&#252;herer oder gegenw&#228;rtiger Besch&#228;ftigung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Eink&#252;nfte&#8220;:</div><div>alle Einnahmen aus selbst&#228;ndiger T&#228;tigkeit, die sich zusammensetzen aus <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem ermittelten Gewinn aus fr&#252;herer selbst&#228;ndiger T&#228;tigkeit und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Wert der eigenen Arbeitsleistung aus einer gegenw&#228;rtigen selbst&#228;ndigen T&#228;tigkeit;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wert der eigenen Arbeitsleistung&#8220;:</div><div>der Betrag in H&#246;he des Grundgehalts der Stufe 8 der Besoldungsgruppe der Bundesbesoldungsordnung A, der Beamten und Beamtinnen des Bundes in vergleichbarer Stellung zugeordnet werden w&#252;rde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Einkommen&#8220;:</div><div>alle Entgelte und Eink&#252;nfte nach den Nummern 2 und 3;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Einnahmen in Geldeswert&#8220;:</div><div>Sachbez&#252;ge, insbesondere die Kosten einer gew&#228;hrten Unterkunft, Kost, Waren oder Dienstleistungen; bei der Festsetzung des Wertes der Sachbez&#252;ge sind die &#167;&#167; 2 und 3 der Sozialversicherungsentgeltverordnung entsprechend anzuwenden, wobei die zum 1. Januar geltenden Werte jeweils vom 1. Juli des laufenden Kalenderjahres bis zum 30. Juni des folgenden Kalenderjahres zu ber&#252;cksichtigen sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;erheblich&#8220;:</div><div>Abweichungen um einen Prozentsatz von in der Regel mindestens 20;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Mehraufwendungen&#8220;: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zus&#228;tzlichen Kosten, die f&#252;r das F&#252;hren eines Haushalts oder f&#252;r T&#228;tigkeiten im Haushalt tats&#228;chlich entstehen, wenn diese Aufgaben vor der Sch&#228;digung durch die Gesch&#228;digten ausgef&#252;hrt worden sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der tats&#228;chlich geleistete zeitliche Mehreinsatz von einer in &#167; 89 Absatz 9 des Vierzehnten Buches Sozialgesetzbuch genannten Person f&#252;r T&#228;tigkeiten im Haushalt, wenn diese Aufgaben vor der Sch&#228;digung durch die Gesch&#228;digten selbst ausgef&#252;hrt worden sind und bei der verrichtenden Person zu einer Einkommensminderung f&#252;hrt.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000300000"/><a href="index-2.html#BJNR12D0A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grundlagen f&#252;r die Ermittlung des Durchschnittseinkommens nach &#167; 89 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Bestimmung des Vergleichseinkommens und zur Ermittlung des Durchschnittseinkommens nach &#167; 89 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch wird das Grundgehalt der Stufe 8 derjenigen Besoldungsgruppe der Bundesbesoldungsordnung A nach Anlage IV des Bundesbesoldungsgesetzes zugrunde gelegt, der die Gesch&#228;digten unter Beachtung der &#167;&#167; 3 bis 6 ohne die Sch&#228;digung zugeordnet w&#252;rden. Dieses Grundgehalt wird um den Familienzuschlag der Stufe 1 nach Anlage V des Bundesbesoldungsgesetzes erh&#246;ht.</div><div class="jurAbsatz">(2) Absatz 1 ist unabh&#228;ngig davon anwendbar, ob Gesch&#228;digte weiterhin eine Erwerbst&#228;tigkeit aus&#252;ben oder nicht mehr erwerbst&#228;tig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR12D0A0023BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Zuordnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR12D0A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000400000"/><a href="index-2.html#BJNR12D0A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemeine Zuordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuordnung erfolgt bei Gesch&#228;digten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne abgeschlossene Berufsausbildung zur Besoldungsgruppe A 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit abgeschlossener Berufsausbildung zur Besoldungsgruppe A 7,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Techniker- oder Meisterpr&#252;fung zur Besoldungsgruppe A 9,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Bachelor- oder einem gleichwertigen Hochschulabschluss zur Besoldungsgruppe A 11 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Master, einem Staatsexamen oder einem gleichwertigen Hochschulabschluss zur Besoldungsgruppe A 14.</div></dd></dl></div><div class="jurAbsatz">(2) Ein in Absatz 1 genannter Abschluss ist bei einer Zuordnung nur dann zu ber&#252;cksichtigen, wenn er <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzung f&#252;r die Erwerbst&#228;tigkeit bildet, auf deren Aus&#252;bung sich die Sch&#228;digung nachteilig auswirkt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Einkommen aus der Erwerbst&#228;tigkeit erheblich f&#246;rdert.</div></dd></dl></div><div class="jurAbsatz">(3) Als Hochschulausbildung im Sinne des Absatzes 1 Nummer 4 oder Nummer 5 gilt dabei nur die Ausbildung an einer Hochschule, deren Abschluss eine Voraussetzung f&#252;r die Einstellung in den gehobenen oder in den h&#246;heren Dienst im Sinne des Beamtenrechts ist.</div><div class="jurAbsatz">(4) Dem Abschluss einer Berufsausbildung stehen eine zehnj&#228;hrige Besch&#228;ftigung oder eine f&#252;nfj&#228;hrige selbst&#228;ndige T&#228;tigkeit in der Erwerbst&#228;tigkeit gleich, auf deren Aus&#252;bung sich die Sch&#228;digung nachteilig auswirkt.</div><div class="jurAbsatz">(5) Ein durch die Sch&#228;digung nachweislich verhinderter Aufstieg in der Erwerbst&#228;tigkeit ist entsprechend zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Werden oder wurden Gesch&#228;digte infolge einer vor Abschluss der Schul- oder Berufsausbildung erlittenen Sch&#228;digung in ihrem beruflichen Werdegang eingeschr&#228;nkt, so hat die Zuordnung unter Ber&#252;cksichtigung der Veranlagungen und F&#228;higkeiten der gesch&#228;digten Person zu Absatz 1 Nummer 1 bis 5 entsprechend zu erfolgen. Der Berufsschadensausgleich ist fr&#252;hestens zum Zeitpunkt des zu erwartenden Abschlusses zu pr&#252;fen und zu erbringen. In der Regel kann der Abschluss erwartet werden in den F&#228;llen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 Nummer 1 mit Vollendung des 16. Lebensjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 Nummer 2 mit Vollendung des 19. Lebensjahres,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 Nummer 3 und 4 mit Vollendung des 23. Lebensjahres und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 Nummer 5 mit Vollendung des 25. Lebensjahres.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000500000"/><a href="index-2.html#BJNR12D0A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zuordnung in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hatten Gesch&#228;digte vor der Sch&#228;digung oder der Auswirkung der Sch&#228;digungsfolgen in ihrer Erwerbst&#228;tigkeit nachweislich eine Stellung erreicht, die durch die Vorschriften des &#167; 3 nicht ausreichend ber&#252;cksichtigt wird, so sind sie einer Besoldungsgruppe zuzuordnen, die dieser Stellung angemessen ist.</div><div class="jurAbsatz">(2) Bei einer Besch&#228;ftigung gilt als angemessene Besoldungsgruppe im Sinne des Absatzes 1 die Besoldungsgruppe gem&#228;&#223; &#167; 2 Absatz 1, die dem um zehn Prozent reduzierten Entgelt am n&#228;chsten kommt, das vor der Sch&#228;digung oder den Auswirkungen der Sch&#228;digungsfolgen von den Gesch&#228;digten erzielt wurde. In den F&#228;llen, in denen Gesch&#228;digte aufgrund ihrer T&#228;tigkeit bereits zum Zeitpunkt der Sch&#228;digung oder der Auswirkung der Sch&#228;digung einer Besoldungsgruppe zugeordnet sind, erfolgt keine Reduzierung nach Satz 1.</div><div class="jurAbsatz">(3) Bei der Zuordnung nach Absatz 2 zu einer der Besoldungsgruppen A 5, A 7, A 9, A 11 oder A 14 sind die nach &#167; 89 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch bekannt gemachten Vergleichseinkommen zugrunde zu legen.</div><div class="jurAbsatz">(4) Bei selbst&#228;ndiger T&#228;tigkeit gelten die Abs&#228;tze 1 und 3 entsprechend, wenn die nach Ma&#223;gabe des Absatzes 5 errechnete wirtschaftliche Bedeutung der selbst&#228;ndigen T&#228;tigkeit durch &#167; 3 nicht ausreichend ber&#252;cksichtigt wird.</div><div class="jurAbsatz">(5) Die wirtschaftliche Bedeutung der selbst&#228;ndigen T&#228;tigkeit im Sinne des Absatzes 4 errechnet sich aus 80 Prozent der durchschnittlichen Eink&#252;nfte der letzten drei Jahre vor der Sch&#228;digung oder vor der Auswirkung der Sch&#228;digungsfolgen. Die Eink&#252;nfte werden nur in der H&#246;he ber&#252;cksichtigt, in der sie auf die eigene Arbeitsleistung zur&#252;ckzuf&#252;hren sind. Die wirtschaftliche Bedeutung ist in der Regel ausreichend ber&#252;cksichtigt, wenn der nach den S&#228;tzen 1 und 2 ermittelte Betrag das Grundgehalt der Stufe 8 der n&#228;chsth&#246;heren Besoldungsgruppe nicht erreicht.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000600000"/><a href="index-2.html#BJNR12D0A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zuordnung und Regelung bei mehreren T&#228;tigkeiten oder bei F&#252;hren eines gemeinsamen Haushaltes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) H&#228;tten Gesch&#228;digte ohne die Sch&#228;digung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben der Haupterwerbst&#228;tigkeit eine oder mehrere Nebenerwerbst&#228;tigkeiten ausge&#252;bt oder einen gemeinsamen Haushalt im Sinne des &#167; 89 Absatz 9 des Vierzehnten Buches Sozialgesetzbuch gef&#252;hrt, werden sie der der Haupterwerbst&#228;tigkeit entsprechenden Besoldungsgruppe zugeordnet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehrere Erwerbst&#228;tigkeiten, von denen jede den gleichen Zeitaufwand erfordert, ausge&#252;bt oder in diesem Umfang sowohl Erwerbst&#228;tigkeiten ausge&#252;bt als auch einen gemeinsamen Haushalt gef&#252;hrt, wobei diese T&#228;tigkeiten zusammen die volle Arbeitszeit erfordern, werden sie der h&#246;chsten der f&#252;r die ausge&#252;bten T&#228;tigkeiten ma&#223;gebenden Besoldungsgruppe zugeordnet.</div></dd></dl></div><div class="jurAbsatz">(2) Erfordern die Erwerbst&#228;tigkeiten, die der oder die Gesch&#228;digte allein oder zusammen mit dem F&#252;hren eines gemeinsamen Haushalts ohne die Sch&#228;digung ausge&#252;bt h&#228;tte, nicht die volle Arbeitszeit, ist ein dem Einsatz an Arbeitszeit f&#252;r die Erwerbst&#228;tigkeit entsprechender Teil des Vergleichseinkommens nach &#167; 89 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch ma&#223;gebend.</div><div class="jurAbsatz">(3) W&#252;rden Gesch&#228;digte ohne Sch&#228;digung einer Erwerbst&#228;tigkeit nachgehen und einen gemeinsamen Haushalt f&#252;hren, so ist sowohl der Berufsschadensausgleich aus der Erwerbst&#228;tigkeit als auch der Berufsschadensausgleich nach &#167; 89 Absatz 9 des Vierzehnten Buches Sozialgesetzbuch aus den Mehraufwendungen f&#252;r das F&#252;hren eines gemeinsamen Haushalts festzustellen. Der zustehende Berufsschadensausgleich ist die Summe beider Betr&#228;ge, h&#246;chstens jedoch der Berufsschadensausgleich, der sich ergibt, wenn das volle Vergleichseinkommen nach &#167; 89 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch f&#252;r die Erwerbst&#228;tigkeit zugrunde gelegt werden w&#252;rde.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 sind unabh&#228;ngig davon anwendbar, ob Gesch&#228;digte weiterhin eine Erwerbst&#228;tigkeit aus&#252;ben oder nicht mehr erwerbst&#228;tig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000700000"/><a href="index-2.html#BJNR12D0A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zuordnung bei Nachschaden gem&#228;&#223; &#167; 89 Absatz 8 des Vierzehnten Buches Sozialgesetzbuch sowie bei ber&#252;cksichtigungsf&#228;higem Schaden nach einem Nachschaden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Nachschaden im Sinne des &#167; 89 Absatz 8 des Vierzehnten Buches Sozialgesetzbuch bleibt es bei der bisherigen Zuordnung.</div><div class="jurAbsatz">(2) Bei einem ber&#252;cksichtigungsf&#228;higen Schaden nach einem Nachschaden erfolgt die Zuordnung nach den &#167;&#167; 2 bis 5 mit der Ma&#223;gabe, dass die Besoldungsgruppe zugrunde gelegt wird, der Gesch&#228;digte aufgrund der Sch&#228;digungsfolgen ohne Ber&#252;cksichtigung des Nachschadens zugeordnet w&#252;rden. Ein ber&#252;cksichtigungsf&#228;higer Schaden nach einem Nachschaden gem&#228;&#223; Satz 1 liegt vor, wenn nach einem Nachschaden gem&#228;&#223; &#167; 89 Absatz 8 des Vierzehnten Buches Sozialgesetzbuch eine weitere gesundheitliche Sch&#228;digung im Sinne &#167; 4 des Vierzehnten Buches Sozialgesetzbuch oder eine Verschlimmerung einer bereits festgestellten Sch&#228;digung im Sinne von &#167; 4 des Vierzehnten Buches Sozialgesetzbuch eintritt.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR12D0A0023BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Derzeitiges Einkommen gem&#228;&#223; &#167; 89 Absatz 2 des Vierzehnten Buches Sozialgesetzbuch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR12D0A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000800000"/><a href="index-2.html#BJNR12D0A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zusammensetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das derzeitige Einkommen im Sinne des &#167; 89 Absatz 2 Satz 1 des Vierzehnten Buches Sozialgesetzbuch setzt sich zusammen aus den Entgelten und Eink&#252;nften nach &#167; 1 Absatz 2 Nummer 2 und 3 in Geld oder Geldeswert, deren Bezug aus einer gegenw&#228;rtigen oder fr&#252;heren Erwerbst&#228;tigkeit resultiert oder in unmittelbarem Zusammenhang steht. Die Abs&#228;tze 2 und 3 sowie die &#167;&#167; 8 bis 11 sind zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Zum Einkommen aus gegenw&#228;rtiger Erwerbst&#228;tigkeit geh&#246;ren insbesondere auch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitslosengeld, Teilarbeitslosengeld, Kurzarbeitergeld, &#220;bergangsgeld und nicht darlehensweise gezahltes Unterhaltsgeld jeweils nach dem Dritten Buch Sozialgesetzbuch;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Insolvenzgeld nach dem Dritten Buch Sozialgesetzbuch der Betrag, der der Berechnung dieser Leistung zugrunde liegt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elterngeld im Sinne des Bundeselterngeld- und Elternzeitgesetzes in H&#246;he des jeweils gezahlten Betrags, der den jeweils ma&#223;geblichen Betrag nach &#167; 10 des Bundeselterngeld- und Elternzeitgesetzes &#252;bersteigt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutterschaftsgeld nach dem F&#252;nften Buch Sozialgesetzbuch;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versorgungskrankengeld nach &#167; 16 des Bundesversorgungsgesetzes in Verbindung mit &#167; 143 Absatz 2 und 3 des Vierzehnten Buches Sozialgesetzbuch, bei Krankengeld der Sozialen Entsch&#228;digung nach &#167; 47 des Vierzehnten Buches Sozialgesetzbuch, bei Krankengeld nach dem F&#252;nften Buch Sozialgesetzbuch und bei Verletztengeld nach dem Siebten Buch Sozialgesetzbuch der Betrag, der der Berechnung dieser Leistungen zugrunde liegt; sind diese Leistungen nach einem zuvor bezogenen Arbeitslosengeld, Teilarbeitslosengeld oder Unterhaltsgeld nach dem Dritten Buch Sozialgesetzbuch bemessen, so ist der tats&#228;chlich erhaltene Betrag zu ber&#252;cksichtigen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gewerkschaftlichen Unterst&#252;tzungsleistungen f&#252;r Arbeitsk&#228;mpfe die bis unmittelbar vor Beginn der Streikma&#223;nahme erzielten Einnahmen.</div></dd></dl></div><div class="jurAbsatz">(3) Zum Einkommen aus fr&#252;herer Erwerbst&#228;tigkeit geh&#246;ren insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ruhegelder, Geldleistungen aus der Unfallf&#252;rsorge sowie andere Bez&#252;ge und geldwerte Vorteile aus fr&#252;heren Erwerbst&#228;tigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrente und Rente wegen Erwerbsminderung aus der gesetzlichen Rentenversicherung oder nach dem Gesetz &#252;ber die Alterssicherung der Landwirte sowie Landabgaberente; dabei bleiben unber&#252;cksichtigt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rentenanteile, die auf Kindererziehungszeiten beruhen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rentenanteile, die auf freiwilligen Beitr&#228;gen beruhen, die Gesch&#228;digte nicht &#8211; auch nicht mittelbar &#8211; aus Einkommen aus einer Erwerbst&#228;tigkeit entrichtet haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rente wegen teilweiser Erwerbsminderung, soweit sie wegen des Bezugs von Krankengeld, Versorgungskrankengeld oder Krankengeld der Sozialen Entsch&#228;digung auf einen Sozialleistungstr&#228;ger &#252;bergegangen ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>laufende, auf Beitr&#228;gen beruhende Leistungen aus einer berufsst&#228;ndischen Versorgungseinrichtung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten aus der gesetzlichen Unfallversicherung, nach Abzug der entsch&#228;digungsrechtlichen Komponente, die sich aus der analogen Anwendung von &#167; 93 Absatz 2a und 2b des Sechsten Buches Sozialgesetzbuch ergibt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen aufgrund von Schadensersatzanspr&#252;chen wegen entgangener Einkommen, insbesondere nach &#167; 843 des B&#252;rgerlichen Gesetzbuchs und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Verm&#246;gen, das Gesch&#228;digte mit Einkommen aus ihrer Erwerbst&#228;tigkeit zur Sicherung des Lebensunterhalts nach unfreiwilliger Reduzierung der Einkommen oder nach dem Ausscheiden aus dem Erwerbsleben geschaffen haben; dabei bleiben diese Einnahmen insoweit unber&#252;cksichtigt, als die Gesch&#228;digten eine im Verh&#228;ltnis zu den tats&#228;chlichen Einkommen angemessene zus&#228;tzliche Vorsorge aus ihrem Einkommen aufgebaut haben.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE000900000"/><a href="index-2.html#BJNR12D0A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Besonderheiten bei der Ber&#252;cksichtigung einzelner Einkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einkommen aus fr&#252;herer Erwerbst&#228;tigkeit, das infolge eines Versorgungsausgleichs in seiner H&#246;he ver&#228;ndert ist, ist mit dem Betrag anzurechnen, der sich ohne den Versorgungsausgleich erg&#228;be.</div><div class="jurAbsatz">(2) Wird eine Leistung nach &#167; 7 Absatz 3 in Form einer Kapitalentsch&#228;digung gew&#228;hrt, so ist ein monatlicher Betrag zu ber&#252;cksichtigen. Die Ber&#252;cksichtigung endet, wenn die Summe der monatlich ber&#252;cksichtigten Betr&#228;ge den Gesamtbetrag der ausgezahlten Kapitalentsch&#228;digung erreicht hat.</div><div class="jurAbsatz">(3) Nehmen Gesch&#228;digte die M&#246;glichkeit nicht wahr, Einkommen aus gegenw&#228;rtiger oder fr&#252;herer Erwerbst&#228;tigkeit zu erzielen, ohne dass dies durch die anerkannten Sch&#228;digungsfolgen bedingt oder aus sonstigen Gr&#252;nden gerechtfertigt ist, so ist der Betrag als derzeitiges Einkommen gem&#228;&#223; &#167; 89 Absatz 4 des Vierzehnten Buches Sozialgesetzbuch anzusetzen, der sich bei der Wahrnehmung dieser M&#246;glichkeit ergeben w&#252;rde. Satz 1 ist auch anzuwenden, wenn Gesch&#228;digte &#252;ber ihr Einkommen verf&#252;gen und dadurch die H&#246;he des Berufsschadensausgleichs beeinflusst wird. Satz 1 ist nicht anzuwenden, wenn Gesch&#228;digte, infolge der Wahrnehmung einer gesetzlichen oder vertraglichen M&#246;glichkeit des gleitenden &#220;bergangs in den Ruhestand, auf Entgelte verzichten und glaubhaft machen, dass sie ohne die Sch&#228;digung noch in bisherigem Umfang erwerbst&#228;tig w&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE001000000"/><a href="index-2.html#BJNR12D0A0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einkommen bei Nachschaden gem&#228;&#223; &#167; 89 Absatz 8 des Vierzehnten Buches Sozialgesetzbuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Nachschaden im Sinne des &#167; 89 Absatz 8 des Vierzehnten Buches Sozialgesetzbuch wird das vor dem Nachschaden erzielte Einkommen bei der Berechnung des derzeitigen Einkommens im Sinne des &#167; 89 Absatz 2 Satz 1 des Vierzehnten Buches Sozialgesetzbuch ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Wird infolge eines Nachschadens im Sinne des &#167; 89 Absatz 8 des Vierzehnten Buches Sozialgesetzbuch statt einer bisher sch&#228;digungsbedingt gezahlten Rente wegen teilweiser Erwerbsminderung eine Rente wegen voller Erwerbsminderung gezahlt, so ist weiterhin der Betrag als Einkommen anzusetzen, der als Rente wegen teilweiser Erwerbsminderung gezahlt w&#252;rde, jeweils angepasst um den Prozentsatz nach &#167; 110 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(3) Mindert sich infolge eines ber&#252;cksichtigungsf&#228;higen Schadens nach einem Nachschaden nach &#167; 6 Absatz 2 das Einkommen, ist das gem&#228;&#223; Absatz 1 ber&#252;cksichtigte Einkommen um die nachgewiesene Einkommensminderung zu reduzieren.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE001100000"/><a href="index-2.html#BJNR12D0A0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Vergleichswert als fiktives Altersersatzeinkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haben Gesch&#228;digte w&#228;hrend mindestens eines Viertels der Zeit ihrer Erwerbst&#228;tigkeit Eink&#252;nfte aus selbst&#228;ndiger T&#228;tigkeit erwirtschaftet und werden nach dem Ausscheiden aus dem Erwerbsleben die Gewinne aus fr&#252;herer selbst&#228;ndiger T&#228;tigkeit nicht angemessen im derzeitigen Bruttoeinkommen gem&#228;&#223; &#167; 89 Absatz 2 des Vierzehnten Buches Sozialgesetzbuch ber&#252;cksichtigt, so ist der nach Absatz 3 ermittelte Vergleichswert (fiktives Altersersatzeinkommen) in &#167; 89 Absatz 6 Satz 1 Nummer 4 des Vierzehnten Buches Sozialgesetzbuch zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Gewinne aus fr&#252;herer selbst&#228;ndiger T&#228;tigkeit sind angemessen nach Absatz 1 ber&#252;cksichtigt, wenn das derzeitige Bruttoeinkommen gem&#228;&#223; &#167; 89 Absatz 2 des Vierzehnten Buches Sozialgesetzbuch 71 Prozent des nach Absatz 3 ermittelten Vergleichswertes erreicht.</div><div class="jurAbsatz">(3) Der Vergleichswert wird nach Ma&#223;gabe der folgenden S&#228;tze ausgehend von dem Grundgehalt berechnet, das in analoger Anwendung von &#167; 2 Absatz 1 Satz 1 in Verbindung mit &#167; 3 ermittelt wird. Erfolgt die Zuordnung nach Satz 1 zu einer der Besoldungsgruppen A 5, A 7, A 9, A 11 oder A 14, so sind die nach &#167; 89 Absatz 3 des Vierzehnten Buches Sozialgesetzbuch bekannt gemachten Vergleichseinkommen zugrunde zu legen. Konnte der Erwerbst&#228;tigkeit aufgrund der Sch&#228;digung nur eingeschr&#228;nkt nachgegangen werden, ist der Anteil der durchschnittlichen sch&#228;digungsbedingten Minderleistung an der gesamten Erwerbst&#228;tigkeit festzustellen und von dem nach Satz 1 und 2 zugrunde gelegten Betrag abzuziehen. Der Vergleichswert errechnet sich durch die Multiplikation von 1,79 Prozent des nach den S&#228;tzen 1 bis 3 ermittelten Betrages mit den Jahren der Erwerbst&#228;tigkeit. Der sich so ergebende Vergleichswert ist entsprechend &#167; 110 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE001200000"/><a href="index-2.html#BJNR12D0A0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Nicht zu ber&#252;cksichtigende Einnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Einkommen im Sinne des &#167; 7 geh&#246;ren nicht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wintergeld nach &#167; 102 Absatz 1 bis 3 des Dritten Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen, die zur Abgeltung eines besonderen Aufwandes bestimmt und aus diesem Grunde nicht lohnsteuerpflichtig sind, oder wenn vorrangig andere Ziele als die Sicherung des Lebensunterhaltes verfolgt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen der Tr&#228;ger der gesetzlichen Rentenversicherungen nach &#167; 258 des F&#252;nften Buches Sozialgesetzbuch und den Vorschriften des Sechsten Buches Sozialgesetzbuch &#252;ber den Zuschuss zur Krankenversicherung und zur Pflegeversicherung, Zusch&#252;sse nach &#167; 4 Absatz 3, &#167; 59 Absatz 3 und &#167; 60 Absatz 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte sowie Zusch&#252;sse des Arbeitgebers oder der Bundesagentur f&#252;r Arbeit zum Krankenversicherungsbeitrag nach &#167; 257 des F&#252;nften Buches Sozialgesetzbuch oder &#167; 174 des Dritten Buches Sozialgesetzbuch und Beitragszusch&#252;sse nach &#167; 61 des Elften Buches Sozialgesetzbuch,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als solche ausgewiesene Weihnachts- und Neujahrsgratifikationen bis zu <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Zw&#246;lftel der j&#228;hrlichen Einnahmen, mit denen diese Leistungen im Zusammenhang stehen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betrag, der den Einnahmen f&#252;r den Monat entspricht, der bei der Berechnung der Leistung zugrunde gelegt wird,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich zum Entgelt gezahltes Urlaubsgeld bis zu <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Zw&#246;lftel der j&#228;hrlichen Einnahmen, mit denen diese Leistungen im Zusammenhang stehen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betrag, der den Einnahmen f&#252;r den Monat entspricht, der bei der Berechnung der Leistung zugrunde gelegt wird,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Arbeitgeber veranlasste Verg&#252;nstigungen und Sachzuwendungen, soweit sie lohnsteuerfrei sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stipendien zur F&#246;rderung von Sch&#252;lerinnen und Sch&#252;lern an h&#246;heren Schulen und von Studierenden an wissenschaftlichen Hochschulen, sonstigen Hochschulen und h&#246;heren Fachschulen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinzelt vorkommende Leistungen, die von Arbeitgebern oder Dienstherren gew&#228;hrt werden <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus besonderem Anlass, wie beispielsweise Heirats- und Geburtsbeihilfen, Jubil&#228;umsgeschenke oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer wirtschaftlichen, energetischen oder pandemischen Notlage.</div></dd></dl></div></dd></dl>Von Nummer 8 ausgenommen sind die daraus erzielten regelm&#228;&#223;ig wiederkehrenden Einnahmen, wie beispielsweise Zinsen oder Dividenden aus Aktien.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR12D0A0023BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussbestimmung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR12D0A0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE001300000"/><a href="index-2.html#BJNR12D0A0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2024 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR12D0A0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR12D0A0023BJNE001400000"/><a href="index-2.html#BJNR12D0A0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
