<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 OffshoreBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186610016BJNE002300000"/><a href="index-2.html#BJNR186610016BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für das Gebiet der Küstengewässer und des Festlandsockels (Offshore-Bergverordnung - OffshoreBergV)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Unterk&#252;nfte, sanit&#228;re Einrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat auf der Plattform Unterk&#252;nfte bereitzustellen, die der Art, dem Umfang und der Dauer der jeweiligen betrieblichen T&#228;tigkeiten angemessen sind.</div><div class="jurAbsatz">(2) Der Unternehmer hat daf&#252;r zu sorgen, dass die Unterk&#252;nfte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz gegen Witterungseinfl&#252;sse sowie gegen Ger&#228;usch- oder Geruchsbel&#228;stigungen aus anderen Bereichen gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen das Entstehen und Ausbreiten von Br&#228;nden gesch&#252;tzt sind sowie Schutz gegen Explosionseinwirkungen, Eindringen von Rauch und Gas nach Ma&#223;gabe der Ergebnisse der Beurteilung von Gefahren nach &#167; 3 Absatz 1 Satz 5 Nummer 1 der Allgemeinen Bundesbergverordnung und nach &#167; 19 Absatz 2 Satz 1 Nummer 1 und 2 bieten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen R&#228;umen eine lichte H&#246;he von mindestens 2 Metern aufweisen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wasser- und Energieversorgungsanschl&#252;ssen versehen sind und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>be- und entl&#252;ftet sowie beleuchtet und beheizt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Unterk&#252;nfte sollen so angeordnet werden, dass eine eindeutige Trennung und gr&#246;&#223;tm&#246;gliche Entfernung von den Arbeitspl&#228;tzen und Gefahrenbereichen gegeben ist.</div><div class="jurAbsatz">(4) Der Unternehmer hat daf&#252;r zu sorgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterk&#252;nfte so beschaffen, ausgestattet und belegt sind sowie so genutzt werden, dass die Gesundheit der Besch&#228;ftigten nicht beeintr&#228;chtigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterk&#252;nfte auf jeder Ebene zwei voneinander unabh&#228;ngige, so weit wie m&#246;glich auseinander liegende und in entgegengesetzte Richtung f&#252;hrende Ausg&#228;nge zu Fluchtwegen haben, die von jedem Raum, der dem Aufenthalt von Personen dient, aus erreichbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterk&#252;nfte und ihre Ausstattung in einem den hygienischen Erfordernissen entsprechenden Zustand gehalten werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Ausg&#228;nge der Unterk&#252;nfte mit dicht schlie&#223;enden und feuerbest&#228;ndigen T&#252;ren versehen sind, die nach au&#223;en aufschlagen und von beiden Seiten aus ver- und entriegelt werden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der N&#228;he der Unterk&#252;nfte keine toxischen und brennbaren Stoffe gelagert werden und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich der Unterk&#252;nfte keine Rohrleitungen vorhanden sind, die beim Auftreten von Undichtheiten Gefahren f&#252;r Leben oder Gesundheit von Personen darstellen; hiervon ausgenommen sind Rohrleitungen, die zur Versorgung der Unterk&#252;nfte mit Dampf und hei&#223;em Wasser dienen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Unternehmer hat daf&#252;r zu sorgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Unterk&#252;nften, die der st&#228;ndigen Unterbringung von Besch&#228;ftigten dienen, Speise- und Aufenthaltsr&#228;ume eingerichtet sind, die jeweils f&#252;r die H&#228;lfte der in den Unterk&#252;nften unterzubringenden Personen Platz bieten, wobei f&#252;r Raucher gesonderte Pl&#228;tze zu schaffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;ume und Sacheinrichtungen f&#252;r die Zubereitung, die Aufbewahrung und die Aush&#228;ndigung von Speisen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Zustand gehalten werden, der die Speisen nicht nachteilig beeinflusst,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht f&#252;r andere Zwecke benutzt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mit See- und Brauchwasseranschl&#252;ssen versehen sind, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Schlafr&#228;umen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils h&#246;chstens zwei Personen untergebracht werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Person eine Bodenfl&#228;che, einschlie&#223;lich der m&#246;blierten, von mindestens sechs Quadratmetern zur Verf&#252;gung steht, auf die die der Person anteilig zur Verf&#252;gung stehende Fl&#228;che einer mit dem Schlafraum verbundenen Sanit&#228;rzelle angerechnet werden darf, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder dort untergebrachten Person ausreichend Platz zur Aufbewahrung ihrer Kleider zur Verf&#252;gung steht.</div></dd></dl></div></dd></dl>Abweichend von Satz 1 Nummer 3 Buchstabe a darf der Unternehmer mit Zustimmung der zust&#228;ndigen Beh&#246;rde f&#252;r Arbeiten von kurzer Dauer je Schlafraum bis zu vier Personen unterbringen. Die L&#228;nge von G&#228;ngen ohne zweiten Ausgang in Unterk&#252;nften soll 7 Meter nicht &#252;berschreiten.</div><div class="jurAbsatz">(6) F&#252;r die Anforderungen an Sanit&#228;reinrichtungen in der N&#228;he des Arbeitsplatzes hat der Unternehmer die Regelungen nach Anhang 1 Nummer 9.2 bis 9.2.3 der Allgemeinen Bundesbergverordnung zu beachten. Erg&#228;nzend sind folgende Anforderungen zu beachten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Frauen und M&#228;nner sind in den Unterk&#252;nften getrennte Schlafr&#228;ume, Duschr&#228;ume und Waschgelegenheiten sowie Toiletten einzurichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Reinigen der Arbeitskleidung muss eine Vorrichtung zur Verf&#252;gung stehen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zapfstellen f&#252;r Wasser, das keine Trinkwasserqualit&#228;t besitzt, m&#252;ssen als solche gekennzeichnet sein.</div></dd></dl>Auf Plattformen, auf denen in der Regel weniger als neun Besch&#228;ftigte st&#228;ndig anwesend sind, kann abweichend von Satz 2 Nummer 1 auf getrennt eingerichtete Toiletten-, Wasch- und Umkleider&#228;ume f&#252;r weibliche und m&#228;nnliche Besch&#228;ftigte verzichtet werden, wenn eine zeitlich getrennte Nutzung sichergestellt ist; dabei ist ein unmittelbarer Zugang zwischen Wasch- und Umkleider&#228;umen erforderlich.</div></div></div></div><div class="jnfussnote" id="BJNR186610016BJNE002300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 1 (&#167;&#167; 1 bis 39): Zur Anwendung vgl. &#167; 69 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
