<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 OffshoreBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186610016BJNE002500000"/><a href="index-2.html#BJNR186610016BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für das Gebiet der Küstengewässer und des Festlandsockels (Offshore-Bergverordnung - OffshoreBergV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Durchf&#252;hrung von Taucherarbeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat daf&#252;r zu sorgen, dass bei Taucherarbeiten und Arbeiten in Unterwasserdruckkammern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tauchstelle so beschaffen ist, dass alle erforderlichen Ausr&#252;stungsgegenst&#228;nde untergebracht werden und die Arbeiten ohne Behinderung, insbesondere durch andere Betriebsvorg&#228;nge oder Einrichtungen, durchgef&#252;hrt werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur Ausr&#252;stungen und Atemgase verwendet werden, die f&#252;r die Art der auszuf&#252;hrenden Arbeiten und f&#252;r die jeweiligen Einsatzbedingungen nach dem Stand der Tauchtechnik und Tauchmedizin geeignet und so beschaffen sind, dass sie bei bestimmungsgem&#228;&#223;er Verwendung die Taucher oder die in Unterwasserdruckkammern besch&#228;ftigten Personen nicht gef&#228;hrden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausr&#252;stungen f&#252;r Taucherarbeiten und Arbeiten in Unterwasserdruckkammern regelm&#228;&#223;ig, mindestens einmal j&#228;hrlich nach &#167; 47 unabh&#228;ngig &#252;berpr&#252;ft und jeweils vor Beginn der Taucherarbeiten auf ihren ordnungsgem&#228;&#223;en Zustand gepr&#252;ft werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen den Tauchern und den mit dem F&#252;hren der Signalleine beauftragten Signalpersonen eine Sprechverbindung besteht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Tauchstelle st&#228;ndig ein Taucheinsatzleiter anwesend ist, der gegen&#252;ber den Tauchern weisungsbefugt ist und die bei Unf&#228;llen und St&#246;rungen erforderlichen Ma&#223;nahmen treffen kann,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Taucher nach jedem Tauchgang oder beim S&#228;ttigungstauchen nach jeder Isopressionsphase gefahrlos vom &#220;berdruck entlastet werden und das Austauchen und die jeweilige Druckentlastung oder eine erforderliche Druckkammerbehandlung nur nach Tauch- oder Behandlungstabellen erfolgen, die nach dem Stand der Tauchtechnik unbedenklich sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an jeder Tauchstelle Nachrichtenmittel zur Verf&#252;gung stehen, mit denen bei Gefahr jederzeit Hilfe angefordert und eine unmittelbare Sprechverbindung mit einem Taucherarzt hergestellt werden kann; befindet sich die Tauchstelle auf einer Plattform oder auf einem Wasserfahrzeug, die mit den im ersten Halbsatz genannten Nachrichtenmitteln ausger&#252;stet sind, gen&#252;gt es, wenn zwischen der Tauchstelle und dem Standort der Nachrichtenmittel eine gegenseitige Sprechverbindung besteht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Tauchstelle eine Druckkammer bereitgehalten wird, in der erkrankte oder verletzte Taucher einer Druckkammerbehandlung und Notversorgung unterzogen werden k&#246;nnen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an jeder Tauchstelle Einrichtungen vorhanden sind, die gew&#228;hrleisten, dass die Taucher den Arbeitsplatz unter Wasser sicher erreichen, beim Austauchen die nach dem Stand der Tauchtechnik erforderlichen Austauchstufen einhalten und sicher zur Tauchstelle zur&#252;ckkehren k&#246;nnen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Tauchstelle Ersatzvorr&#228;te an Atemgas in solcher Menge bereitgehalten werden, so dass die Taucherarbeiten bei Ausfall der Atemgasversorgungsanlage gefahrlos abgebrochen werden k&#246;nnen, und Tauchger&#228;te und Tauchglocken mit den nach den jeweiligen Einsatzbedingungen notwendigen Ersatzvorr&#228;ten an Atemgas ausger&#252;stet sind, die bei Ausfall der Atemgaszufuhr oder Verbrauch des vom Taucher mitgef&#252;hrten Atemgasvorrates ein Austauchen erm&#246;glichen, und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Tauchausr&#252;stung, die eine Energieversorgung erfordert, eine von der Hauptenergieversorgung unabh&#228;ngige Notenergiequelle vorhanden ist, die ausreicht, um bei Ausfall der Hauptenergieversorgung die sichere Beendigung des Tauchganges zu erm&#246;glichen und den Betrieb der hierf&#252;r erforderlichen Einrichtungen aufrechtzuerhalten.</div></dd></dl>Beim Austauchen sind die Austauchtabellen der Unfallverh&#252;tungsvorschrift Taucherarbeiten (DGUV Vorschrift 40) vom 1. Oktober 1979 in der Fassung vom 1. Januar 2012<a name="FnR.F795092_03"></a><sup><a href="#F795092_03" class="FnR">*</a></sup>  anzuwenden; andere Austauchtabellen k&#246;nnen nur nach Genehmigung des zust&#228;ndigen Unfallversicherungstr&#228;gers angewandt werden.</div><div class="jurAbsatz">(2) Beim Tauchen mit schlauchversorgten Tauchger&#228;ten hat der Unternehmer zudem daf&#252;r zu sorgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Einsatz von schlauchversorgten Leichttauchger&#228;ten geeignete Auftriebshilfen und Rettungsger&#228;te zur Verf&#252;gung stehen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verwendung einer Tauchglocke ein Taucher st&#228;ndig in dieser verbleibt und sie nur im Ausnahmefall verl&#228;sst, um Tauchern bei Gefahr zu helfen und ein weiterer Taucher zur sofortigen Hilfeleistung im Gefahrenfalle an der Tauchstellen-Oberfl&#228;che bereitsteht.</div></dd></dl></div><div class="jurAbsatz">(3) Autonome Tauchger&#228;te d&#252;rfen beim Tauchen im Offshore-Bereich nicht verwendet werden.</div><div class="jurAbsatz">(4) Das Arbeiten in Unterwasserdruckkammern und der Einsatz solcher Kammern als Unterwasserbasen bei Taucherarbeiten bed&#252;rfen der Genehmigung der zust&#228;ndigen Beh&#246;rde. Die Verwendung anderer Atemgase als Druckluft bedarf der Genehmigung des zust&#228;ndigen Tr&#228;gers der gesetzlichen Unfallversicherung.</div></div><dl class="footnotes"><dt><a name="F795092_03"></a><a href="#FnR.F795092_03" class="Footnote"><span>* </span></a></dt><dd>Abrufbar unter http://publikationen.dguv.de/dguv/udt_dguv_main.aspx?QPX=TUlEPSZDSUQ9MTAwMTM=.</dd></dl></div></div><div class="jnfussnote" id="BJNR186610016BJNE002500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 1 (&#167;&#167; 1 bis 39): Zur Anwendung vgl. &#167; 69 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
