<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 OffshoreBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186610016BJNE002700000"/><a href="index-2.html#BJNR186610016BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für das Gebiet der Küstengewässer und des Festlandsockels (Offshore-Bergverordnung - OffshoreBergV)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Brand-, Explosions- und Gasschutz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat die nach der Art der T&#228;tigkeiten sowie der Einrichtungen erforderlichen Ma&#223;nahmen und Vorkehrungen gegen das Entstehen und Ausbreiten von Br&#228;nden und gegen das Auftreten explosionsf&#228;higer Atmosph&#228;re zu treffen, die solche Gefahren verhindern oder diese zumindest auf das nach dem Stand der Technik und den betrieblichen Gegebenheiten unvermeidbare Ausma&#223; begrenzen. Bei der Auswahl und Ausgestaltung der Ma&#223;nahmen und Vorkehrungen sind die Ergebnisse der Beurteilung von Gefahren nach &#167; 3 Absatz 1 Satz 5 Nummer 1 der Allgemeinen Bundesbergverordnung und nach &#167; 19 Absatz 2 Satz 1 Nummer 1 und 2 zu ber&#252;cksichtigen, die Vorgaben des Anhangs 1 Nummer 1 der Allgemeinen Bundesbergverordnung zu beachten sowie die Vorgaben des Anhangs I Nummer 1 der Gefahrstoffverordnung vom 26. November 2010 (BGBl. I S. 1643, 1644) in der jeweils geltenden Fassung entsprechend anzuwenden. Erg&#228;nzend sind die folgenden Abs&#228;tze anzuwenden.</div><div class="jurAbsatz">(2) Der Unternehmer hat brand- und explosionsgef&#228;hrdete Bereiche festzulegen und zu kennzeichnen. Ist eine Festlegung von sowohl brand- als auch explosionsgef&#228;hrdeten Bereichen erforderlich, muss der brandgef&#228;hrdete Bereich mindestens den explosionsgef&#228;hrdeten Bereich umfassen.</div><div class="jurAbsatz">(3) In brandgef&#228;hrdeten Bereichen d&#252;rfen Arbeitsmittel und Arbeitsstoffe, mit denen die in diesen Bereichen vorhandenen brennbaren Stoffe entz&#252;ndet werden k&#246;nnen, nicht verwendet werden.</div><div class="jurAbsatz">(4) Sofern der Unternehmer von der in Anhang I Nummer 1.6 Absatz 3 Satz 2 der Gefahrstoffverordnung vorgesehenen M&#246;glichkeit zur Einteilung explosionsgef&#228;hrdeter Bereiche in Zonen Gebrauch macht, darf er in den explosionsgef&#228;hrdeten Bereichen nur maschinelle und elektrische Einrichtungen und andere technische Arbeitsmittel und Arbeitsstoffe verwenden und nur Arbeitsverfahren anwenden, die den Sicherheitsanforderungen der einzelnen Zonen gen&#252;gen und nicht zur Z&#252;ndung explosionsf&#228;higer Atmosph&#228;re f&#252;hren k&#246;nnen. Rauchen und jeglicher Umgang mit offenem Feuer und mit Ger&#228;ten, die den Sicherheitsanforderungen einzelner Zonen nicht gen&#252;gen, sind verboten.</div><div class="jurAbsatz">(5) Abweichend von Anhang I Nummer 1.3 Absatz 2 Satz 1 der Gefahrstoffverordnung und den Abs&#228;tzen 3 und 4 Satz 1 und 3 darf der Unternehmer in explosionsgef&#228;hrdeten Bereichen bei Instandsetzungs-, Wartungs- oder anderen notwendigen Arbeiten Schwei&#223;-, Schneid- und L&#246;tarbeiten sowie &#228;hnliche Arbeiten mit offenem Feuer durchf&#252;hren und andere technische Arbeitsmittel als die in den Abs&#228;tzen 3 und 4 Satz 1 genannten verwenden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in explosionsgef&#228;hrdeten Bereichen Kontrollmessungen ergeben haben, dass keine explosionsf&#228;hige Atmosph&#228;re vorhanden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in brandgef&#228;hrdeten Bereichen Vorkehrungen gegen die Entstehung von Br&#228;nden getroffen worden sind.</div></dd></dl>Der Unternehmer hat die Arbeiten und die zu treffenden Sicherheitsvorkehrungen nach Art und Umfang zuvor schriftlich oder elektronisch festzulegen und st&#228;ndig zu &#252;berwachen.</div><div class="jurAbsatz">(6) Besteht bei au&#223;ergew&#246;hnlichen St&#246;r- oder Schadensf&#228;llen die Gefahr, dass explosionsf&#228;hige Atmosph&#228;re auch au&#223;erhalb der festgelegten explosionsgef&#228;hrdeten Bereiche entsteht oder sich dorthin ausbreitet, so haben die Besch&#228;ftigten im gef&#228;hrdeten Bereich alle Elemente der Plattform und alle anderen Einrichtungen, von denen Z&#252;ndgefahren ausgehen k&#246;nnen, unverz&#252;glich au&#223;er Betrieb zu nehmen oder zu entfernen. Das Rauchen und jeglicher Umgang mit offenem Feuer sind sofort einzustellen. Zur &#220;berwachung auf explosionsf&#228;hige Atmosph&#228;re muss der Unternehmer Handmessger&#228;te zur Verf&#252;gung stellen.</div><div class="jurAbsatz">(7) Der Unternehmer darf mit Arbeiten unter Benutzung von Atemschutzger&#228;ten, die nach Anhang 1 Nummer 1.3.2 der Allgemeinen Bundesbergverordnung zum Schutz vor gesundheitsgef&#228;hrdenden Stoffen oder Gasen bereitzustellen sind, nur Personen betrauen, die mit dem Umgang der Ger&#228;te vertraut sind und bei denen nach &#228;rztlicher Bescheinigung keine gesundheitlichen Bedenken bestehen.</div><div class="jurAbsatz">(8) Arbeiten, bei denen die Besch&#228;ftigten durch sch&#228;dliche Gase, D&#228;mpfe oder Nebel oder durch Sauerstoffmangel gesch&#228;digt werden k&#246;nnen, darf der Unternehmer nur von Personen, die mit derartigen Arbeiten vertraut sind, und nur auf ausdr&#252;ckliche Anweisung von zur Leitung des Betriebs bestellten verantwortlichen Personen sowie unter st&#228;ndiger Anwesenheit einer verantwortlichen Person durchf&#252;hren lassen.</div><div class="jurAbsatz">(9) K&#246;nnen in Plattformen oder anderen Einrichtungen oder in Teilen davon schwefelwasserstoffhaltige Gase in einer gesundheitsgef&#228;hrdenden Konzentration auftreten, m&#252;ssen die Besch&#228;ftigten Atemschutzger&#228;te bei sich f&#252;hren, die im Gefahrenfall eine Flucht erm&#246;glichen. Sind die Fluchtwege von den Arbeitspl&#228;tzen schwierig, m&#252;ssen die Atemschutzger&#228;te von der Umgebungsatmosph&#228;re unabh&#228;ngig sein. Die Atemschutzger&#228;te d&#252;rfen an der Arbeitsstelle abgelegt werden, m&#252;ssen aber jederzeit griff- und einsatzbereit sein.</div><div class="jurAbsatz">(10) In dem Gasschutzplan nach Anhang 1 Nummer 1.3.3 und dem Brandschutzplan nach Anhang 1 Nummer 1.4.5 der Allgemeinen Bundesbergverordnung hat der Unternehmer insbesondere Folgendes festzulegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Anzahl der einsatzbereit zu haltenden Feuerl&#246;scheinrichtungen sowie der Atemschutz- und Wiederbelebungsger&#228;te,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten &#252;ber die Wartung, Pr&#252;fung, Instandhaltung und Aufbewahrung der Feuerl&#246;scheinrichtungen und der Atemschutz- und Wiederbelebungsger&#228;te,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Anzahl der Personen, die f&#252;r die Brandbek&#228;mpfung sowie f&#252;r den Umgang mit Atemschutz- und Wiederbelebungsger&#228;ten und deren Wartung verf&#252;gbar zu halten sind, und die Art und der Umfang der diesen Personen zu vermittelnden Fachkunde sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Einzelnen beim Ausbruch eines Brandes oder beim Auftreten von sch&#228;dlichen Gasen zu treffenden Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(11) F&#252;r die &#220;berwachung des Brandschutzes und des Gasschutzes ist jeweils eine verantwortliche Person im Sinne des &#167; 58 Absatz 1 Nummer 2 des Bundesberggesetzes als Brandschutz- und Gasschutzbeauftragter zu bestellen.</div></div></div></div><div class="jnfussnote" id="BJNR186610016BJNE002700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 1 (&#167;&#167; 1 bis 39): Zur Anwendung vgl. &#167; 69 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
