<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 OffshoreBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186610016BJNE003200000"/><a href="index-2.html#BJNR186610016BJNE003200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für das Gebiet der Küstengewässer und des Festlandsockels (Offshore-Bergverordnung - OffshoreBergV)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Niederbringen von Bohrungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bohrungen, mit denen Erd&#246;l- oder Erdgaslagerst&#228;tten erschlossen werden sollen oder andere ausbruchsgef&#228;hrdete Gebirgsschichten angebohrt werden k&#246;nnen, hat der Unternehmer durch Verrohrung zu sichern. Die erste Rohrfahrt (Ankerrohrfahrt) ist einzubauen, bevor die Bohrung m&#246;gliche ausbruchsgef&#228;hrdete Gebirgsschichten erreicht. Sie ist so abzusetzen, dass einer Verankerung der Absperreinrichtungen und der nachfolgenden Rohrfahrten gew&#228;hrleistet ist. Die Absetzteufen der einzelnen Rohrfahrten sind so zu bemessen, dass ein Aufbrechen des Gebirges in dem jeweils unverrohrten Teil des Bohrloches beim Auftreten von Erd&#246;l oder Erdgas vermieden wird; bei der Bemessung sind die Gebirgsfestigkeit und der zu erwartende Lagerst&#228;ttendruck zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Der Unternehmer hat die Verrohrung durch Zementation im Gebirge zu verankern. Die einzelnen Rohrfahrten sind soweit aufzuzementieren, dass ein dichter Abschluss des Bohrlochs gegen den nicht zementierten Teil des Ringraumes erreicht wird. Die Ankerrohrfahrt ist mindestens bis zum Meeresgrund zu zementieren. Die Zementationsstrecken sind jeweils so zu bemessen, dass nutzbare Wasserstockwerke, nicht genutzte Erd&#246;l- und Erdgaslagerst&#228;tten und laugenf&#252;hrende Gebirgsschichten abgedichtet werden und ein Eindringen von Wasser in nutzbare Salzlagerst&#228;tten vermieden wird. Die Lage der Zementationsstrecken ist durch geeignete technische Ma&#223;nahmen nachzuweisen.</div><div class="jurAbsatz">(3) Beim Niederbringen der Bohrungen hat der Unternehmer daf&#252;r zu sorgen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bohrlochkopf ausger&#252;stet ist <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Absperreinrichtungen, die im Falle eines Ausbruchs den Abschluss des Bohrlochs bei eingebautem und ausgebautem Bohrstrang gew&#228;hrleisten, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit absperrbaren Anschl&#252;ssen, durch die Gase oder Fl&#252;ssigkeiten aus der Bohrung abgelassen oder in die Bohrung eingepumpt werden k&#246;nnen, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sicherer Entfernung vom Bohrloch an gut zug&#228;nglicher Stelle eine mit dem Bohrlochkopf verbundene und nach dem h&#246;chsten zu erwartenden Kopfdruck auszulegende Druckentlastungseinrichtung vorhanden ist, mit der Gase und Fl&#252;ssigkeiten aus dem Bohrloch gefahrlos abgeleitet werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Absperreinrichtungen nach Absatz 3 Nummer 1 Buchstabe a m&#252;ssen eingebaut sein, bevor die Bohrung nach dem Einbau der Ankerrohrfahrt und den nachfolgenden Rohrfahrten jeweils weiter vertieft wird. Ist mit einem Anbohren oberfl&#228;chennahen Erdgases zu rechnen, bevor die Ankerrohrfahrt und die Absperreinrichtungen eingebaut werden k&#246;nnen, so muss der Bohrlochkopf mit einer Vorrichtung versehen werden, mit der das Bohrloch geschlossen und gleichzeitig gefahrlos entlastet werden kann. Absperreinrichtungen d&#252;rfen nur abgebaut oder unwirksam gemacht werden, wenn das Bohrloch gegen Ausbr&#252;che sicher ist.</div><div class="jurAbsatz">(5) Es ist sicherzustellen, dass der eingebaute Bohrstrang im Bereich der Arbeitsb&#252;hne jederzeit schnell verschlossen werden kann.</div><div class="jurAbsatz">(6) Der Unternehmer hat daf&#252;r zu sorgen, dass Menge und Beschaffenheit der w&#228;hrend des Bohrbetriebs umlaufenden Bohrsp&#252;lung die Sicherung des Bohrloches gew&#228;hrleistet. Zu diesem Zweck hat er <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sp&#252;lungsumlauf und die Beschaffenheit der Bohrsp&#252;lung durch Messger&#228;te st&#228;ndig zu &#252;berwachen; die &#220;berwachung muss sich auch auf Anzeichen von &#214;l und Gas erstrecken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe zur Herstellung und Beschwerung von Bohrsp&#252;lung vorr&#228;tig zu halten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bohrsp&#252;lung beim Ziehen des Bohrgest&#228;nges rechtzeitig nachzuf&#252;llen, um den erforderlichen Mindestdruck im Bohrloch aufrechtzuerhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergaste Sp&#252;lung durch einen Abscheider zu f&#252;hren, der ein gefahrloses Ableiten der aus der Sp&#252;lung ausgeschiedenen Gase erm&#246;glicht, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bohrungen, bei denen mit dem Auftreten von Schwefelwasserstoff zu rechnen ist, st&#228;ndig eine geeignete Gasabscheidung zu gew&#228;hrleisten.</div></dd></dl></div><div class="jurAbsatz">(7) Auf das Aufw&#228;ltigen von Bohrungen, bei denen ein Ausbruch nicht auszuschlie&#223;en ist, sind die Abs&#228;tze 3 und 4 entsprechend anzuwenden; Absatz 5 ist entsprechend anzuwenden, wenn das Bohrloch beim Aufw&#228;ltigen zur Verh&#252;tung von Ausbr&#252;chen mit einer Sp&#252;lung gesichert wird.</div></div></div></div><div class="jnfussnote" id="BJNR186610016BJNE003200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 1 (&#167;&#167; 1 bis 39): Zur Anwendung vgl. &#167; 69 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
