<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 OffshoreBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186610016BJNE004800000"/><a href="index-2.html#BJNR186610016BJNE004800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für das Gebiet der Küstengewässer und des Festlandsockels (Offshore-Bergverordnung - OffshoreBergV)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Durchf&#252;hrung der unabh&#228;ngigen &#220;berpr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat Plattformen sowie die in &#167; 46 Absatz 1 Satz 1 Nummer 2 genannten Einrichtungen und Ger&#228;te, soweit sie nicht von der &#220;berpr&#252;fung der Plattform erfasst sind, vor der erstmaligen Inbetriebnahme, nach jeder wesentlichen &#196;nderung oder Instandsetzung unabh&#228;ngig &#252;berpr&#252;fen zu lassen. Dabei sind Fristen und Ma&#223;gaben zu ber&#252;cksichtigen, die in der Beschreibung der Systeme der unabh&#228;ngigen &#220;berpr&#252;fung und gegebenenfalls in der Genehmigung der Plattform, der Einrichtung oder des Ger&#228;tes festgelegt sind. Der Unternehmer ist zudem verpflichtet, bewegliche Plattformen vor ihrer Wiederinbetriebnahme nach einem Ortswechsel oder einem Umsetzen auf ihren ordnungsgem&#228;&#223;en Aufbau und ihre Funktionssicherheit &#252;berpr&#252;fen zu lassen.</div><div class="jurAbsatz">(2) Der Lauf der Fristen f&#252;r wiederkehrende Pr&#252;fungen wird durch zeitweilige Au&#223;erbetriebnahme einer Einrichtung oder eines Ger&#228;tes nur unterbrochen, wenn eine f&#228;llige Pr&#252;fung w&#228;hrend der Au&#223;erbetriebnahme vorgenommen werden m&#252;sste. In diesen F&#228;llen ist die Pr&#252;fung vor der Wiederinbetriebnahme durchzuf&#252;hren. Der Zeitpunkt der Pr&#252;fung nach Satz 2 ist ma&#223;gebend f&#252;r den Lauf der weiteren Fristen.</div><div class="jurAbsatz">(3) Die unabh&#228;ngige &#220;berpr&#252;fung ist von Sachverst&#228;ndigen vorzunehmen, die hierf&#252;r nach &#167; 23a der Allgemeinen Bundesbergverordnung oder nach anderen Vorschriften f&#252;r &#220;berpr&#252;fungen in dem entsprechenden Sachgebiet anerkannt worden sind. Elemente, die in der Risikobewertung f&#252;r die Plattform als nicht sicherheits- und umweltkritische Elemente der Plattform ermittelt wurden und die nicht Gegenstand der Mitteilung &#252;ber Bohrungsarbeiten sind, k&#246;nnen mit Zustimmung der zust&#228;ndigen Beh&#246;rde auch von anderen Sachverst&#228;ndigen gepr&#252;ft werden.</div><div class="jurAbsatz">(4) Der Unternehmer hat sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverst&#228;ndige nicht einen Aspekt oder Teil einer Plattform oder einer in &#167; 46 Absatz 1 Satz 1 Nummer 2 genannten Einrichtung oder eines Ger&#228;tes begutachtet, mit der oder dem er vor der &#220;berpr&#252;fungst&#228;tigkeit befasst war oder in Bezug auf die oder das seine Objektivit&#228;t aufgrund anderer Umst&#228;nde beeintr&#228;chtigt sein k&#246;nnte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Vorkehrungen f&#252;r den Informationsfluss zwischen dem Unternehmer und dem Sachverst&#228;ndigen bestehen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverst&#228;ndige vom Unternehmer ausreichend erm&#228;chtigt ist, um seine Funktion als Sachverst&#228;ndiger in wirksamer Weise wahrnehmen zu k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Unternehmer hat &#252;ber die Durchf&#252;hrung und die Ergebnisse der &#220;berpr&#252;fungen schriftliche Nachweise zu f&#252;hren. Die Pr&#252;fberichte hat er der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(6) Der Unternehmer hat Empfehlungen des Sachverst&#228;ndigen Folge zu leisten und auf ihrer Grundlage geeignete Ma&#223;nahmen zu ihrer Umsetzung zu ergreifen.</div><div class="jurAbsatz">(7) Der Unternehmer hat die zust&#228;ndige Beh&#246;rde unverz&#252;glich &#252;ber die Empfehlungen des Sachverst&#228;ndigen und die auf deren Grundlage getroffenen Ma&#223;nahmen zu informieren. Er hat die Empfehlung sowie die Dokumentation der Ma&#223;nahmen mindestens sechs Monate lang nach Abschluss der betreffenden Offshore-Erd&#246;l- und -Erdgasaktivit&#228;ten aufzubewahren.</div><div class="jurAbsatz">(8) Der Unternehmer hat dem Sachverst&#228;ndigen wesentliche &#196;nderungen gepr&#252;fter Bereiche zur weiterf&#252;hrenden Pr&#252;fung im Rahmen des Systems der unabh&#228;ngigen &#220;berpr&#252;fung anzuzeigen. Die Ergebnisse der weiterf&#252;hrenden Pr&#252;fung hat der Unternehmer der zust&#228;ndigen Beh&#246;rde auf Verlangen zur Verf&#252;gung zu stellen. &#167; 49 Absatz 2 Satz 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(9) Der Sachverst&#228;ndige hat die Befugnis, Einsicht in s&#228;mtliche Dokumente und Betriebsanweisungen zu nehmen.</div></div></div></div><div class="jnfussnote" id="BJNR186610016BJNE004800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 2 (&#167;&#167; 40 bis 67): Zur Anwendung vgl. &#167; 69 Abs. 2 +++) <br />(+++ &#167; 47: Zur Anwendung vgl. &#167; 72 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
