<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 OffshoreBergV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186610016BJNE004900000"/><a href="index-2.html#BJNR186610016BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Bergverordnung für das Gebiet der Küstengewässer und des Festlandsockels (Offshore-Bergverordnung - OffshoreBergV)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Interner Notfalleinsatzplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat einen internen Notfalleinsatzplan nach Anlage 1 Nummer 10 zu erstellen f&#252;r die Plattform, angebundenen Einrichtungen und, sofern sich der Bericht &#252;ber ernste Gefahren nach &#167; 43 Absatz 1 Satz 3 auf diese zu erstrecken hat, f&#252;r andere Einrichtungen. Dabei hat er die nach Anlage 1 Nummer 2.5 vorgenommene Risikobewertung in Bezug auf schwere Unf&#228;lle, die bei der Erstellung des Berichts &#252;ber ernste Gefahren vorgenommen wird, und das Sicherheits- und Gesundheitsschutzdokument nach &#167; 3 der Allgemeinen Bundesbergverordnung und nach &#167; 19 zu ber&#252;cksichtigen. Der interne Notfalleinsatzplan schlie&#223;t eine Analyse der Wirksamkeit von Notfallma&#223;nahmen bei &#214;l- oder Gasunf&#228;llen nach Anlage 1 Nummer 2.5 ein.</div><div class="jurAbsatz">(2) Sollen von einer beweglichen Plattform aus Bohrungsarbeiten ausgef&#252;hrt werden, so ist im internen Notfalleinsatzplan f&#252;r die Plattform die Risikobewertung zu ber&#252;cksichtigen, die im Rahmen der Mitteilung &#252;ber Bohrungsarbeiten nach Anlage 1 Nummer 4.7 vorgenommen wird. Muss der interne Notfalleinsatzplan beispielsweise aufgrund der Art oder des Ortes der Bohrung ge&#228;ndert werden, so hat der Unternehmer den ge&#228;nderten internen Notfalleinsatzplan der zust&#228;ndigen Beh&#246;rde auch vorzulegen, wenn kein neuer Betriebsplan erforderlich ist.</div><div class="jurAbsatz">(3) Soll eine Plattform f&#252;r Bohrungsarbeiten im kombinierten Betrieb genutzt werden, so ist der interne Notfalleinsatzplan zu &#228;ndern, um den kombinierten Betrieb einzubeziehen. Der ge&#228;nderte Plan ist der zust&#228;ndigen Beh&#246;rde zur Vervollst&#228;ndigung der einschl&#228;gigen Mitteilung &#252;ber den kombinierten Betrieb vorzulegen.</div><div class="jurAbsatz">(4) Der interne Notfalleinsatzplan ist bei jeder wesentlichen &#196;nderung des Berichts &#252;ber ernste Gefahren oder der Mitteilungen &#252;ber Bohrungsarbeiten oder &#252;ber den kombinierten Betrieb zu aktualisieren. Die aktuelle Fassung ist der zust&#228;ndigen Beh&#246;rde unverz&#252;glich vorzulegen.</div><div class="jurAbsatz">(5) Der interne Notfalleinsatzplan ist in andere Ma&#223;nahmen zum Schutz und zur Rettung von Personal von der Plattform eingebunden.</div><div class="jurAbsatz">(6) Ernste Gefahren, die erhebliche Auswirkungen auf die Umwelt in einem anderen Mitgliedstaat haben k&#246;nnen, m&#252;ssen im internen Notfalleinsatzplan so ber&#252;cksichtigt werden, dass eine gemeinsame wirksame Reaktion auf einen schweren Unfall erleichtert wird.</div><div class="jurAbsatz">(7) Der Unternehmer hat sicherzustellen, dass der interne Notfalleinsatzplan <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem schweren Unfall oder einer ernsten Gefahr unverz&#252;glich umgesetzt werden kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem externen Notfalleinsatzplan in Einklang steht.</div></dd></dl></div><div class="jurAbsatz">(8) Der Unternehmer hat die f&#252;r die Umsetzung des internen Notfalleinsatzplans erforderlichen Ausr&#252;stungen und Fachleute vorzuhalten, damit sie jederzeit zur Verf&#252;gung stehen. Er hat daf&#252;r zu sorgen, dass die Ausr&#252;stungen und Fachleute erforderlichenfalls auch den zust&#228;ndigen Beh&#246;rden zur Verf&#252;gung stehen, die f&#252;r die Durchf&#252;hrung des externen Notfalleinsatzplans zust&#228;ndig sind.</div><div class="jurAbsatz">(9) Der Unternehmer hat den internen Notfalleinsatzplan in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auf der Plattform an geeigneter Stelle zur Einsichtnahme auszuh&#228;ngen und allen Besch&#228;ftigten eine Kurzfassung in der Verkehrssprache und erforderlichenfalls in weiteren Sprachen auszuh&#228;ndigen.</div></div></div></div><div class="jnfussnote" id="BJNR186610016BJNE004900000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 2 (&#167;&#167; 40 bis 67): Zur Anwendung vgl. &#167; 69 Abs. 2 +++) <br />(+++ &#167; 48: Zur Anwendung vgl. &#167; 72 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
