<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 DECHPolVtrUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR16D0B0023BJNE000800000"/><a href="index-2.html#BJNR16D0B0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Umsetzung der vollstreckungshilferechtlichen Regelungen des Vertrages vom 5. April 2022 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justizielle Zusammenarbeit (Deutsch-Schweizerischer-Polizeivertrag-Umsetzungsgesetz - DECHPolVtrUG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gerichtliches Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Bewilligung der Vollstreckung und gegen die Entscheidung &#252;ber die Unzul&#228;ssigkeit des Einspruchs (&#167; 7 Absatz 2) ist der Rechtsweg zu den ordentlichen Gerichten er&#246;ffnet.</div><div class="jurAbsatz">(2) Hilft die Bewilligungsbeh&#246;rde dem Einspruch der betroffenen Person nicht ab oder beantragt die betroffene Person eine gerichtliche Entscheidung (&#167; 7 Absatz 2 Satz 2), so entscheidet das nach Absatz 3 zust&#228;ndige Amtsgericht. Das zust&#228;ndige Amtsgericht entscheidet ferner auf Antrag der Bewilligungsbeh&#246;rde (&#167; 10 Absatz 1). &#167;&#160;34 Absatz 1 und &#167;&#160;107 des Jugendgerichtsgesetzes sowie &#167;&#160;68 Absatz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten gelten entsprechend. Die Bewilligungsbeh&#246;rde bereitet die gerichtliche Entscheidung vor.</div><div class="jurAbsatz">(3) Ist die betroffene Person eine nat&#252;rliche Person, so richtet sich die &#246;rtliche Zust&#228;ndigkeit des Gerichts nach deren Wohnsitz. Hat die betroffene Person keinen Wohnsitz im Inland, so richtet sich die Zust&#228;ndigkeit nach ihrem gew&#246;hnlichen Aufenthalt im Inland oder, wenn ein solcher nicht bekannt ist, nach ihrem letzten Wohnsitz im Inland. Ist die betroffene Person eine juristische Person, so ist das Gericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die juristische Person ihren Sitz hat. Ma&#223;geblich im Fall des &#167; 9 ist der Zeitpunkt des Eingangs des Einspruchs, im Fall des &#167; 10 der Zeitpunkt des Eingangs des Antrags bei Gericht. Kann der Wohnsitz, Aufenthalt oder Sitz der betroffenen Person nicht festgestellt werden, so ist das Gericht zust&#228;ndig, in dessen Bezirk sich ihr Verm&#246;gen befindet. Befindet sich Verm&#246;gen der betroffenen Person in den Bezirken verschiedener Amtsgerichte, so richtet sich die Zust&#228;ndigkeit danach, welches Amtsgericht zuerst mit der Sache befasst wurde. &#167; 58 Absatz 1 des Gerichtsverfassungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Das Gericht &#252;bersendet der betroffenen Person eine &#220;bersetzung der schweizerischen Entscheidung in deutscher Sprache, sofern dies zur Aus&#252;bung ihrer Rechte erforderlich ist. Wird ein Antrag nach &#167; 10 Absatz 1 gestellt, so sind der betroffenen Person zudem die in Artikel 48 Absatz 3 des Deutsch-Schweizerischen Polizeivertrages bezeichneten Unterlagen zuzustellen. Im Fall des Satzes 2 wird die betroffene Person aufgefordert, sich innerhalb einer vom Gericht zu bestimmenden Frist zu &#228;u&#223;ern.</div><div class="jurAbsatz">(5) Das Gericht kann Beweise &#252;ber die in &#167; 9 Absatz 3 aufgef&#252;hrten Tatbest&#228;nde erheben. Art und Umfang der Beweisaufnahme bestimmt das Gericht, ohne hierbei durch Antr&#228;ge, Verzichte oder fr&#252;here Beschl&#252;sse gebunden zu sein.</div><div class="jurAbsatz">(6) Das Gericht kann eine m&#252;ndliche Verhandlung durchf&#252;hren. &#220;ber Ort und Zeit der m&#252;ndlichen Verhandlung sind die Bewilligungsbeh&#246;rde, die betroffene Person und ihr Rechtsbeistand (&#167; 5) zu benachrichtigen. Die Bewilligungsbeh&#246;rde ist zur Teilnahme an der m&#252;ndlichen Verhandlung nicht verpflichtet; das Gericht teilt der Bewilligungsbeh&#246;rde mit, ob es ihre Teilnahme f&#252;r angemessen h&#228;lt.</div><div class="jurAbsatz">(7) In der m&#252;ndlichen Verhandlung sind die anwesenden Beteiligten zu h&#246;ren. Befindet sich die betroffene Person im Inland, kann das Gericht sie vernehmen. &#220;ber die Verhandlung ist ein Protokoll aufzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
