<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DECHPolVtrUG - Gesetz zur Umsetzung der vollstreckungshilferechtlichen Regelungen des Vertrages vom 5. April 2022 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft über die grenzüberschreitende polizeiliche und justizielle Zusammenarbeit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR16D0B0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Umsetzung der vollstreckungshilferechtlichen Regelungen des Vertrages vom 5. April 2022 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justizielle Zusammenarbeit</span> <span class="jnkurzueamtabk"> (Deutsch-Schweizerischer-Polizeivertrag-Umsetzungsgesetz - DECHPolVtrUG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DECHPolVtrUG</p><p>Ausfertigungsdatum: 14.12.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Deutsch-Schweizerischer-Polizeivertrag-Umsetzungsgesetz vom 14. Dezember 2023 (BGBl. 2023 I Nr. 365; 2024 I Nr. 165)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Das G ist gem. Bek. v. 14.5.2024 I Nr. 165 mWv 1.5.2024 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR16D0B0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.5.2024 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 14.12.2023 I Nr. 365 vom Bundestag beschlossen</div></div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000100000"/><a href="index-2.html#BJNR16D0B0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendbare Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit dieses Gesetz oder der Vertrag vom 5. April 2022 zwischen der Bundesrepublik Deutschland und der Schweizerischen Eidgenossenschaft &#252;ber die grenz&#252;berschreitende polizeiliche und justizielle Zusammenarbeit (Deutsch-Schweizerischer Polizeivertrag) (BGBl. 2023 II Nr. 339, S. 3) keine besonderen Regelungen enth&#228;lt, gelten bei der Ausf&#252;hrung der Artikel 48 bis 51 des Deutsch-Schweizerischen Polizeivertrages die entsprechenden Vorschriften des Gerichtsverfassungsgesetzes, des Einf&#252;hrungsgesetzes zum Gerichtsverfassungsgesetz, der Strafprozessordnung, des Jugendgerichtsgesetzes, der Abgabenordnung, des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen und des Gesetzes &#252;ber Ordnungswidrigkeiten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000200000"/><a href="index-2.html#BJNR16D0B0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufgaben nach den Artikeln 48 bis 51 des Deutsch-Schweizerischen Polizeivertrages nimmt das Bundesamt f&#252;r Justiz als zentrale Bewilligungs- und Vollstreckungsbeh&#246;rde f&#252;r ein- und ausgehende Vollstreckungshilfeersuchen wahr.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000300000"/><a href="index-2.html#BJNR16D0B0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unzul&#228;ssigkeit der Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vollstreckung einer schweizerischen Entscheidung ist unzul&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Nichtvorliegen der in Artikel 48 Absatz 1 des Deutsch-Schweizerischen Polizeivertrages genannten Voraussetzungen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Artikels 48 Absatz 4 sowie des Artikels 49 Absatz 1 und 4 Satz 1 des Deutsch-Schweizerischen Polizeivertrages.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000400000"/><a href="index-2.html#BJNR16D0B0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anh&#246;rung der betroffenen Person</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligungsbeh&#246;rde hat der von einem schweizerischen Vollstreckungshilfeersuchen betroffenen Person ein Anh&#246;rungsschreiben mit den in Artikel 48 Absatz 3 des Deutsch-Schweizerischen Polizeivertrages bezeichneten Unterlagen zu &#252;bersenden. Die betroffene Person erh&#228;lt Gelegenheit, sich binnen zwei Wochen nach Zugang des Anh&#246;rungsschreibens zu &#228;u&#223;ern. Sie ist im Anh&#246;rungsschreiben dar&#252;ber zu belehren, dass die Bewilligungsbeh&#246;rde nach Ablauf dieser Frist &#252;ber die Bewilligung der Vollstreckung entscheiden oder unter den Voraussetzungen des &#167; 10 Absatz 1 einen Antrag auf gerichtliche Entscheidung stellen wird.</div><div class="jurAbsatz">(2) Das Anh&#246;rungsschreiben nach Absatz 1 Satz 1 kann vollst&#228;ndig durch automatische Einrichtungen erstellt werden.</div><div class="jurAbsatz">(3) Die Anh&#246;rung nach Absatz 1 kann unterbleiben, wenn die Bewilligungsbeh&#246;rde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollstreckung als unzul&#228;ssig ablehnt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von vornherein die Umwandlung der schweizerischen Entscheidung durch das Gericht nach &#167; 10 Absatz 1 beantragt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000500000"/><a href="index-2.html#BJNR16D0B0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rechtsbeistand der betroffenen Person</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von einem schweizerischen Vollstreckungshilfeersuchen betroffene Person kann sich in jeder Lage des Verfahrens eines Rechtsbeistands bedienen.</div><div class="jurAbsatz">(2) Ein Fall der notwendigen Rechtsbeistandschaft liegt vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen der Schwierigkeit der Sach- oder Rechtslage die Mitwirkung eines Rechtsbeistands geboten erscheint,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Person ihre Rechte nicht selbst hinreichend wahrnehmen kann oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Person sich au&#223;erhalb des Geltungsbereichs dieses Gesetzes in Haft befindet und deshalb Zweifel bestehen, ob sie ihre Rechte selbst hinreichend wahrnehmen kann.</div></dd></dl></div><div class="jurAbsatz">(3) Liegt ein Fall der notwendigen Rechtsbeistandschaft vor, so ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Person bei der Bekanntgabe der Einleitung des Verfahrens zur Vollstreckung der schweizerischen Entscheidung darauf hinzuweisen, dass sie die Bestellung eines Rechtsbeistands beantragen kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der betroffenen Person auf Antrag oder von Amts wegen ein Rechtsbeistand zu bestellen, wenn sie noch keinen Rechtsbeistand hat.</div></dd></dl></div><div class="jurAbsatz">(4) &#220;ber die Bestellung eines Rechtsbeistands entscheidet die Bewilligungsbeh&#246;rde oder das mit der Sache befasste Gericht. Die Bestellung kann aufgehoben werden, wenn kein Fall der notwendigen Rechtsbeistandschaft mehr vorliegt.</div><div class="jurAbsatz">(5) Die Vorschriften des Elften Abschnittes des Ersten Buches der Strafprozessordnung mit Ausnahme der &#167;&#167; 139, 140, 141, 141a, 142 Absatz 2 und 3, des &#167; 143 Absatz 1 und 2 Satz 2 bis 4, des &#167; 143a Absatz 3 sowie des &#167; 144 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000600000"/><a href="index-2.html#BJNR16D0B0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bewilligung der Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewilligungsbeh&#246;rde entscheidet &#252;ber die Bewilligung der Vollstreckung einer schweizerischen Entscheidung, sofern sie nicht einen Antrag auf gerichtliche Entscheidung nach &#167; 10 Absatz 1 stellt.</div><div class="jurAbsatz">(2) Soweit die schweizerische Entscheidung in der Bewilligung f&#252;r vollstreckbar erkl&#228;rt wird, sind die schweizerische Entscheidung und die H&#246;he der zu vollstreckenden Geldforderung anzugeben. Die Bewilligung ist mit Gr&#252;nden zu versehen und enth&#228;lt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis, dass die Bewilligung rechtskr&#228;ftig und die Geldforderung vollstreckbar wird, soweit kein Einspruch nach &#167; 7 Absatz 1 eingelegt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung an die betroffene Person, die Geldforderung sp&#228;testens zwei Wochen nach Rechtskraft der Bewilligung an die Bundeskasse zu zahlen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bewilligung ist der betroffenen Person zuzustellen.</div></div></div></div><div class="jnfussnote" id="BJNR16D0B0023BJNE000600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 2: Zur Geltung Vgl. &#167; 10 Abs 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000700000"/><a href="index-2.html#BJNR16D0B0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einspruch gegen die Bewilligung der Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von einem schweizerischen Vollstreckungshilfeersuchen betroffene Person kann gegen die Bewilligung der Vollstreckung einer schweizerischen Entscheidung innerhalb von zwei Wochen nach Zustellung der Bewilligung schriftlich oder zur Niederschrift bei der Bewilligungsbeh&#246;rde Einspruch einlegen. Die &#167;&#167; 297 bis 300 und 302 der Strafprozessordnung &#252;ber Rechtsmittel sowie die &#167;&#167; 42 bis 47 der Strafprozessordnung &#252;ber Fristen und Wiedereinsetzung in den vorigen Stand gelten entsprechend.</div><div class="jurAbsatz">(2) Ist der Einspruch gegen die Bewilligung der Vollstreckung nicht rechtzeitig, nicht in der vorgeschriebenen Form oder sonst nicht wirksam eingelegt, so verwirft ihn die Bewilligungsbeh&#246;rde als unzul&#228;ssig. Gegen die Entscheidung &#252;ber die Unzul&#228;ssigkeit des Einspruchs kann die betroffene Person innerhalb von zwei Wochen nach Zustellung schriftlich oder zur Niederschrift bei der Bewilligungsbeh&#246;rde einen Antrag auf gerichtliche Entscheidung stellen.</div><div class="jurAbsatz">(3) Ist der Einspruch zul&#228;ssig, so pr&#252;ft die Bewilligungsbeh&#246;rde, ob sie ihre Bewilligung der Vollstreckung aufrechterh&#228;lt oder ob sie dem Einspruch abhilft.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000800000"/><a href="index-2.html#BJNR16D0B0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gerichtliches Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Bewilligung der Vollstreckung und gegen die Entscheidung &#252;ber die Unzul&#228;ssigkeit des Einspruchs (&#167; 7 Absatz 2) ist der Rechtsweg zu den ordentlichen Gerichten er&#246;ffnet.</div><div class="jurAbsatz">(2) Hilft die Bewilligungsbeh&#246;rde dem Einspruch der betroffenen Person nicht ab oder beantragt die betroffene Person eine gerichtliche Entscheidung (&#167; 7 Absatz 2 Satz 2), so entscheidet das nach Absatz 3 zust&#228;ndige Amtsgericht. Das zust&#228;ndige Amtsgericht entscheidet ferner auf Antrag der Bewilligungsbeh&#246;rde (&#167; 10 Absatz 1). &#167;&#160;34 Absatz 1 und &#167;&#160;107 des Jugendgerichtsgesetzes sowie &#167;&#160;68 Absatz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten gelten entsprechend. Die Bewilligungsbeh&#246;rde bereitet die gerichtliche Entscheidung vor.</div><div class="jurAbsatz">(3) Ist die betroffene Person eine nat&#252;rliche Person, so richtet sich die &#246;rtliche Zust&#228;ndigkeit des Gerichts nach deren Wohnsitz. Hat die betroffene Person keinen Wohnsitz im Inland, so richtet sich die Zust&#228;ndigkeit nach ihrem gew&#246;hnlichen Aufenthalt im Inland oder, wenn ein solcher nicht bekannt ist, nach ihrem letzten Wohnsitz im Inland. Ist die betroffene Person eine juristische Person, so ist das Gericht &#246;rtlich zust&#228;ndig, in dessen Bezirk die juristische Person ihren Sitz hat. Ma&#223;geblich im Fall des &#167; 9 ist der Zeitpunkt des Eingangs des Einspruchs, im Fall des &#167; 10 der Zeitpunkt des Eingangs des Antrags bei Gericht. Kann der Wohnsitz, Aufenthalt oder Sitz der betroffenen Person nicht festgestellt werden, so ist das Gericht zust&#228;ndig, in dessen Bezirk sich ihr Verm&#246;gen befindet. Befindet sich Verm&#246;gen der betroffenen Person in den Bezirken verschiedener Amtsgerichte, so richtet sich die Zust&#228;ndigkeit danach, welches Amtsgericht zuerst mit der Sache befasst wurde. &#167; 58 Absatz 1 des Gerichtsverfassungsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Das Gericht &#252;bersendet der betroffenen Person eine &#220;bersetzung der schweizerischen Entscheidung in deutscher Sprache, sofern dies zur Aus&#252;bung ihrer Rechte erforderlich ist. Wird ein Antrag nach &#167; 10 Absatz 1 gestellt, so sind der betroffenen Person zudem die in Artikel 48 Absatz 3 des Deutsch-Schweizerischen Polizeivertrages bezeichneten Unterlagen zuzustellen. Im Fall des Satzes 2 wird die betroffene Person aufgefordert, sich innerhalb einer vom Gericht zu bestimmenden Frist zu &#228;u&#223;ern.</div><div class="jurAbsatz">(5) Das Gericht kann Beweise &#252;ber die in &#167; 9 Absatz 3 aufgef&#252;hrten Tatbest&#228;nde erheben. Art und Umfang der Beweisaufnahme bestimmt das Gericht, ohne hierbei durch Antr&#228;ge, Verzichte oder fr&#252;here Beschl&#252;sse gebunden zu sein.</div><div class="jurAbsatz">(6) Das Gericht kann eine m&#252;ndliche Verhandlung durchf&#252;hren. &#220;ber Ort und Zeit der m&#252;ndlichen Verhandlung sind die Bewilligungsbeh&#246;rde, die betroffene Person und ihr Rechtsbeistand (&#167; 5) zu benachrichtigen. Die Bewilligungsbeh&#246;rde ist zur Teilnahme an der m&#252;ndlichen Verhandlung nicht verpflichtet; das Gericht teilt der Bewilligungsbeh&#246;rde mit, ob es ihre Teilnahme f&#252;r angemessen h&#228;lt.</div><div class="jurAbsatz">(7) In der m&#252;ndlichen Verhandlung sind die anwesenden Beteiligten zu h&#246;ren. Befindet sich die betroffene Person im Inland, kann das Gericht sie vernehmen. &#220;ber die Verhandlung ist ein Protokoll aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE000900000"/><a href="index-2.html#BJNR16D0B0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gerichtliche Entscheidung nach Einspruch oder auf Antrag der betroffenen Person</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Einspruch der betroffenen Person (&#167; 7) entscheidet das Gericht durch Beschluss.</div><div class="jurAbsatz">(2) Sind Vorschriften &#252;ber die Einlegung des Einspruchs nicht beachtet, so verwirft das Gericht den Einspruch als unzul&#228;ssig. Der Beschluss ist unanfechtbar.</div><div class="jurAbsatz">(3) Der Einspruch wird durch Beschluss als unbegr&#252;ndet zur&#252;ckgewiesen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollstreckung zul&#228;ssig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geldstrafe oder Geldbu&#223;e nach Artikel 50 Absatz 1 des Deutsch-Schweizerischen Polizeivertrages fehlerfrei angepasst wurde.</div></dd></dl></div><div class="jurAbsatz">(4) Soweit der Einspruch wegen Unzul&#228;ssigkeit der Vollstreckung begr&#252;ndet ist, wird die schweizerische Entscheidung f&#252;r nicht vollstreckbar erkl&#228;rt. Soweit die Anpassung nach Artikel 50 Absatz 1 des Deutsch-Schweizerischen Polizeivertrages fehlerhaft ist oder unterlassen wurde, obwohl sie erforderlich war, passt das Gericht die Geldforderung an und erkl&#228;rt die Entscheidung f&#252;r vollstreckbar. Soweit von der Bewilligungsentscheidung abgewichen wird, ist die H&#246;he der zu vollstreckenden Geldforderung in der Beschlussformel anzugeben.</div><div class="jurAbsatz">(5) &#167; 77b des Gesetzes &#252;ber Ordnungswidrigkeiten ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) &#220;ber den Antrag der betroffenen Person auf gerichtliche Entscheidung (&#167; 7 Absatz 2 Satz 2) entscheidet das Gericht durch Beschluss. Die &#167;&#167; 297 bis 300, 302 und 306 Absatz 2, die &#167;&#167; 307 bis 309 Absatz 1 und &#167; 311a der Strafprozessordnung &#252;ber Rechtsmittel sowie die Vorschriften der Strafprozessordnung &#252;ber die Auferlegung der Kosten des Beschwerdeverfahrens gelten entsprechend. Die Entscheidung des Gerichts ist unanfechtbar.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001000000"/><a href="index-2.html#BJNR16D0B0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Gerichtliche Entscheidung auf Antrag der Bewilligungsbeh&#246;rde; Bewilligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die schweizerische Entscheidung wegen einer nach schweizerischem Recht strafbaren Tat gegen einen Jugendlichen oder einen Heranwachsenden im Sinne des Jugendgerichtsgesetzes ergangen und ist die Vollstreckung der schweizerischen Entscheidung zul&#228;ssig, so beantragt die Bewilligungsbeh&#246;rde die Umwandlung der schweizerischen Entscheidung (Absatz 2) durch das Gericht.</div><div class="jurAbsatz">(2) Soweit die Vollstreckung der schweizerischen Entscheidung zul&#228;ssig ist, wird die Entscheidung f&#252;r vollstreckbar erkl&#228;rt. Eine wegen einer nach schweizerischem Recht strafbaren Tat gegen einen Jugendlichen verh&#228;ngte Geldforderung ist dabei zus&#228;tzlich in eine nach dem Jugendgerichtsgesetz zul&#228;ssige Sanktion umzuwandeln. Satz 2 gilt f&#252;r einen Heranwachsenden entsprechend, wenn nach &#167;&#160;105 Absatz 1 des Jugendgerichtsgesetzes das Jugendstrafrecht zur Anwendung kommt. F&#252;r die Anpassung der H&#246;he der Geldforderung gilt Artikel 50 Absatz 1 des Deutsch-Schweizerischen Polizeivertrages entsprechend.</div><div class="jurAbsatz">(3) &#220;ber die Vollstreckbarkeit der schweizerischen Entscheidung entscheidet das Amtsgericht durch Beschluss. Soweit die Entscheidung gem&#228;&#223; Absatz 2 Satz 1 ausschlie&#223;lich f&#252;r vollstreckbar erkl&#228;rt wird, ist in der Beschlussformel auch die H&#246;he der zu vollstreckenden Geldforderung anzugeben.</div><div class="jurAbsatz">(4) Die Bewilligungsbeh&#246;rde bewilligt die Vollstreckung nach Ma&#223;gabe der rechtskr&#228;ftigen gerichtlichen Entscheidung. Die Bewilligungsentscheidung ist unanfechtbar. &#167; 6 Absatz 2 Satz 1 und 2 gilt entsprechend. Die Bewilligung enth&#228;lt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis, dass die Bewilligung rechtskr&#228;ftig und die Geldforderung vollstreckbar geworden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung an die von der schweizerischen Entscheidung betroffene Person, die Geldforderung sp&#228;testens zwei Wochen nach Zustellung der Bewilligung entweder an die zust&#228;ndige Kasse nach &#167; 15 Absatz 4 Satz 2 zu zahlen oder der Sanktion nach dem Jugendgerichtsgesetz nachzukommen, in die die Geldforderung nach Absatz 2 Satz 2 umgewandelt wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001100000"/><a href="index-2.html#BJNR16D0B0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Rechtsbeschwerde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Beschl&#252;sse des Amtsgerichts nach &#167; 9 Absatz 3 und &#167; 10 Absatz 3 ist die Rechtsbeschwerde zul&#228;ssig, wenn sie zugelassen wird. Die Rechtsbeschwerde steht sowohl der betroffenen Person als auch der Bewilligungsbeh&#246;rde zu. Nachdem dem Beschwerdegegner Gelegenheit zur Stellungnahme gegeben worden ist, legt das Amtsgericht die Akten durch Vermittlung der Staatsanwaltschaft beim Beschwerdegericht diesem zur Entscheidung vor.</div><div class="jurAbsatz">(2) F&#252;r die Rechtsbeschwerde und das weitere Verfahren gelten, soweit dieses Gesetz nichts anderes bestimmt, die Vorschriften der Strafprozessordnung und des Gerichtsverfassungsgesetzes &#252;ber die Revision entsprechend.</div><div class="jurAbsatz">(3) Die Frist f&#252;r die Einlegung der Rechtsbeschwerde beginnt mit der Zustellung des Beschlusses nach &#167; 9 Absatz 3 oder &#167; 10 Absatz 3.</div><div class="jurAbsatz">(4) Das Beschwerdegericht entscheidet durch Beschluss.</div><div class="jurAbsatz">(5) Hebt das Beschwerdegericht die angefochtene Entscheidung auf, so kann es abweichend von &#167; 354 Absatz 1 und 2 der Strafprozessordnung in der Sache selbst entscheiden oder sie an das Amtsgericht, dessen Entscheidung aufgehoben wurde, oder an ein anderes Amtsgericht desselben Landes zur&#252;ckverweisen.</div><div class="jurAbsatz">(6) F&#252;r das weitere Verfahren gilt &#167; 42 des Gesetzes &#252;ber die internationale Rechtshilfe in Strafsachen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001200000"/><a href="index-2.html#BJNR16D0B0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zulassung der Rechtsbeschwerde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Beschwerdegericht l&#228;sst die Rechtsbeschwerde auf Antrag der betroffenen Person oder der Bewilligungsbeh&#246;rde zu, wenn es geboten ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachpr&#252;fung des Beschlusses nach &#167; 9 Absatz 3 oder &#167; 10 Absatz 3 zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung zu erm&#246;glichen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beschluss nach &#167; 9 Absatz 3 oder &#167; 10 Absatz 3 wegen Versagung des rechtlichen Geh&#246;rs aufzuheben.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r den Zulassungsantrag gelten die Vorschriften &#252;ber die Einlegung der Rechtsbeschwerde entsprechend. Der Antrag gilt als vorsorglich eingelegte Rechtsbeschwerde. Die Vorschriften &#252;ber die Anbringung von Beschwerdeantr&#228;gen und deren Begr&#252;ndung (&#167;&#167; 344 und 345 der Strafprozessordnung) sind zu beachten. Bei der Begr&#252;ndung soll der Antragsteller zugleich angeben, aus welchen Gr&#252;nden eine der in Absatz 1 bezeichneten Voraussetzungen vorliegt. &#167; 35a der Strafprozessordnung gilt entsprechend.</div><div class="jurAbsatz">(3) Das Beschwerdegericht entscheidet &#252;ber den Zulassungsantrag durch Beschluss. Der Beschluss, durch den der Antrag verworfen wird, bedarf keiner Begr&#252;ndung. Wird der Antrag verworfen, so gilt die Rechtsbeschwerde als zur&#252;ckgenommen.</div><div class="jurAbsatz">(4) Stellt sich vor der Entscheidung &#252;ber den Zulassungsantrag heraus, dass ein Verfahrenshindernis besteht, so stellt das Beschwerdegericht das Verfahren nur dann ein, wenn das Verfahrenshindernis nach Erlass des Beschlusses nach &#167; 9 Absatz 3 oder &#167; 10 Absatz 3 eingetreten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001300000"/><a href="index-2.html#BJNR16D0B0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Besetzung der Senate der Oberlandesgerichte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Zulassung der Rechtsbeschwerde und &#252;ber die Rechtsbeschwerde entscheidet das Oberlandesgericht.</div><div class="jurAbsatz">(2) Der Senat ist mit einem Richter besetzt, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(3) Der Senat ist in Verfahren &#252;ber Rechtsbeschwerden mit drei Richtern einschlie&#223;lich des Vorsitzenden besetzt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um die Vollstreckung einer Geldforderung handelt, die auf einer Entscheidung wegen einer nach schweizerischem Recht strafbaren Tat beruht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zulassungsgrund im Sinne des &#167; 12 Absatz 1 Nummer 1 vorliegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Schwierigkeiten der Sach- und Rechtslage dies geboten erscheinen lassen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Entscheidung eines anderen Oberlandesgerichts abgewichen werden soll.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001400000"/><a href="index-2.html#BJNR16D0B0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verbot der Doppelverfolgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Vollstreckung einer schweizerischen Entscheidung bewilligt, so darf die Tat, die dieser Entscheidung zugrunde liegt, nach deutschem Recht nicht mehr als Straftat oder Ordnungswidrigkeit verfolgt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001500000"/><a href="index-2.html#BJNR16D0B0023BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Vollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckungsbeh&#246;rde vollstreckt die schweizerische Entscheidung. Dies gilt nicht, wenn das Gericht nach einem Einspruch gem&#228;&#223; &#167; 9 oder auf Antrag der Bewilligungsbeh&#246;rde gem&#228;&#223; &#167; 10 eine Entscheidung trifft. In den F&#228;llen des Satzes 2 erfolgt die Vollstreckung durch die Staatsanwaltschaft bei dem Landgericht, in dessen Bezirk das zust&#228;ndige Amtsgericht seinen Sitz hat, als Vollstreckungsbeh&#246;rde. Soweit in den F&#228;llen des Satzes 2 nach Umwandlung eine jugendstrafrechtliche Sanktion zu vollstrecken ist, erfolgt die Vollstreckung nach Ma&#223;gabe des &#167; 82 des Jugendgerichtsgesetzes.</div><div class="jurAbsatz">(2) F&#252;r die Vollstreckung gelten die &#167;&#167; 93 bis 99 Absatz 1, die &#167;&#167; 101 bis 103 Absatz 1 Nummer 2 und Absatz 2 sowie &#167; 104 Absatz 2 und 3 Satz 1 Nummer 1 und Satz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten sinngem&#228;&#223;. &#167; 34 des Gesetzes &#252;ber Ordnungswidrigkeiten gilt sinngem&#228;&#223; mit der Ma&#223;gabe, dass die Verj&#228;hrung mit Rechtskraft der Bewilligungsentscheidung zu laufen beginnt. Die bei der Vollstreckung nach Satz 1 notwendigen gerichtlichen Entscheidungen werden vom Amtsgericht am Sitz der Vollstreckungsbeh&#246;rde erlassen. In Verfahren gegen Jugendliche und Heranwachsende gelten auch &#167; 82 Absatz 1, &#167; 83 Absatz 2 sowie die &#167;&#167; 84 und 85 Absatz 5 des Jugendgerichtsgesetzes sinngem&#228;&#223;. Die Vorschriften des Justizbeitreibungsgesetzes sind anwendbar, soweit in diesem Gesetz nichts anderes bestimmt ist. Sofern eine Entscheidung gem&#228;&#223; &#167; 10 Absatz 2 Satz 2 und 3 ergangen ist, sind die S&#228;tze 1 bis 5 nicht anwendbar.</div><div class="jurAbsatz">(3) Bei der Umwandlung in eine nach dem Jugendgerichtsgesetz zul&#228;ssige Sanktion (&#167; 10 Absatz 2) k&#246;nnen freiheitsentziehende Ma&#223;nahmen nicht angeordnet werden. Das Gleiche gilt bei der Vollstreckung einer Geldbu&#223;e gegen Jugendliche und Heranwachsende (Absatz 2 Satz 4).</div><div class="jurAbsatz">(4) Der Erl&#246;s aus der Vollstreckung flie&#223;t vorbehaltlich des Satzes 2 in die Bundeskasse. Trifft nach einem Einspruch (&#167; 9) oder auf Antrag der Bewilligungsbeh&#246;rde (&#167; 10) das Gericht eine Entscheidung, so flie&#223;t der Erl&#246;s aus der Vollstreckung in die Kasse des Landes, in dem das zust&#228;ndige Amtsgericht seinen Sitz hat.</div><div class="jurAbsatz">(5) Die Kosten der Vollstreckung tr&#228;gt die betroffene Person.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001600000"/><a href="index-2.html#BJNR16D0B0023BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inl&#228;ndisches Vollstreckungsverfahren und Ruhen der Verj&#228;hrung bei ausgehenden Ersuchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckung der einem ausgehenden Ersuchen zugrunde liegenden deutschen Entscheidung im Inland ist unzul&#228;ssig, wenn die zust&#228;ndige schweizerische Stelle die Versagung der Vollstreckung dieser Entscheidung darauf gest&#252;tzt hat, dass gegen die betroffene Person wegen derselben Tat in der Schweiz eine Entscheidung ergangen ist oder in einem dritten Staat eine Entscheidung ergangen und vollstreckt worden ist.</div><div class="jurAbsatz">(2) &#167; 79a Nummer 2 Buchstabe c des Strafgesetzbuches und &#167; 34 Absatz 4 Nummer 3 des Gesetzes &#252;ber Ordnungswidrigkeiten gelten entsprechend mit der Ma&#223;gabe, dass die Verj&#228;hrung auch dann ruht, wenn die Zahlungserleichterung in der Schweiz bewilligt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001700000"/><a href="index-2.html#BJNR16D0B0023BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ausschluss von Ersatzfreiheitsstrafen in ausgehenden Ersuchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anordnung einer Ersatzfreiheitsstrafe in der Schweiz ist im ausgehenden Ersuchen ausdr&#252;cklich auszuschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR16D0B0023BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR16D0B0023BJNE001800000"/><a href="index-2.html#BJNR16D0B0023BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) wird nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
