<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AromenDV - Durchführungsverordnung über Aromen und Aromen enthaltende Lebensmittel</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR472310021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Durchf&#252;hrungsverordnung &#252;ber Aromen und Aromen enthaltende Lebensmittel</span> <span class="jnkurzueamtabk"> (Aromendurchf&#252;hrungsverordnung - AromenDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AromenDV</p><p>Ausfertigungsdatum: 20.10.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Aromendurchf&#252;hrungsverordnung vom 20. Oktober 2021 (BGBl. I S. 4723), die durch Artikel 5 der Verordnung vom 11. Dezember 2024 (BGBl. 2024 I Nr. 411) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 5 V v. 11.12.2024 I Nr. 411</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR472310021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.10.2021 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 20.10.2021 I 4723 vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie und mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 Satz 1 dieser V am 27.10.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000100000"/><a href="index-2.html#BJNR472310021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung ist anzuwenden in Erg&#228;nzung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Regelungen der Verordnung (EG) Nr. <span style="white-space: nowrap">1334/2008</span> des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2008 &#252;ber Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur &#196;nderung der Verordnung (EWG) Nr. 1601/91 des Rates, der Verordnungen (EG) Nr. 2232/96 und (EG) Nr. 110/2008 und der Richtlinie 2000/13/EG (ABl. L 354 vom 31.12.2008, S. 34; L 105 vom 27.4.2010, S. 115; L 406 vom 3.12.2020, S. 67), die zuletzt durch die Verordnung (EU) <span style="white-space: nowrap">2020/1681</span> (ABl. L 379 vom 13.11.2020, S. 27) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, im Hinblick auf das Inverkehrbringen und die Kennzeichnung von Aromen im Sinne des Artikels 3 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 1334/2008,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Regelungen der Verordnung (EG) Nr. <span style="white-space: nowrap">2065/2003</span> des Europ&#228;ischen Parlaments und des Rates vom 10. November 2003 &#252;ber Raucharomen zur tats&#228;chlichen oder beabsichtigten Verwendung in oder auf Lebensmitteln (ABl. L&#160;309 vom 26.11.2003, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, im Hinblick auf das Inverkehrbringen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Raucharomen im Sinne des Artikels 3 Absatz 2 Buchstabe f der Verordnung (EG) Nr. 1334/2008 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Lebensmitteln, in oder auf denen ein Raucharoma vorhanden ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Diese Verordnung regelt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung von Aromastoffen im Sinne des Artikels 3 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 1334/2008 bei der Herstellung von Lebensmitteln, die f&#252;r S&#228;uglinge bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung und die Verwendung von frisch entwickeltem Rauch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung bestimmter vorverpackter Lebensmittel im Sinne des Artikels 2 Absatz 2 Buchstabe e der Verordnung (EU) Nr. 1169/2011 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher &#252;ber Lebensmittel und zur &#196;nderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie <span style="white-space: nowrap">87/250/EWG</span> der Kommission, der Richtlinie <span style="white-space: nowrap">90/496/EWG</span> des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7), die zuletzt durch die Verordnung (EU) 2015/2283 (ABl. L 327 vom 11.12.2015, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, und die Kennzeichnung bestimmter nicht vorverpackter Lebensmittel, die vorgesehen sind zur Abgabe an <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endverbraucher im Sinne des Artikels 3 Nummer 18 der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds&#228;tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbieter von Gemeinschaftsverpflegung im Sinne des Artikels 2 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1169/2011.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000200000"/><a href="index-2.html#BJNR472310021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nicht vorverpackte Lebensmittel im Sinne dieser Verordnung sind Lebensmittel, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Verpackung zum Verkauf angeboten werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Wunsch des Endverbrauchers oder des Anbieters von Gemeinschaftsverpflegung am Verkaufsort verpackt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf ihren unmittelbaren Verkauf vorverpackt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000300000"/><a href="index-2.html#BJNR472310021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Lebensmittel, die f&#252;r S&#228;uglinge bestimmt sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwendung von Aromastoffen ist verboten bei der Herstellung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von S&#228;uglingsanfangsnahrung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Lebensmitteln, die f&#252;r S&#228;uglinge im Alter von weniger als sechzehn Wochen bestimmt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000400000"/><a href="index-2.html#BJNR472310021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verwendung von frisch entwickeltem Rauch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist verboten, Lebensmittel unter Verwendung von frisch entwickeltem Rauch herzustellen, wenn die Ma&#223;gaben der Abs&#228;tze 2, 4 oder 5 nicht eingehalten werden.</div><div class="jurAbsatz">(2) F&#252;r die Herstellung von frisch entwickeltem Rauch d&#252;rfen ausschlie&#223;lich naturbelassene H&#246;lzer und Zweige, Heidekraut und Nadelholzsamenst&#228;nde, jeweils auch unter Mitverwendung von Gew&#252;rzen, verwendet werden.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 darf f&#252;r die Herstellung von frisch entwickeltem Rauch auch Torf verwendet werden zur Behandlung von Malz f&#252;r die Herstellung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Whisky oder Whiskey im Sinne des Anhangs I Kategorie 2 der Verordnung (EU) 2019/787 des Europ&#228;ischen Parlaments und des Rates vom 17. April 2019 &#252;ber die Begriffsbestimmung, Bezeichnung, Aufmachung und Kennzeichnung von Spirituosen, die Verwendung der Bezeichnungen von Spirituosen bei der Aufmachung und Kennzeichnung von anderen Lebensmitteln, den Schutz geografischer Angaben f&#252;r Spirituosen und die Verwendung von Ethylalkohol und Destillaten landwirtschaftlichen Ursprungs in alkoholischen Getr&#228;nken sowie zur Aufhebung der Verordnung (EG) Nr. <span style="white-space: nowrap">110/2008</span> (ABl. L 130 vom 17.5.2019, S. 1; L 321 vom 13.9.2021, S. 12) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Bier.</div></dd></dl></div><div class="jurAbsatz">(4) Frisch entwickelter Rauch darf nicht zum Behandeln von Wasser, w&#228;ssrigen L&#246;sungen, Speise&#246;len und anderen Fl&#252;ssigkeiten sowie von Nitritp&#246;kelsalz verwendet werden.</div><div class="jurAbsatz">(5) Der durchschnittliche Gehalt an Benzo(a)pyren darf bei ger&#228;uchertem K&#228;se oder ger&#228;ucherten Erzeugnissen aus K&#228;se ein Mikrogramm pro Kilogramm (1,0 &#181;g/kg) nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000501130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000501130"/><a href="index-2.html#BJNR472310021BJNE000501130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nicht vorverpackte Getr&#228;nke mit einem Alkoholgehalt bis 1,2 Volumenprozent und nicht vorverpackte Aromen, die jeweils Chinin oder dessen Salze enthalten, d&#252;rfen an Endverbraucher und Anbieter von Gemeinschaftsverpflegung nur abgegeben werden, wenn sie mit der Angabe &#8222;chininhaltig&#8220; in der in den Abs&#228;tzen 3 bis 5 bezeichneten Art und Weise gekennzeichnet sind. Die Angabe nach Satz 1 kann entfallen bei vorgenannten Erzeugnissen mit einem Verzeichnis der Zutaten, das den Anforderungen an die Angaben nach Artikel 9 Absatz 1 Buchstabe b in Verbindung mit Artikel 18 der Verordnung (EU) Nr. 1169/2011 entspricht.</div><div class="jurAbsatz">(2) Vorverpackte und nicht vorverpackte Lakritzwaren d&#252;rfen nur mit folgenden Angaben, die in der nach den Abs&#228;tzen 3 bis 5 bezeichneten Art und Weise bereitzustellen sind, an Endverbraucher und Anbieter von Gemeinschaftsverpflegung abgegeben werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Ammoniumchloridgehalt von mehr als 20,0 Gramm pro Kilogramm bis 44,9 Gramm pro Kilogramm mit der Angabe &#8222;Erwachsenenlakritz &#8211; kein Kinderlakritz&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Ammoniumchloridgehalt von mehr als 44,9 Gramm pro Kilogramm bis 79,9 Gramm pro Kilogramm mit der Angabe &#8222;Extra stark, Erwachsenenlakritz &#8211; kein Kinderlakritz&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Ammoniumchloridgehalt von mehr als 79,9 Gramm pro Kilogramm zus&#228;tzlich zu der Angabe nach Nummer 2 mit der Angabe &#8222;&#220;berm&#228;&#223;iger Verzehr kann insbesondere bei Personen mit Nierenerkrankungen die Gesundheit beeintr&#228;chtigen&#8220;.</div></dd></dl></div><div class="jurAbsatz">(3) Die Angaben nach Absatz 1 Satz 1 und Absatz 2 sind bei Lebensmitteln im Sinne des &#167; 2 Nummer 3, soweit diese nicht zur Selbstbedienung angeboten werden, sowie bei Lebensmitteln im Sinne des &#167; 2 Nummer 1 und 2 wie folgt bereitzustellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Artikels 12 Absatz 2 der Verordnung (EU) Nr. 1169/2011 oder gem&#228;&#223; &#167; 4 Absatz 3 und 4 der Lebensmittelinformations-Durchf&#252;hrungsverordnung vom 5. Juli 2017 (BGBl. I S. 2272), die zuletzt durch Artikel 3 der Verordnung vom 11. Dezember 2024 (BGBl. 2024 I Nr. 411) ge&#228;ndert worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Angaben nach &#167; 4 Absatz 2 der Lebensmittelinformations-Durchf&#252;hrungsverordnung verpflichtend sind, in gleicher Art und Weise und &#252;ber das identische Medium, wie die Angaben nach &#167;&#160;4 Absatz 2 der Lebensmittelinformations-Durchf&#252;hrungsverordnung bereitzustellen sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die Angaben nach Absatz 1 Satz 1 und Absatz 2 sind bei Lebensmitteln im Sinne des &#167; 2 Nummer 3, sofern diese zur Selbstbedienung angeboten werden, sowie bei vorverpackten Lakritzwaren nach Ma&#223;gabe des Artikels 12 Absatz 2 der Verordnung (EU) Nr. 1169/2011 bereitzustellen.</div><div class="jurAbsatz">(5) Bei Lebensmitteln, die durch Einsatz von Fernkommunikationstechniken zum Verkauf angeboten werden, sind die Angaben nach Absatz 1 Satz 1 und Absatz 2 unbeschadet der Abs&#228;tze 3 und 4 nach Ma&#223;gabe des Artikels 14 Absatz 1 der Verordnung (EU) Nr. 1169/2011 bereitzustellen.</div><div class="jurAbsatz">(6) Aromen, die zur Abgabe an Endverbraucher bestimmt sind und in deren Bezeichnung der Begriff &#8222;nat&#252;rlich&#8220; verwendet wird, d&#252;rfen nur in den Verkehr gebracht werden, wenn die Verwendung dieses Begriffs den Anforderungen des Artikels 17 Absatz 2 in Verbindung mit Artikel 16 der Verordnung (EG) Nr. 1334/2008 entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000600000"/><a href="index-2.html#BJNR472310021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 58 Absatz 1 Nummer 18, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 einen Aromastoff verwendet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 ein Lebensmittel herstellt.</div></dd></dl></div><div class="jurAbsatz">(2) Nach &#167; 59 Absatz 1 Nummer 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen &#167; 5 Absatz 1 Satz 1 oder Absatz 2 ein dort genanntes Erzeugnis oder Aroma abgibt.</div><div class="jurAbsatz">(3) Nach &#167; 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 4 Absatz 2 der Verordnung (EG) Nr. 2065/2003 des Europ&#228;ischen Parlaments und des Rates vom 10. November 2003 &#252;ber Raucharomen zur tats&#228;chlichen oder beabsichtigten Verwendung in oder auf Lebensmitteln (ABl. L 309 vom 26.11.2003, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, ein Raucharoma oder ein Lebensmittel in den Verkehr bringt.</div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000700000"/><a href="index-2.html#BJNR472310021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine in &#167; 6 Absatz 2 bezeichnete Handlung fahrl&#228;ssig begeht, handelt nach &#167; 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 60 Absatz 2 Nummer 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 5 Absatz 6 ein dort genanntes Aroma in den Verkehr bringt.</div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 1334/2008 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2008 &#252;ber Aromen und bestimmte Lebensmittelzutaten mit Aromaeigenschaften zur Verwendung in und auf Lebensmitteln sowie zur &#196;nderung der Verordnung (EWG) Nr. 1601/91 des Rates, der Verordnungen (EG) Nr. 2232/96 und (EG) Nr. 110/2008 und der Richtlinie 2000/13/EG (ABl. L 354 vom 31.12.2008, S. 34; L 105 vom 27.4.2010, S. 115), die zuletzt durch die Verordnung (EU) 2020/1681 (ABl. L 379 vom 13.11.2020, S. 27) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 14 Absatz 1 Satz 1 in Verbindung mit Artikel 15 oder 16 oder entgegen Artikel 17 Absatz 1 ein Aroma in den Verkehr bringt.</div></div></div></div></div><div class="jnnorm" id="BJNR472310021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR472310021BJNE000800000"/><a href="index-2.html#BJNR472310021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Lakritzwaren, die nicht den Anforderungen des &#167; 5 Absatz 2 entsprechen, d&#252;rfen bis zum Abbau der Vorr&#228;te auch nach dem 27. Oktober 2021 weiter in den Verkehr gebracht werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
