<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 VerstromG 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR034730974BJNE000303118"/><a href="index-2.html#BJNR034730974BJNE000303118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die weitere Sicherung des Einsatzes von Gemeinschaftskohle in der Elektrizitätswirtschaft (Drittes Verstromungsgesetz)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zusch&#252;sse zum Ausgleich der Mehrkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Kraftwerke, auf die &#167; 1 Abs. 1 Satz 1 Nr. 2 des Gesetzes zur Sicherung des Steinkohleneinsatzes in der Elektrizit&#228;tswirtschaft vom 5. September 1966 (BGBl. I S. 545) - im folgenden: Zweites Verstromungsgesetz - anzuwenden ist, erfolgt der Ausgleich der Mehrkosten nach den Bestimmungen des Zweiten Verstromungsgesetzes. Die in den gem&#228;&#223; &#167; 1 Abs. 6 des Zweiten Verstromungsgesetzes erteilten Zusagen enthaltene Begrenzung der Zuschu&#223;h&#246;he entf&#228;llt f&#252;r Steinkohlenmengen, die nach dem 31. Dezember 1974 in Kraftwerken eingesetzt werden; jedoch werden die Zusch&#252;sse zu den sonstigen Betriebsmehrkosten auf 40 Deutsche Mark je eingesetzter Tonne SKE begrenzt.</div><div class="jurAbsatz">(2) F&#252;r Kraftwerke &#252;ber ein Megawatt Nennleistung, die vor dem 1. Juli 1966 in Betrieb genommen worden sind, erfolgt der Ausgleich der Mehrkosten f&#252;r Gemeinschaftskohle, die in der Zeit vom 1. Januar 1975 bis zum 31. Dezember 1995 eingesetzt wird, jeweils f&#252;r ein Kalenderjahr durch Zusch&#252;sse in H&#246;he der W&#228;rmepreisdifferenz und zu den sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums f&#252;r Wirtschaft und Energie; ein Zuschu&#223; nach &#167; 1 Abs. 1 Satz 1 Nr. 1 des Zweiten Verstromungsgesetzes wird nicht mehr gew&#228;hrt. In den Richtlinien ist der Zuschu&#223; zu den sonstigen Betriebsmehrkosten je eingesetzter Tonne SKE jeweils f&#252;r ein Kalenderjahr im voraus festzusetzen, dabei sind das Einsatzziel des &#167; 1 und die H&#246;he der sich aus der Ausgleichsabgabe ergebenden Belastung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) F&#252;r Kraftwerke &#252;ber ein Megawatt Nennleistung, die nach dem 18. Dezember 1974 in Betrieb genommen werden, erfolgt der Ausgleich der Mehrkosten vom Betriebsbeginn an bis zum 31. Dezember 1995 durch Zusch&#252;sse in H&#246;he der W&#228;rmepreisdifferenz und der sonstigen Betriebsmehrkosten nach Richtlinien des Bundesministeriums f&#252;r Wirtschaft und Energie. Beim Einsatz von Braunkohle mit einem Gehalt an Natrium- und Kaliumoxiden in der Asche von &#252;ber 2 vom Hundert, der durch Beimischung von Braunkohle aus derselben Lagerst&#228;tte nicht vermindert werden kann, erfolgt der Mehrkostenausgleich jedoch nur in H&#246;he der sonstigen Betriebsmehrkosten; Absatz 6 ist entsprechend anzuwenden. Die Zusch&#252;sse werden grunds&#228;tzlich nur gew&#228;hrt, wenn das Kraftwerk von Betriebsbeginn an bis zum Ende des f&#252;nfzehnten Betriebsjahres mit Steinkohle, davon mindestens 30&#160;000 Stunden und in den ersten zehn Betriebsjahren kalenderj&#228;hrlich mindestens 2&#160;000 Stunden der auf die Nettoleistung bezogenen Ausnutzungsdauer mit Gemeinschaftskohle betrieben wird. Der Gew&#228;hrung der Zusch&#252;sse steht es nicht entgegen, da&#223; neben Steinkohle auch M&#252;ll oder sonstige Abf&#228;lle verbrannt oder in einem technisch unvermeidbaren Ma&#223;e zu Z&#252;ndzwecken oder zur St&#252;tzfeuerung oder vor&#252;bergehend ausschlie&#223;lich aus Gr&#252;nden der Luftreinhaltung auf Grund beh&#246;rdlicher Anordnung andere Brennstoffe eingesetzt werden. Die S&#228;tze 1 bis 4 sind auf umger&#252;stete Kraftwerke im Sinne des &#167; 4 Abs. 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Zu den sonstigen Betriebsmehrkosten wird ein Zuschlag zum Ausgleich der Mehrkosten gew&#228;hrt, die dadurch entstehen, da&#223; die in einem Kraftwerk eingesetzte Gemeinschaftskohle im gewogenen Durchschnitt eines Jahres einen Anteil nicht brennbarer Bestandteile von mindestens 25 vom Hundert enth&#228;lt (Ballastkohle).</div><div class="jurAbsatz">(5) Zusch&#252;sse zum Ausgleich der Mehrkosten werden nicht gew&#228;hrt, wenn in einem Kraftwerk die Dampf- oder Gasmenge nicht zu mindestens 80 vom Hundert der Turbogeneratorenanlage zugef&#252;hrt wird; eine vor&#252;bergehende Unterschreitung dieses Vomhundertsatzes aus technischen oder energiewirtschaftlichen Gr&#252;nden bleibt au&#223;er Betracht.</div><div class="jurAbsatz">(6) Bei der Ermittlung der Mehrkosten f&#252;r ein Kalenderjahr ist von den Mehrkosten in den einzelnen Monaten auszugehen, wobei der Zuschu&#223; zu den sonstigen Betriebsmehrkosten je Tonne SKE auf Jahresbasis ermittelt wird. &#220;bersteigt bei der Ermittlung der Mehrkosten f&#252;r einen Monat der Heiz&#246;lpreis frei Kraftwerk je Tonne SKE den Preis f&#252;r die eingesetzte Gemeinschaftskohle zuz&#252;glich Transportkosten je Tonne SKE, so wird der &#252;bersteigende Betrag auf den Zuschu&#223; zu den sonstigen Betriebsmehrkosten angerechnet. Ein verbleibender Betrag wird nicht mit den Mehrkosten aus anderen Kalendermonaten verrechnet.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Wirtschaft und Energie bestimmt in den Richtlinien zu den Abs&#228;tzen 1 bis 4, von welchem Preis f&#252;r Kraftwerkskohle bei der Ermittlung der Mehrkosten auszugehen ist. Dabei hat er unter Beachtung der Wettbewerbsverh&#228;ltnisse auf dem Energiemarkt daf&#252;r Sorge zu tragen, da&#223; die in diesem Gesetz vorgesehene Absatzsicherung in Verbindung mit dem Ausgleich der Mehrkosten zu keiner unangemessenen Preisentwicklung f&#252;r Kraftwerkskohle f&#252;hrt. Bei der Beurteilung der Angemessenheit der Preisentwicklung ist auch zu ber&#252;cksichtigen, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preiserh&#246;hungen f&#252;r Kraftwerkskohle mit Kostensteigerungen begr&#252;ndet werden, die wesentlich &#252;ber den Erh&#246;hungen der Kapital- und Lohnkosten je Produkteinheit in der Industrie liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preise f&#252;r Kraftwerkskohle st&#228;rker erh&#246;ht werden als die Preise f&#252;r andere Kohlearten.</div></dd></dl></div><div class="jurAbsatz">(8) Auf den Ausgleich der Mehrkosten sollen im laufenden Betriebsjahr monatliche Abschlagszahlungen geleistet werden. Einzelheiten bestimmt das Bundesministerium f&#252;r Wirtschaft und Energie in den Richtlinien zu den Abs&#228;tzen 1 bis 4.</div><div class="jurAbsatz">(9) Die Zusch&#252;sse nach den Abs&#228;tzen 1 bis 4 werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur f&#252;r Grundmengen im Sinne des &#167; 5 Abs. 6 Nr. 3 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unternehmen, denen kein Zuschu&#223; nach &#167; 5 bewilligt werden kann, nur bis zur H&#246;he der im Durchschnitt der Jahre 1978 bis 1980 bezogenen Menge an Gemeinschaftskohle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unternehmen, die Braunkohle im Sinne des Absatzes 3 Satz 2 einsetzen, nur bis zur H&#246;he der vom Bundesministerium f&#252;r Wirtschaft und Energie festgesetzten Menge dieser Braunkohle</div></dd></dl>gew&#228;hrt. Rechtsanspr&#252;che auf Ausgleich der Mehrkosten werden durch dieses Gesetz nicht unmittelbar begr&#252;ndet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
