<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 VerstromG 3 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR034730974BJNE000505118"/><a href="index-2.html#BJNR034730974BJNE000505118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die weitere Sicherung des Einsatzes von Gemeinschaftskohle in der Elektrizitätswirtschaft (Drittes Verstromungsgesetz)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zusch&#252;sse f&#252;r Zusatzmengen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Bezug der Zusatzmenge (Absatz 6 Nr. 2) in den Jahren 1981 bis 1995 k&#246;nnen Zusch&#252;sse in H&#246;he des Unterschiedsbetrages je Tonne SKE zwischen dem Preis der Zusatzmenge frei Kraftwerk und dem um 6 DM erh&#246;hten durchschnittlichen Preis f&#252;r Drittlandskohle frei Grenze gezahlt werden, soweit sich aus Absatz 2 nichts anderes ergibt. Dabei kann beim Bezug von Ballastkohle der Preis der entsprechenden Vollwertkohle zugrunde gelegt werden. Als Bezug von Zusatzmenge gilt auch die Lieferung von Gemeinschaftskohle aus eigener F&#246;rderung an ein unternehmenseigenes Kraftwerk. Zusch&#252;sse nach &#167; 16 Abs. 2, die f&#252;r die Zusatzmenge gezahlt werden, sind anzurechnen.</div><div class="jurAbsatz">(2) Die Zusch&#252;sse je Jahr werden f&#252;r jeden Antragsteller der H&#246;he nach begrenzt durch das Produkt aus der Zusatzmenge nach Absatz 6 Nr. 2 und dem Betrag, der im Jahre 1980 f&#252;r Bezug von Zusatzmenge nach &#167; 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) im Durchschnitt je Tonne SKE gew&#228;hrt worden ist. F&#252;r Antragsteller, die im Jahre 1980 keine Zusch&#252;sse nach &#167; 3b dieses Gesetzes in der genannten Fassung erhalten haben, legt das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) den H&#246;chstbetrag in entsprechender Anwendung des Satzes 1 fest.</div><div class="jurAbsatz">(3) Dem Bezug von Gemeinschaftskohle steht der Bezug von Elektrizit&#228;t gleich, soweit diese aus Gemeinschaftskohle erzeugt wird, f&#252;r deren Bezug Zusch&#252;sse nach Absatz 1 nicht gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Die Zusch&#252;sse werden unter der Voraussetzung bewilligt, da&#223; &#252;ber die Gesamtmenge nach Absatz 6 Nr. 1 Bezugsverpflichtungen f&#252;r die Zeit bis einschlie&#223;lich 1995 nachgewiesen werden; das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag in Sonderf&#228;llen Ausnahmen zulassen. Bei unternehmensinternen Lieferungen gem&#228;&#223; Absatz 1 Satz 3 tritt an die Stelle der Bezugsverpflichtungen eine entsprechende Erkl&#228;rung des Unternehmens gegen&#252;ber dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA). Sind mehrere Vertr&#228;ge &#252;ber den Bezug von Gemeinschaftskohle oder von aus Gemeinschaftskohle erzeugter Elektrizit&#228;t abgeschlossen worden, soll die Zusatzmenge anteilig auf die einzelnen Vertr&#228;ge verteilt werden.</div><div class="jurAbsatz">(5) Die Zusch&#252;sse werden grunds&#228;tzlich nur gew&#228;hrt, wenn jeweils in den Jahren 1981 bis 1985, 1986 bis 1990 und 1991 bis 1995 die in dem Bewilligungsbescheid f&#252;r diese Zeitr&#228;ume festgesetzte Gesamtmenge bezogen wird. Der Antragsteller kann die Gesamtmenge ganz oder teilweise von einem anderen Kraftwerksbetreiber im Geltungsbereich dieses Gesetzes beziehen lassen, soweit der Bezug zus&#228;tzlich zu dessen eigener Gesamtmenge erfolgt; in diesem Falle ist der Zuschu&#223; nach den bei dem Bezieher gegebenen Verh&#228;ltnissen zu berechnen; ergibt sich dadurch f&#252;r die Zusatzmenge ein h&#246;herer Zuschu&#223;, ist die Zustimmung des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) erforderlich.</div><div class="jurAbsatz">(6) In dem Bewilligungsbescheid werden eine Gesamtmenge, eine Zusatzmenge, eine Grundmenge und eine Neumenge festgelegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtmenge ist die Menge in Tonnen SKE Gemeinschaftskohle, die der Antragsteller zum Einsatz in Kraftwerken jeweils in den Jahren 1981 bis 1985, 1986 bis 1990 und 1991 bis 1995 zu beziehen hat.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzmenge ist ein Teil der Gesamtmenge. Bei ihrer Festlegung ist zugrunde zu legen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Jahre 1981 und 1982 die Jahresmenge, f&#252;r die im Durchschnitt der Jahre 1978 bis 1982, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Jahre 1983 bis 1995 die Jahresmenge, f&#252;r die im Durchschnitt der Jahre 1983 bis 1987</div></dd></dl></div><div>die Gew&#228;hrung von Zusch&#252;ssen nach &#167; 3b dieses Gesetzes in der Fassung vom 19 Dezember 1977 (BGBl. I S. 2750) bewilligt worden ist. Soweit das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) f&#252;r einzelne Jahre vom Durchschnitt abweichende Bewilligungen erteilt hat, treten diese an die Stelle der Durchschnittsmengen nach Satz 2. Bei Antragstellern, die nicht &#252;ber eine Bewilligung im Sinne des Satzes 1 verf&#252;gen, wird die Zusatzmenge grunds&#228;tzlich in H&#246;he eines Drittels der durchschnittlichen Bez&#252;ge der Jahre 1978 bis 1980 festgelegt. Das gleiche gilt f&#252;r Antragsteller, denen f&#252;r Bez&#252;ge von weniger als einem Drittel der Gesamtmenge nach &#167; 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) Zusch&#252;sse bewilligt worden sind. Bez&#252;ge, die bei einem anderen Antragsteller f&#252;r solche Zusch&#252;sse ber&#252;cksichtigt worden sind, bleiben hierbei au&#223;er Betracht. Antragsteller, die im Jahre 1980 niederfl&#252;chtige Kohle der Gewerkschaft Sophia-Jacoba bezogen haben, erhalten in H&#246;he eines Drittels dieser Bez&#252;ge Zusatzmengen f&#252;r diese Kohle; soweit der Festlegung von Zusatzmengen nach den S&#228;tzen 2 bis 6 Bez&#252;ge niederfl&#252;chtiger Kohle der Gewerkschaft Sophia-Jacoba zugrunde liegen, ist dieser Teil der Zusatzmenge auf die Zusatzmenge nach Halbsatz 1 anzurechnen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grundmenge ist als Teil der Gesamtmenge in H&#246;he des Zweifachen der Zusatzmenge festzulegen. Die sich jeweils j&#228;hrlich ergebende Grundmenge kann unbeschadet der Verpflichtung, die Gesamtmenge zu beziehen, um 15 vom Hundert &#252;ber- oder unterschritten werden, h&#246;chstens jedoch um 30 vom Hundert der jeweiligen j&#228;hrlichen Grundmenge in den Zeitr&#228;umen gem&#228;&#223; Nummer 1.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neumenge ist die Menge, die nach Abzug der Zusatzmenge und der Grundmenge von der Gesamtmenge verbleibt.</div></dd></dl></div><div class="jurAbsatz">(7) Die Zusch&#252;sse sind zur&#252;ckzuzahlen, soweit die im Bewilligungsbescheid festgesetzten Gesamtmengen nicht bis zum 31. Dezember 1997 in Kraftwerken im Geltungsbereich dieses Gesetzes eingesetzt werden. Auf Antrag des Zuschu&#223;empf&#228;ngers kann die Frist l&#228;ngstens bis zum 31. Dezember 1999 verl&#228;ngert werden. Die Verl&#228;ngerung kann nur erteilt werden, wenn der Antragsteller Liefervertr&#228;ge nachweist, die ihn zum Bezug deutscher Steinkohle zum Einsatz in Kraftwerken im Zeitraum vom 1. Januar 1996 bis 31. Dezember 1996 in angemessener H&#246;he verpflichten.</div><div class="jurAbsatz">(8) Auf die Zusch&#252;sse werden ausnutzbare steuerliche Vorteile auf Grund des Gesetzes zur F&#246;rderung der Verwendung von Steinkohle in Kraftwerken vom 12. August 1965 (BGBl. I S. 777), ge&#228;ndert durch Gesetz vom 8. August 1969 (BGBl. I S. 1083), nicht angerechnet.</div><div class="jurAbsatz">(9) &#167; 3 Abs. 5, 7, 8 und 9 Satz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(10) Das N&#228;here bestimmt das Bundesministerium f&#252;r Wirtschaft und Energie durch Richtlinien.</div><div class="jurAbsatz">(11) Die Zusch&#252;sse nach &#167; 3b dieses Gesetzes in der Fassung vom 19. Dezember 1977 (BGBl. I S. 2750) werden nach dem 31. Dezember 1980 nicht mehr gew&#228;hrt; an ihre Stelle treten die Zusch&#252;sse nach den Abs&#228;tzen 1 bis 9.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
