<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 LNGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR080200022BJNE001000000"/><a href="index-2.html#BJNR080200022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beschleunigung des Einsatzes verflüssigten Erdgases (LNG-Beschleunigungsgesetz - LNGG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beschleunigte Vergabe- und Nachpr&#252;fungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Verfahren zur Vergabe &#246;ffentlicher Auftr&#228;ge und Konzessionen f&#252;r Vorhaben nach &#167; 2 sind die vergaberechtlichen Vorschriften mit folgenden Ma&#223;gaben anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 97 Absatz 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen findet keine Anwendung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittelst&#228;ndische Interessen m&#252;ssen auch bei der Vergabe &#246;ffentlicher Bauauftr&#228;ge nicht vornehmlich ber&#252;cksichtigt werden. Leistungen m&#252;ssen nicht in der Menge aufgeteilt und getrennt nach Art oder Fachgebiet vergeben werden. Wird ein Unternehmen, das nicht &#246;ffentlicher Auftraggeber ist, mit der Wahrnehmung oder Durchf&#252;hrung einer &#246;ffentlichen Aufgabe betraut, muss der &#246;ffentliche Auftraggeber das Unternehmen nicht verpflichten, sofern es Unterauftr&#228;ge an Dritte vergibt, Leistungen in der Menge aufgeteilt und getrennt nach Art oder Fachgebiet zu vergeben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 134 Absatz 3 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entf&#228;llt die Informations- und Wartepflicht auch <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen das Verhandlungsverfahren ohne Teilnahmewettbewerb gerechtfertigt ist, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen der Bieter, dem der Zuschlag erteilt wird, der einzige Bieter ist und es keine weiteren Bewerber gibt.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 135 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen kann in einem Nachpr&#252;fungsverfahren in den F&#228;llen der Abs&#228;tze 2 und 3 bei Feststellung eines Versto&#223;es des Auftraggebers im Sinne des &#167; 135 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen auf Antrag des Auftraggebers oder von Amts wegen ein Vertrag nicht als unwirksam erachtet werden, wenn nach Pr&#252;fung aller ma&#223;geblichen Gesichtspunkte unter Ber&#252;cksichtigung des Zweckes im Sinne des &#167; 1 und des besonderen Interesses nach &#167; 3 zwingende Gr&#252;nde eines Allgemeininteresses es rechtfertigen, die Wirkung des Vertrages zu erhalten. Das besondere Interesse rechtfertigt es in der Regel, die Wirkung des Vertrages zu erhalten. In F&#228;llen des Satzes 1 hat die Vergabekammer oder das Beschwerdegericht alternative Sanktionen zur Feststellung der Unwirksamkeit nach Ma&#223;gabe der Nummer 6 zu erlassen. &#167; 156 Absatz 3, &#167; 179 Absatz 1 und &#167; 181 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen bleiben unber&#252;hrt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird in einem Nachpr&#252;fungsverfahren in den F&#228;llen der Abs&#228;tze 2 oder 3 die Unwirksamkeit eines Vertrages wegen eines Versto&#223;es des Auftraggebers im Sinne des &#167; 135 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen festgestellt, ist die Wirkung der Unwirksamkeit abweichend von &#167; 135 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen auf die Verpflichtungen beschr&#228;nkt, die noch zu erf&#252;llen sind. In F&#228;llen des Satzes 1 hat die Vergabekammer oder das Beschwerdegericht zus&#228;tzlich zur Feststellung nach Satz 1 alternative Sanktionen zur Feststellung der Unwirksamkeit nach Ma&#223;gabe der Nummer 6 zu erlassen. Nummer 4 Satz 4 gilt entsprechend.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durch die Vergabekammer oder das Beschwerdegericht im Nachpr&#252;fungsverfahren in den F&#228;llen der Abs&#228;tze 2 und 3 zu erlassende alternative Sanktionen nach den Nummern 4 und 5 umfassen die Verh&#228;ngung einer Geldsanktion gegen den Auftraggeber oder die Verk&#252;rzung der Laufzeit des Vertrages. Eine Geldsanktion darf h&#246;chstens 15 Prozent des Auftragswertes betragen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 14 Absatz 4 Nummer 3 der Vergabeverordnung vom 12. April 2016 (BGBl. I S. 624), die zuletzt durch Artikel 2 des Gesetzes vom 9. Juni 2021 (BGBl. I S. 1691) ge&#228;ndert worden ist, ist mit der Ma&#223;gabe anzuwenden, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;u&#223;erst dringlichen, zwingenden Gr&#252;nde sowie der Zusammenhang mit Ereignissen, die der betreffende Auftraggeber nicht voraussehen konnte, als vorliegend anzusehen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Regel die Mindestfristen nicht eingehalten werden k&#246;nnen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umst&#228;nde zur Begr&#252;ndung der &#228;u&#223;ersten Dringlichkeit dem Auftraggeber in der Regel nicht zuzurechnen sind.</div></dd></dl>Satz 1 gilt entsprechend f&#252;r &#167; 13 Absatz 2 Nummer 4 der Sektorenverordnung vom 12. April 2016 (BGBl. I S. 624, 657), die zuletzt durch Artikel 3 des Gesetzes vom 9. Juni 2021 (BGBl. I S. 1691) ge&#228;ndert worden ist, und f&#252;r &#167; 12 Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe bb der Vergabeverordnung Verteidigung und Sicherheit vom 12. Juli 2012 (BGBl. I S. 1509), die zuletzt durch Artikel 5 des Gesetzes vom 12. November 2020 (BGBl. I S. 2392) ge&#228;ndert worden ist. Satz 1 gilt ferner entsprechend f&#252;r die Vergabe von Bauauftr&#228;gen hinsichtlich der Voraussetzungen zur Anwendung des Verhandlungsverfahrens ohne Teilnahmewettbewerb wegen besonderer Dringlichkeit.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 17 Absatz 8 der Vergabeverordnung ist mit der Ma&#223;gabe anzuwenden, dass die hinreichend begr&#252;ndete Dringlichkeit als vorliegend anzusehen ist. Satz 1 gilt entsprechend f&#252;r &#167; 15 Absatz 3, &#167; 16 Absatz 3 und 7 und &#167; 17 Absatz 3 der Vergabeverordnung und f&#252;r &#167; 14 Absatz 3, &#167; 15 Absatz 2 Satz 2 und Absatz 3 Satz 3 der Sektorenverordnung. Satz 1 gilt entsprechend hinsichtlich der besonderen Dringlichkeit f&#252;r &#167; 20 Absatz 2 Satz 2 und Absatz 3 Satz 2 der Vergabeverordnung Verteidigung und Sicherheit. Satz 1 gilt ferner entsprechend f&#252;r die Vergabe von Bauauftr&#228;gen hinsichtlich der Verk&#252;rzung von Fristen wegen einer hinreichend begr&#252;ndeten Dringlichkeit.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 51 Absatz 2 Satz 1 der Vergabeverordnung kann bei Vergabeverfahren, die aufgrund der Nummer 7 Satz 1 als Verhandlungsverfahren ohne Teilnahmewettbewerb durchgef&#252;hrt werden, auch nur ein Unternehmen zur Angebotsabgabe aufgefordert werden, sofern dieses Unternehmen als einziges in der Lage ist, den Auftrag innerhalb der durch die &#228;u&#223;erste Dringlichkeit bedingten technischen und zeitlichen Zw&#228;nge zu erf&#252;llen. Satz 1 gilt entsprechend f&#252;r Verhandlungsverfahren ohne Teilnahmewettbewerb, die aufgrund der Nummer 7 Satz 2 nach der Sektorenverordnung oder der Vergabeverordnung Verteidigung und Sicherheit durchgef&#252;hrt werden. Satz 1 gilt ferner entsprechend f&#252;r die Vergabe von Bauauftr&#228;gen f&#252;r Verhandlungsverfahren ohne Teilnahmewettbewerb wegen besonderer Dringlichkeit, die aufgrund Nummer 7 Satz 3 durchgef&#252;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Nachpr&#252;fungsverfahren vor der Vergabekammer sind f&#252;r Vorhaben nach &#167; 2 die vergaberechtlichen Vorschriften mit folgenden Ma&#223;gaben anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 166 Absatz 1 Satz 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen kann auch nach Lage der Akten entschieden werden, soweit dies der Beschleunigung dient. Die m&#252;ndliche Verhandlung kann im Wege der Bild- und Ton&#252;bertragung nach &#167; 128a der Zivilprozessordnung durchgef&#252;hrt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 167 Absatz 1 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen trifft und begr&#252;ndet die Vergabekammer ihre Entscheidung innerhalb einer Frist von drei Wochen ab Eingang des Nachpr&#252;fungsantrags. Abweichend von &#167; 167 Absatz 1 Satz 2 und 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen kann die Entscheidungsfrist von drei Wochen nur einmalig und h&#246;chstens um zwei Wochen verl&#228;ngert werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Auswahl der geeigneten Ma&#223;nahmen nach &#167; 168 Absatz 1 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen hat die Vergabekammer auch den Zweck nach &#167; 1 sowie das besondere Interesse nach &#167; 3 zu ber&#252;cksichtigen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Abw&#228;gung nach &#167; 169 Absatz 2 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen &#252;ber die vorzeitige Gestattung des Zuschlags sind zus&#228;tzlich der Zweck nach &#167; 1 sowie das besondere Interesse nach &#167; 3 zu ber&#252;cksichtigen. Das besondere Interesse &#252;berwiegt in der Regel. Die Entscheidung ist unverz&#252;glich, sp&#228;testens innerhalb von einer Woche nach Eingang des Antrags auf Voraberteilung des Zuschlags zu treffen und zu begr&#252;nden. Der Zuschlag kann abweichend von &#167; 169 Absatz 2 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nach der Gestattung unmittelbar erteilt werden, sofern die Wartepflicht nach &#167; 134 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht noch l&#228;uft. Bei Entscheidungen nach &#167; 169 Absatz 2 Satz 6 und 7 und Absatz 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist auch der Zweck nach &#167; 1 sowie das besondere Interesse nach &#167; 3 zu ber&#252;cksichtigen, das in der Regel &#252;berwiegt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellt die Vergabekammer im Nachpr&#252;fungsverfahren einen Versto&#223; des Auftraggebers im Sinne des &#167; 135 Absatz 1 Nummer 1 oder 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen fest, hat sie den Absatz 1 Nummer 4 bis 6 zu beachten.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die sofortige Beschwerde sind f&#252;r Vorhaben nach &#167; 2 die vergaberechtlichen Vorschriften mit folgenden Ma&#223;gaben anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 171 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist mit der Ma&#223;gabe anzuwenden, dass es auf die Frist in ihrer Ausgestaltung nach Absatz 2 Nummer 2 ankommt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 172 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist die sofortige Beschwerde innerhalb von einer Notfrist von einer Woche einzulegen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 173 Absatz 1 Satz 2 und 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entf&#228;llt die aufschiebende Wirkung gegen&#252;ber der Entscheidung der Vergabekammer bereits eine Woche nach Ablauf der Beschwerdefrist und kann nur f&#252;r bis zu sechs Wochen verl&#228;ngert werden. Bei der Abw&#228;gung nach &#167; 173 Absatz 2 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sind zus&#228;tzlich der Zweck nach &#167; 1 sowie das besondere Interesse nach &#167; 3 zu ber&#252;cksichtigen, das in der Regel &#252;berwiegt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Abw&#228;gung nach &#167; 176 Absatz 1 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sind zus&#228;tzlich der Zweck nach &#167; 1 sowie das besondere Interesse nach &#167; 3 zu ber&#252;cksichtigen, das in der Regel &#252;berwiegt. Abweichend von &#167; 176 Absatz 3 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist die Vorabentscheidung &#252;ber den Zuschlag l&#228;ngstens innerhalb von einer Woche nach Eingang des Antrags zu treffen und im Fall einer ausnahmsweisen Verl&#228;ngerung der Zweck nach &#167; 1 sowie das besondere Interesse nach &#167; 3 zu ber&#252;cksichtigen, das in der Regel &#252;berwiegt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 177 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist nicht anzuwenden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 175 Absatz 2 in Verbindung mit &#167; 65 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen kann das Gericht im Ausnahmefall nach Lage der Akten entscheiden, insbesondere wenn dies der Beschleunigung dient und kein unmittelbarer Eindruck der Parteien oder direkter Austausch des tats&#228;chlichen und rechtlichen Vortrags erforderlich ist. Die m&#252;ndliche Verhandlung kann im Wege der Bild- und Ton&#252;bertragung nach &#167; 128a der Zivilprozessordnung durchgef&#252;hrt werden.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 178 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ist mit der Ma&#223;gabe anzuwenden, dass die Beschwerdeentscheidung innerhalb einer Frist von f&#252;nf Wochen ab Eingang der sofortigen Beschwerde zu treffen und zu begr&#252;nden ist. Bei besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten kann der Vorsitzende im Ausnahmefall die Frist durch Mitteilung an die Beteiligten einmalig um h&#246;chstens zwei Wochen verl&#228;ngern. Abweichend von &#167; 178 Satz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entscheidet das Gericht stets in der Sache selbst.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r das Beschwerdegericht gilt Nummer 5 entsprechend.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von &#167; 55 Absatz 1 Satz 1 der Bundeshaushaltsordnung muss aufgrund der besonderen Umst&#228;nde des Zweckes nach &#167; 1 und des besonderen Interesses nach &#167; 3 bei der Vergabe &#246;ffentlicher Auftr&#228;ge f&#252;r Vorhaben nach &#167; 2 unterhalb der Schwellenwerte des &#167; 106 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen dem Abschluss von Vertr&#228;gen &#252;ber Lieferungen und Leistungen keine &#214;ffentliche Ausschreibung, keine Beschr&#228;nkte Ausschreibung mit Teilnahmewettbewerb und kein sonstiger Teilnahmewettbewerb vorausgehen. Abweichend von &#167; 55 Absatz 2 der Bundeshaushaltsordnung ist bei &#246;ffentlichen Auftr&#228;gen im Sinne des Satzes 1 auch nicht nach einheitlichen Beschaffungsrichtlinien zu verfahren.</div><div class="jurAbsatz">(5) Bei Verfahren vor Gerichten der Zivil- oder Verwaltungsgerichtsbarkeit &#252;ber die Vergabe &#246;ffentlicher Auftr&#228;ge und Konzessionen f&#252;r Vorhaben nach &#167; 2, f&#252;r die ein Nachpr&#252;fungsverfahren nach Absatz 2 nicht statthaft ist, sind alle bestehenden Beschleunigungsm&#246;glichkeiten des jeweiligen Prozessrechts zu nutzen und Interessenabw&#228;gungen, insbesondere beim vorl&#228;ufigen Rechtsschutz, unter Ber&#252;cksichtigung des Zweckes nach &#167; 1 sowie des besonderen Interesses nach &#167; 3 zu treffen. Dieser Absatz gilt nicht f&#252;r die Geltendmachung von Schadensersatzanspr&#252;chen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
