<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SeefiV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014850989BJNE000309119"/><a href="index-2.html#BJNR014850989BJNE000309119">Nichtamtliches Inhaltsverzeichnis</a><h1>Seefischereiverordnung (SeefiV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beschr&#228;nkungen der Fischerei</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zeitr&#228;ume, f&#252;r die zu erwarten ist, dass auf Grund des Fischereirechts der Europ&#228;ischen Union die Seefischerei mengenm&#228;&#223;ig beschr&#228;nkt wird, f&#252;r die die gemeinschaftsrechtliche oder unionsrechtliche Regelung jedoch noch nicht in Kraft getreten ist, wird der Fang der in Anlage 1 zu dieser Verordnung bezeichneten Fischarten bis zum Inkrafttreten der gemeinschaftsrechtlichen oder unionsrechtlichen Regelung in H&#246;he der voraussichtlichen gemeinschaftsrechtlichen oder unionsrechtlichen Fangquoten mengenm&#228;&#223;ig beschr&#228;nkt. Die Bundesanstalt macht die voraussichtlichen gemeinschaftsrechtlichen oder unionsrechtlichen Fangquoten im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Mit einer Fanglizenz nach Artikel 6 Absatz 1 der Verordnung (EG) Nr. 1224/2009 des Rates vom 20. November 2009 zur Einf&#252;hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur &#196;nderung der Verordnungen (EG) Nr. 847/96, (EG) Nr. 2371/2002, (EG) Nr. 811/2004, (EG) Nr. 768/2005, (EG) Nr. 2115/2005, (EG) Nr. 2166/2005, (EG) Nr. 388/2006, (EG) Nr. 509/2007, (EG) Nr. 676/2007, (EG) Nr. 1098/2007, (EG) Nr. 1300/2008, (EG) Nr. 1342/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1627/94 und (EG) Nr. 1966/2006 (ABl. L 343 vom 22.12.2009, S. 1) darf mit Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f&#252;hren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ICES-Bereichen IIIa, IIIb, IIIc und IIId und in den ICES-Bereichen IVb und IVc &#246;stlich 4 Grad &#246;stlicher L&#228;nge mit Fischereifahrzeugen mit einer Bruttoraumzahl von mehr als 800 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ICES-Bereichen IIIc und IIId innerhalb von zw&#246;lf Seemeilen gemessen von der Basislinie vor der K&#252;ste der L&#228;nder Mecklenburg-Vorpommern und Schleswig-Holstein mit Fischereifahrzeugen mit einer Motorenst&#228;rke von mehr als 221 Kilowatt (300 PS)</div></dd></dl>nicht gefischt werden. Abweichend von Satz 1 Nummer 1 darf im ICES-Bereich IIIa, IVb und IVc au&#223;erhalb von 12 Seemeilen gemessen von der Basislinie vor der K&#252;ste der L&#228;nder Niedersachsen und Schleswig-Holstein auf Hering, Sprotte und Sandaal mit Fischereifahrzeugen mit einer Bruttoraumzahl von nicht mehr als 1&#160;000 gefischt werden. Abweichend von Satz 1 Nummer 1 darf im ICES-Bereich IIIc und IIId au&#223;erhalb von 12 Seemeilen gemessen von der Basislinie vor der K&#252;ste der L&#228;nder Mecklenburg-Vorpommern und Schleswig-Holstein auf Hering und Sprotte beim Einsatz pelagischer Schleppnetze mit Fischereifahrzeugen mit einer Bruttoraumzahl von nicht mehr als 1&#160;000 gefischt werden. Abweichend von Satz 1 Nummer 2 darf im ICES-Bereich IIIc und IIId innerhalb von zw&#246;lf Seemeilen gemessen von der Basislinie vor der K&#252;ste des Landes Mecklenburg-Vorpommern auf Hering oder Sprotte beim Einsatz pelagischer Schleppnetze mit Fischereifahrzeugen mit einer Motorenst&#228;rke von nicht mehr als 588 Kilowatt (800 PS) gefischt werden. Die ICES-Bereiche sind festgelegt im Anhang III der Verordnung (EG) Nr. 218/2009 des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2009 &#252;ber die Vorlage von Fangstatistiken durch die Mitgliedstaaten, die im Nordostatlantik Fischfang betreiben (ABl. L 87 vom 31.3.2009, S. 70), die zuletzt durch die Verordnung (EU) Nr. 1350/2013 (ABl. L 351 vom 21.12.2013, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Zertifizierung der Maschinenleistung nach Artikel 40 der Verordnung (EG) Nr. 1224/2009 f&#252;r Fischereifahrzeuge, die berechtigt sind, die Bundesflagge zu f&#252;hren, ist durch eine Bescheinigung einer nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 391/2009 des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 &#252;ber gemeinsame Vorschriften und Normen f&#252;r Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11) von der Europ&#228;ischen Union anerkannten Organisation zu erbringen.</div><div class="jurAbsatz" style="text-align:justify;">(4) Wird nach dem Fischereirecht der Europ&#228;ischen Union eine bestimmte Maschinenleistung als Zulassungserfordernis f&#252;r Fischereifahrzeuge f&#252;r die Fischerei in bestimmten Gebieten festgelegt, ist die Fischerei in diesen Gebieten mit Fischereifahrzeugen, die eine h&#246;here als die nach dem Fischereirecht der Europ&#228;ischen Union vorgesehene Maschinenleistung aufweisen, verboten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
