<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NS-VEntschG - NS-Verfolgtenentschädigungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR263200994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">NS-Verfolgtenentsch&#228;digungsgesetz</span> <span class="jnamtabk"> (NS-VEntschG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NS-VEntschG</p><p>Ausfertigungsdatum: 27.09.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"NS-Verfolgtenentsch&#228;digungsgesetz in der Fassung der Bekanntmachung vom 13. Juli 2004 (BGBl. I S. 1671), das zuletzt durch Artikel 4 Absatz 42 des Gesetzes vom 22. September 2005 (BGBl. I S. 2809) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 13.7.2004 I 1671;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 4 Abs. 42 G v. 22.9.2005 I 2809</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR263200994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.12.1994 +++)</div><div class="jurAbsatz"><br /> Das G wurde als Artikel 3 G III-19-6-1 v. 27.9.1994 I 2624 (EALG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Satz 3 dieses G am 1.12.1994 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR263200994BJNE000103308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263200994BJNE000103308"/><a href="index-2.html#BJNR263200994BJNE000103308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in den F&#228;llen des &#167; 1 Abs. 6 des Gesetzes zur Regelung offener Verm&#246;gensfragen (Verm&#246;gensgesetz) die R&#252;ckgabe ausgeschlossen (&#167; 4 Abs. 1 und 2, &#167; 6 Abs. 1 Satz 1 und &#167; 11 Abs. 5 des Verm&#246;gensgesetzes) oder hat der Berechtigte Entsch&#228;digung gew&#228;hlt (&#167; 6 Abs. 7, &#167; 8 Abs. 1 und &#167; 11 Abs. 1 Satz 2 des Verm&#246;gensgesetzes), besteht ein Anspruch auf Entsch&#228;digung in Geld gegen den Entsch&#228;digungsfonds. Ein solcher Anspruch besteht auch f&#252;r Sch&#228;den infolge absichtlicher verfolgungsbedingter Zerst&#246;rung oder Besch&#228;digung von als Synagoge genutzten Geb&#228;uden, wenn die R&#252;ck&#252;bertragung des zugeh&#246;rigen Grundst&#252;cks nur ohne oder mit schwer besch&#228;digtem Geb&#228;ude m&#246;glich ist.</div><div class="jurAbsatz">(1a) Der Anspruch nach Absatz 1 Satz 1 steht einer Organisation im Sinne des &#167; 2 Abs. 1 Satz 3 und 4 des Verm&#246;gensgesetzes auch dann zu, wenn sie innerhalb der Anmeldefrist nach &#167; 30a Abs. 1 Satz 1 des Verm&#246;gensgesetzes eine nur allgemein umschriebene Anmeldung einreicht und zu dieser Anmeldung unter Beschr&#228;nkung auf Entsch&#228;digung innerhalb einer Frist von zw&#246;lf Monaten ab dem 8. September 2005 (Ausschlussfrist) einen bestimmten Verm&#246;genswert benennt. Hat die Organisation vor dem 8. September 2005 einen bestimmten Verm&#246;genswert benannt, kann sie den Antrag auch nach Ablauf der in Satz 1 genannten Frist, sp&#228;testens jedoch bis zum 30. Juni 2007, unter den weiteren Voraussetzungen des Satzes 1 auf Entsch&#228;digung beschr&#228;nken. In den F&#228;llen des Satzes 1 beginnt die Verzinsung des Entsch&#228;digungsanspruchs abweichend von &#167; 2 Satz 9 ab dem Kalendermonat nach der Benennung des Verm&#246;genswertes bei der zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) &#167; 1 Abs. 4 des Entsch&#228;digungsgesetzes gilt entsprechend. Ferner wird eine Entsch&#228;digung nicht gew&#228;hrt f&#252;r Verm&#246;gensverluste, f&#252;r die der Berechtigte bereits Leistungen nach dem Bundesr&#252;ckerstattungsgesetz oder anderen r&#252;ckerstattungsrechtlichen Vorschriften erhalten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR263200994BJNE000202301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263200994BJNE000202301"/><a href="index-2.html#BJNR263200994BJNE000202301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">H&#246;he der Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Entsch&#228;digung gelten die &#167;&#167; 16 bis 26, ausgenommen &#167; 16 Abs. 2 Satz 2, des Bundesr&#252;ckerstattungsgesetzes. Bei Verm&#246;gensgegenst&#228;nden, f&#252;r die ein Einheitswert festgestellt wird, bemisst sich die H&#246;he der Entsch&#228;digung nach dem Vierfachen des vor der Sch&#228;digung zuletzt festgestellten Einheitswertes. Hat der Berechtigte Bruchteilseigentum an einem Verm&#246;gensgegenstand, den anteiligen Verkehrswert oder eine entsprechende Beteiligung an einem Unternehmen nach &#167; 3 Abs. 1 Satz 4 bis 10 des Verm&#246;gensgesetzes erlangt, so ist der Verkehrswert zum Zeitpunkt des Eigentumserwerbs abz&#252;glich zu erstattender Kosten nach &#167; 3 Abs. 1 Satz 9 des Verm&#246;gensgesetzes von der Entsch&#228;digung des Unternehmens abzuziehen. Ist die Restitution von Bruchteilseigentum, die Zahlung des anteiligen Verkehrswertes oder die Einr&#228;umung einer entsprechenden Beteiligung an einem Unternehmen ausgeschlossen, wird zu der Entsch&#228;digung f&#252;r das Unternehmen keine gesonderte Entsch&#228;digung f&#252;r das Betriebsgrundst&#252;ck gew&#228;hrt, wenn dieses in der Bemessungsgrundlage f&#252;r die Entsch&#228;digung des Unternehmens ber&#252;cksichtigt wird. &#167; 3 Abs. 1 Satz 2 und 3, Abs. 2 bis 6 und &#167; 4 Abs. 2 bis 4 des Entsch&#228;digungsgesetzes gelten entsprechend; in den F&#228;llen des &#167; 4 Abs. 2a des Entsch&#228;digungsgesetzes ist der Abgeltungsbetrag dem Einheitswert vor der Vervierfachung hinzuzurechnen; &#167; 3 Abs. 4 des Entsch&#228;digungsgesetzes findet mit der Ma&#223;gabe Anwendung, dass die in der Zeit vom 15. September 1935 bis 8. Mai 1945 entstandenen Verbindlichkeiten unber&#252;cksichtigt bleiben und die &#252;brigen Verbindlichkeiten vorbehaltlich des Nachweises eines h&#246;heren verfolgungsbedingten Anteils mit der H&#228;lfte ihres zum Zeitpunkt der Sch&#228;digung valutierenden Nennwertes abgezogen werden. Sind Verbindlichkeiten im Zusammenhang mit Sch&#228;den, die in diesem Zeitraum eingetreten sind, bereits im Rahmen anderer Wiedergutmachungsregelungen entsch&#228;digt worden, sind diese Leistungen nach &#167; 3 in Abzug zu bringen. Bei Synagogen und j&#252;dischen Friedh&#246;fen sowie sonstigen unbeweglichen Verm&#246;genswerten, die im Eigentum einer j&#252;dischen Gemeinde oder einer sonstigen j&#252;dischen Vereinigung standen, bemisst sich die Entsch&#228;digung f&#252;r das Grundst&#252;ck mindestens nach dem Zweifachen des Wertes am 1. April 1956 in dem damaligen Geltungsbereich des Bundesr&#252;ckerstattungsgesetzes. Bei den &#252;brigen Verm&#246;genswerten bemisst sich die Entsch&#228;digung nach dem Zweifachen des Schadensersatzbetrages nach &#167; 16 Abs. 1 und Abs. 2 Satz 1 des Bundesr&#252;ckerstattungsgesetzes, wobei f&#252;r die Berechnung des Wiederbeschaffungswertes nach &#167; 16 Abs. 1 des Bundesr&#252;ckerstattungsgesetzes auf den Wert abzustellen ist, den der Verm&#246;genswert am Stichtag in dem damaligen Geltungsbereich des Bundesr&#252;ckerstattungsgesetzes hatte. Ab dem 1. Januar 2004 bis zum Kalendermonat vor der Bekanntgabe des Bescheides wird der Entsch&#228;digungsbetrag verzinst. Der Zinssatz betr&#228;gt monatlich 1/2 vom Hundert. Die Zinsen werden mit der Entsch&#228;digung festgesetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR263200994BJNE000301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263200994BJNE000301301"/><a href="index-2.html#BJNR263200994BJNE000301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anrechnung einer erhaltenen Gegenleistung oder einer Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 6 und 8 des Entsch&#228;digungsgesetzes und &#167; 7a Abs. 2 des Verm&#246;gensgesetzes gelten entsprechend. Ebenfalls anzurechnen sind Entsch&#228;digungsleistungen nach den &#167;&#167; 51 und 56 Abs. 1 Satz 1 des Bundesentsch&#228;digungsgesetzes, die mit dem nach diesem Gesetz zu entsch&#228;digenden Verm&#246;genswert unmittelbar in Zusammenhang stehen, mit der Ma&#223;gabe, dass sich der Anrechnungsbetrag ohne darin enthaltene Zinsen oder Zinszuschl&#228;ge um 2 vom Hundert j&#228;hrlich ab Zahlung der Entsch&#228;digung bis zum Inkrafttreten dieses Gesetzes erh&#246;ht.</div></div></div></div></div><div class="jnnorm" id="BJNR263200994BJNE000403308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263200994BJNE000403308"/><a href="index-2.html#BJNR263200994BJNE000403308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde, Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber den Anspruch entscheidet das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen. F&#252;r das Verfahren gelten die Vorschriften des Verwaltungsverfahrensgesetzes, soweit das Verm&#246;gensgesetz nichts anderes bestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
