<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FäV - Verordnung über den Betrieb der Fähren auf Bundeswasserstraßen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR075200995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Betrieb der F&#228;hren auf Bundeswasserstra&#223;en</span> <span class="jnkurzueamtabk"> (F&#228;hrenbetriebsverordnung - F&#228;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>F&#228;V</p><p>Ausfertigungsdatum: 24.05.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"F&#228;hrenbetriebsverordnung vom 24. Mai 1995 (BGBl. I S. 752), die zuletzt durch Artikel 2 &#167; 5 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 &#167; 5 V v. 21.9.2018 I 1398</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR075200995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.7.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000100000"/><a href="index-2.html#BJNR075200995BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 3 Abs. 1 Nr. 1 und 2 und Abs. 5 Satz 3 des Binnenschiffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 4. August 1986 (BGBl. I S. 1270) verordnet das Bundesministerium f&#252;r Verkehr im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Sozialordnung,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4 Abs. 2 Satz 1 und 3 des Binnenschiffahrtsaufgabengesetzes in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) verordnet das Bundesministerium f&#252;r Verkehr im Einvernehmen mit dem Bundesministerium der Finanzen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 27 Abs. 1 des Bundeswasserstra&#223;engesetzes in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) verordnet das Bundesministerium f&#252;r Verkehr:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000202305"/><a href="index-2.html#BJNR075200995BJNE000202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;hre:</div><div>ein Wasserfahrzeug, das dem &#220;bersetzverkehr von einem Ufer zum anderen dient und von der Strom- und Schiffahrtspolizeibeh&#246;rde als F&#228;hre behandelt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kahnf&#228;hre:</div><div>eine zur Bef&#246;rderung von Personen gebaute, offene F&#228;hre, die durch Muskelkraft fortbewegt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;hrinhaber:</div><div>der f&#252;r den Betrieb und die Unterhaltung der F&#228;hre verantwortliche F&#228;hrberechtigte oder P&#228;chter der F&#228;hrberechtigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;hrf&#252;hrer:</div><div>der f&#252;r die F&#252;hrung einer F&#228;hre sowie f&#252;r den Verkehr auf der F&#228;hre Verantwortliche,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;hrpersonal:</div><div>der F&#228;hrf&#252;hrer, die sonstigen Besatzungsmitglieder und der vom F&#228;hrinhaber mit der Verkehrsregelung auf der F&#228;hre oder an der Anlegestelle zus&#228;tzlich Beauftragte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlegestelle:</div><div>Anlagen und Einrichtungen am Ufer zum An- und Ablegen der F&#228;hre,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufsichtsbeh&#246;rde:</div><div>das &#246;rtlich zust&#228;ndige Wasserstra&#223;en- und Schifffahrtsamt.</div></dd></dl>Im Falle einer Kahnf&#228;hre kann ein Hilfsantrieb ein- oder angebaut sein.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000303124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000303124"/><a href="index-2.html#BJNR075200995BJNE000303124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrieb und die Aufsicht &#252;ber die F&#228;hren auf den Bundeswasserstra&#223;en der Zonen 2 bis 4 nach Anhang I der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden und anzuwendenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten des F&#228;hrpersonals, der F&#228;hrbenutzer an Bord und an den Anlegestellen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000402305"/><a href="index-2.html#BJNR075200995BJNE000402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausnahmen vom Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung ist nicht anzuwenden auf F&#228;hren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundeswehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundespolizei,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bereitschaftspolizeien der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Zivil- und Katastrophenschutzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, die nicht im &#246;ffentlichen Verkehr verwendet werden; f&#252;r die &#252;brigen F&#228;hren der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes gelten die &#167;&#167; 4, 5 und 6 nicht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der deutsch-luxemburgischen Grenzstrecke der Mosel.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000501305"/><a href="index-2.html#BJNR075200995BJNE000501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;berwachung der f&#252;r den Betrieb der F&#228;hre erforderlichen landseitigen Anlagen und ihr Zusammenwirken mit der F&#228;hre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde &#252;berwacht den sicheren Zustand der f&#252;r den Betrieb der F&#228;hre erforderlichen landseitigen Anlagen aus strompolizeilicher Sicht, soweit diese nicht der technischen Zulassung nach der Binnenschiffsuntersuchungsordnung unterliegen. Der F&#228;hrinhaber hat den sicheren Zustand der landseitigen Anlagen auf besondere Anforderung durch die Aufsichtsbeh&#246;rde durch ein Gutachten eines Technischen &#220;berwachungsvereins oder eines &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen nachzuweisen.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann unbeschadet des Absatzes 1 jederzeit das sichere Zusammenwirken einer F&#228;hre mit den f&#252;r ihren Betrieb erforderlichen landseitigen Anlagen &#252;berpr&#252;fen. Unbeschadet des &#167; 6 Absatz 2 des Binnenschifffahrtsaufgabengesetzes sind der F&#228;hrinhaber und der F&#228;hrf&#252;hrer verpflichtet, auf Verlangen der Aufsichtsbeh&#246;rde die zur &#220;berpr&#252;fung des Zusammenwirkens der F&#228;hre mit den f&#252;r ihren Betrieb erforderlichen landseitigen Anlagen notwendigen Probefahrten durchzuf&#252;hren oder solche zu dulden.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000600000"/><a href="index-2.html#BJNR075200995BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fahrpl&#228;ne</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#228;hrinhaber, deren F&#228;hren nach einem festen Fahrplan verkehren, haben diesen vor Er&#246;ffnung des F&#228;hrbetriebes der Aufsichtsbeh&#246;rde mitzuteilen. Fahrplan&#228;nderungen m&#252;ssen der Aufsichtsbeh&#246;rde vor deren Inkrafttreten mitgeteilt werden.</div><div class="jurAbsatz">(2) Der F&#228;hrinhaber mu&#223; den Fahrplan durch Aushang an den Anlegestellen und auf der F&#228;hre bekanntmachen.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000700000"/><a href="index-2.html#BJNR075200995BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anlegestellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der F&#228;hrinhaber und der F&#228;hrf&#252;hrer d&#252;rfen den F&#228;hrbetrieb nur von Anlegestellen aus durchf&#252;hren oder durchf&#252;hren lassen, die von der Aufsichtsbeh&#246;rde zur Benutzung durch F&#228;hren zugelassen sind oder als zugelassen gelten.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000801124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000801124"/><a href="index-2.html#BJNR075200995BJNE000801124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sicherheit und Ordnung an Bord</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der F&#228;hrf&#252;hrer hat daf&#252;r zu sorgen, da&#223; die Tragf&#228;higkeit der F&#228;hre und die h&#246;chstzul&#228;ssige Personenzahl nicht &#252;berschritten werden. Hierf&#252;r kann er sich vom Fahrzeugf&#252;hrer das Gewicht der Fahrzeuge und der Ladung sowie deren Abmessungen vor der Auffahrt auf die F&#228;hre nachweisen lassen.</div><div class="jurAbsatz">(2) Der F&#228;hrf&#252;hrer hat daf&#252;r zu sorgen, da&#223; Personen, Fahrzeuge, Tiere und sonstige G&#252;ter auf der F&#228;hre so verteilt sind, da&#223; Stabilit&#228;t und Betrieb der F&#228;hre sowie die Sicherheit der an Bord befindlichen Personen nicht gef&#228;hrdet und der Zugang zu den dem Zu- und Abgang dienenden Einrichtungen nicht behindert werden. Er hat insbesondere daf&#252;r zu sorgen, da&#223; die Fahrzeuge auf der F&#228;hre so verteilt und abgestellt werden, da&#223; jederzeit ein Aus- oder Einsteigen der Fahrzeuginsassen unbehindert und gefahrlos erfolgen kann. Fahrstreifen auf F&#228;hrendecks sind zu markieren, wenn dies aus Stabilit&#228;tsgr&#252;nden notwendig ist, oder wenn mehrere Fahrstreifen nebeneinander liegen.</div><div class="jurAbsatz">(3) Der F&#228;hrf&#252;hrer hat weiter daf&#252;r zu sorgen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landeklappen vor Beginn der Fahrt soweit wie n&#246;tig angehoben werden und gegen unbeabsichtigtes Absenken gesichert sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorgeschriebene Absperrvorrichtungen der F&#228;hre w&#228;hrend der Fahrt geschlossen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Festlegen der F&#228;hre nur der landseitige Zugang ge&#246;ffnet ist und da&#223; dieser bei Dunkelheit oder unsichtigem Wetter ausreichend beleuchtet wird.</div></dd></dl>Nummer 2 gilt f&#252;r von der Aufsichtsbeh&#246;rde vorgeschriebene zus&#228;tzliche Absperrvorrichtungen, wie Sicherungsbohlen und Absperrketten an Land, entsprechend.</div><div class="jurAbsatz">(4) Der F&#228;hrf&#252;hrer hat daf&#252;r zu sorgen, da&#223; die landseitigen Verschl&#252;sse der Landebr&#252;cken oder -stege nur so lange ge&#246;ffnet sind, wie die F&#228;hre zum Ein- und Aussteigen oder Be- und Entladen an der Landebr&#252;cke oder dem Landesteg liegt.</div><div class="jurAbsatz">(5) Auf F&#228;hren mit besonderem F&#228;hrf&#252;hrerstand und Maschinenraum ist den F&#228;hrbenutzern das Betreten dieser R&#228;ume untersagt. Der F&#228;hrinhaber hat daf&#252;r zu sorgen, da&#223; auf der F&#228;hre f&#252;r jedermann gut lesbar Hinweistafeln angebracht werden, durch die auf das Verbot nach Satz 1 hingewiesen wird.</div><div class="jurAbsatz">(6) Der F&#228;hrf&#252;hrer hat daf&#252;r zu sorgen, da&#223; bei Dunkelheit die f&#252;r Benutzer der F&#228;hre bestimmten R&#228;ume und Decksfl&#228;chen ausreichend beleuchtet sind. Die Beleuchtung darf die Erkennbarkeit der Bordlichter nicht beeintr&#228;chtigen und keine st&#246;rende Blendwirkung haben.</div><div class="jurAbsatz">(7) Der F&#228;hrf&#252;hrer hat daf&#252;r zu sorgen, dass w&#228;hrend der Fahrt kein Betanken der F&#228;hre durch Stra&#223;enfahrzeuge stattfindet.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE000901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE000901305"/><a href="index-2.html#BJNR075200995BJNE000901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Betreten, Befahren und Verlassen der F&#228;hre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der F&#228;hrf&#252;hrer darf das Betreten, Befahren oder Verlassen der F&#228;hre erst zulassen, nachdem die F&#228;hre ordnungsgem&#228;&#223; an der Anlegestelle festgemacht ist und nachdem er sich davon &#252;berzeugt hat, da&#223; das Betreten, Befahren oder Verlassen der F&#228;hre ohne Gefahr m&#246;glich ist. Er kann die Reihenfolge des Zu- und Abgangs regeln. Kann der F&#228;hrf&#252;hrer selbst seinen Verpflichtungen nach Satz 1 nicht nachkommen, hat er daf&#252;r Sorge zu tragen, dass das Betreten, Befahren oder Verlassen der F&#228;hre erst zugelassen wird, nachdem die F&#228;hre ordnungsgem&#228;&#223; an der Anlegestelle festgemacht ist und das gefahrlose Betreten, Befahren oder Verlassen der F&#228;hre sichergestellt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001000000"/><a href="index-2.html#BJNR075200995BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verhalten der F&#228;hrbenutzer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die F&#228;hrbenutzer m&#252;ssen sich so verhalten, da&#223; sie den F&#228;hrbetrieb nicht gef&#228;hrden und da&#223; andere Personen nicht gesch&#228;digt, behindert oder bel&#228;stigt werden. Sie d&#252;rfen die F&#228;hre erst betreten, befahren oder verlassen, wenn ihnen vom F&#228;hrpersonal die Erlaubnis erteilt wurde. Die F&#228;hrbenutzer m&#252;ssen die Anordnungen des F&#228;hrpersonals befolgen. An Anlegestellen sind die zum Befahren und Halten entsprechend gekennzeichneten Fl&#228;chen zu benutzen.</div><div class="jurAbsatz">(2) Landfahrzeuge sind vom Fahrzeugf&#252;hrer so langsam auf die F&#228;hren zu fahren, da&#223; sie jederzeit angehalten werden k&#246;nnen. Bei F&#228;hrendecks mit Fahrstreifen hat er diese zu beachten. Kleinkraftr&#228;der, Fahrr&#228;der und Fahrr&#228;der mit Hilfsmotor sind auf Verlangen des F&#228;hrpersonals zu schieben.</div><div class="jurAbsatz">(3) Nach der Auffahrt hat der F&#252;hrer eines Kraftfahrzeuges den Motor abzustellen und das Fahrzeug so zu sichern, da&#223; es nicht ins Rollen oder Gleiten kommen kann. W&#228;hrend der &#220;berfahrt hat er die Beleuchtung abzuschalten.</div><div class="jurAbsatz">(4) Tiere m&#252;ssen von der f&#252;r den Transport verantwortlichen Person so gehalten und verladen werden, da&#223; der F&#228;hrbetrieb nicht beeintr&#228;chtigt und Fahrg&#228;ste nicht gef&#228;hrdet oder bel&#228;stigt werden. Kann Satz 1 nicht eingehalten werden, mu&#223; der F&#228;hrf&#252;hrer eine gesonderte &#220;berfahrt ohne weitere Fahrg&#228;ste durchf&#252;hren. Wenn Tiere bef&#246;rdert werden sollen, die den ordnungsgem&#228;&#223;en Betrieb der F&#228;hre oder an Bord befindliche Personen gef&#228;hrden k&#246;nnen, mu&#223; die f&#252;r den Transport der Tiere verantwortliche Person dies dem F&#228;hrpersonal vor dem Betreten oder Befahren der F&#228;hre anzeigen.</div><div class="jurAbsatz">(5) Absatz 4 gilt f&#252;r die Bef&#246;rderung von G&#252;tern entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001101305"/><a href="index-2.html#BJNR075200995BJNE001101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bef&#246;rderung gef&#228;hrlicher G&#252;ter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter gelten auch auf F&#228;hren die daf&#252;r erlassenen besonderen Vorschriften.</div><div class="jurAbsatz">(2) Wer als Benutzer einer F&#228;hre gef&#228;hrliche G&#252;ter bef&#246;rdern lassen will, hat dies dem F&#228;hrpersonal vor dem Betreten oder Befahren der F&#228;hre anzuzeigen und seine Bef&#246;rderungspapiere vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001200000"/><a href="index-2.html#BJNR075200995BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausschlu&#223; von Bef&#246;rderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der F&#228;hrf&#252;hrer kann Personen, Tiere oder Gegenst&#228;nde, von denen eine Gef&#228;hrdung des F&#228;hrbetriebs oder eine erhebliche Bel&#228;stigung der Fahrg&#228;ste zu bef&#252;rchten ist, von der Bef&#246;rderung ausschlie&#223;en. Er kann aus Sicherheitsgr&#252;nden auch die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit Fahrzeugen ablehnen, die Zahl der Fahrzeuge mit gef&#228;hrlichen G&#252;tern beschr&#228;nken oder geeignete Auflagen erteilen, insbesondere durch Bestimmung eines Sicherheitsbereiches um das Fahrzeug.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001302305"/><a href="index-2.html#BJNR075200995BJNE001302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Einsatz der F&#228;hre und Einstellung des F&#228;hrverkehrs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der F&#228;hrf&#252;hrer darf die Kahnf&#228;hre nicht in der Nacht zum F&#228;hrverkehr einsetzen.</div><div class="jurAbsatz">(2) Der F&#228;hrf&#252;hrer hat den F&#228;hrverkehr einzustellen, wenn das &#220;bersetzen mit Gefahr verbunden ist. Eine Gefahr ist insbesondere dann gegeben, wenn der Wasserstand, die Eislage oder Sturm ein sicheres &#220;bersetzen nicht mehr m&#246;glich erscheinen lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001400000"/><a href="index-2.html#BJNR075200995BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sicherung der F&#228;hre</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entfernt sich der F&#228;hrf&#252;hrer von der F&#228;hre, so hat er diese am Liegeplatz gegen unbefugte Benutzung zu sichern.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001500000"/><a href="index-2.html#BJNR075200995BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aushang von Vorschriften und Anbringen von Hinweistafeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der F&#228;hrinhaber hat daf&#252;r zu sorgen, da&#223; der Wortlaut der &#167;&#167; 1 bis 15 auf Hinweistafeln f&#252;r jedermann gut lesbar und zug&#228;nglich im Bereich der F&#228;hranlegestelle und auf der F&#228;hre angebracht wird. Im Bereich der F&#228;hranlegestelle mu&#223; er zus&#228;tzlich gut lesbar auf die zul&#228;ssige Einzellast der F&#228;hre nach ihrem F&#228;hrzeugnis hinweisen. Die Aufsichtsbeh&#246;rde kann Ausnahmen von den S&#228;tzen 1 und 2 zulassen.</div><div class="jurAbsatz">(2) Der F&#228;hrinhaber hat zu dulden, da&#223; die Aufsichtsbeh&#246;rde an der F&#228;hre und an den Anlegestellen Hinweistafeln &#252;ber die Milit&#228;rlastenklasse anbringt oder anbringen l&#228;&#223;t. Er darf diese Hinweistafeln nicht entfernen, ver&#228;ndern oder unkenntlich machen.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE002000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE002000305"/><a href="index-2.html#BJNR075200995BJNE002000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach &#167; 4 Absatz 1 Satz 4 dieser Verordnung in der am 31. Dezember 2012 geltenden Fassung ausgestellte F&#228;hrpr&#252;fungsb&#252;cher gelten bis zum Ablauf von zweieinhalb Jahren seit dem Zeitpunkt der letztmaligen &#220;berpr&#252;fung des F&#228;hrbetriebs fort. Der F&#228;hrf&#252;hrer hat die in Satz 1 genannten F&#228;hrpr&#252;fungsb&#252;cher an Bord mitzuf&#252;hren. Der F&#228;hrf&#252;hrer hat die F&#228;hrpr&#252;fungsb&#252;cher der F&#228;hren, die ohne strom- und schifffahrtspolizeiliche Genehmigung nach dem Bundeswasserstra&#223;engesetz betrieben werden, auch nach Ablauf ihrer Geltungsdauer f&#252;r die Dauer des Betriebs der F&#228;hre an Bord mitzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001603124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001603124"/><a href="index-2.html#BJNR075200995BJNE001603124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 7 Abs. 1 des Binnenschiffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als F&#228;hrinhaber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 Satz 2 eine Probefahrt nicht oder nicht rechtzeitig durchf&#252;hrt oder nicht duldet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 1 eine Mitteilung nicht oder nicht rechtzeitig macht,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 den F&#228;hrbetrieb von einer anderen als den dort genannten Anlegestellen aus durchf&#252;hrt oder durchf&#252;hren l&#228;&#223;t,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 5 Satz 2 oder &#167; 14 Abs. 1 Satz 1 nicht daf&#252;r sorgt, da&#223; die dort genannten Hinweistafeln angebracht werden, oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Abs. 2 Satz 2 eine Hinweistafel entfernt, ver&#228;ndert oder unkenntlich macht,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als F&#228;hrf&#252;hrer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 Satz 2 eine Probefahrt nicht oder nicht rechtzeitig durchf&#252;hrt oder nicht duldet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 den F&#228;hrbetrieb von einer anderen als den dort genannten Anlegestellen aus durchf&#252;hrt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 7 Absatz 1 Satz 1, Absatz 2 bis 4, 6 oder 7 &#252;ber die Sicherheit an Bord zuwiderhandelt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Satz 1 das Betreten, Befahren oder Verlassen der F&#228;hre zul&#228;&#223;t,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 1 eine Kahnf&#228;hre einsetzt,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 2 den F&#228;hrverkehr nicht einstellt,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 die F&#228;hre gegen unbefugte Benutzung nicht sichert oder</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Satz 2 oder Satz 3 ein dort genanntes Buch nicht mitf&#252;hrt.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001800000"/><a href="index-2.html#BJNR075200995BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. Juli 1995 in Kraft.</div><div class="jurAbsatz">(2) Gleichzeitig treten au&#223;er Kraft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rheinf&#228;hrenordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9501-11, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 48 Abs. 2 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265), mit Ausnahme des &#167; 1 Abs. 1, der &#167;&#167; 23 bis 34, 50 und 51 sowie der Anlage 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung &#252;ber den Verkehr und den Betrieb der F&#228;hren auf Bundeswasserstra&#223;en vom 8. M&#228;rz 1967 (BGBl. II S. 1141), zuletzt ge&#228;ndert durch &#167; 11.06 Abs. 2 der Verordnung vom 14. Januar 1977 (BGBl. I S. 59),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Donauf&#228;hrenverordnung vom 4. Oktober 1965 (Verkehrsblatt S. 580), ge&#228;ndert durch Verordnung vom 20. M&#228;rz 1969 (Verkehrsblatt S. 184),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung &#252;ber F&#228;hren auf dem Edersee vom 22. April 1985 (Verkehrsblatt S. 317),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schiffahrtspolizeiverordnung &#252;ber die Feuersicherheit der mit Motoren betriebenen Fahrgastschiffe und F&#228;hren in der Binnenschiffahrt vom 16. M&#228;rz 1952 (BAnz. Nr. 54 vom 18. M&#228;rz 1952).</div></dd></dl></div><div class="jurAbsatz">(3) F&#228;hrpr&#252;fungsb&#252;cher auf Grund einer nach Absatz 2 au&#223;er Kraft tretenden Vorschrift d&#252;rfen aufgebraucht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR075200995BJNE001901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR075200995BJNE001901305"/><a href="index-2.html#BJNR075200995BJNE001901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
