<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 StTbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0EC0B0023BJNE000400000"/><a href="index-2.html#BJNR0EC0B0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Straßenverkehr-Transportbegleitungsverordnung (StTbV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die &#220;bertragung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragung darf nur erfolgen, wenn das Unternehmen, dem die Anordnungsbefugnis &#252;bertragen werden soll, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst zuverl&#228;ssig ist und &#252;ber eine zuverl&#228;ssige Gesch&#228;ftsf&#252;hrung verf&#252;gt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine f&#252;r die Aufgabenwahrnehmung hinreichende Zahl an Transportbegleitern verf&#252;gt, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines Arbeitsverh&#228;ltnisses mit dem Unternehmen besch&#228;ftigt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachlich geeignet sind und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine f&#252;r die Aufgabenwahrnehmung hinreichende Zahl geeigneter Begleitfahrzeuge und die f&#252;r die Aufgabenwahrnehmung erforderliche Ausstattung f&#252;r die Transportbegleiter verf&#252;gt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung zur Deckung aller im Zusammenhang mit der Wahrnehmung der &#252;bertragenen Aufgabe entstehenden Sch&#228;den nach Ma&#223;gabe des Absatzes 6 nachweist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkl&#228;rt, dass es den Rechtstr&#228;ger der f&#252;r die &#220;bertragung und Aufsicht nach Landesrecht zust&#228;ndigen Beh&#246;rden von Anspr&#252;chen Dritter wegen etwaiger Sch&#228;den, die durch das Unternehmen, dessen eingesetzte Transportbegleiter oder dessen weitere Mitarbeiter oder Mitarbeiterinnen schuldhaft verursacht oder im Falle einer gesetzlichen verschuldensunabh&#228;ngigen Haftung verursacht werden, freistellt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zuverl&#228;ssigkeit eines Mitglieds der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens im Sinne des Absatzes 1 Nummer 1 oder eines Transportbegleiters im Sinne des Absatzes 1 Nummer 1 und 2 Buchstabe c liegt insbesondere nicht vor: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Eintragung im Fahreignungsregister von mehr als drei Punkten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer rechtskr&#228;ftigen Verurteilung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer Freiheitsstrafe von mindestens einem Jahr wegen einer Straftat, wenn seit dem Eintritt der Rechtskraft der Verurteilung zehn Jahre noch nicht verstrichen sind, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer Freiheitsstrafe von mindestens sechs Monaten oder einer Geldstrafe von mindestens 180 Tagess&#228;tzen wegen eines Gewalt- oder Verkehrsdeliktes, wenn seit dem Eintritt der Rechtskraft der Verurteilung f&#252;nf Jahre noch nicht verstrichen sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Person nicht die Gew&#228;hr daf&#252;r bietet, dass sie f&#252;r die freiheitlich-demokratische Grundordnung im Sinne des Grundgesetzes eintritt, insbesondere wenn Anhaltspunkte daf&#252;r bestehen, dass sie einzeln oder als Mitglied einer Vereinigung Bestrebungen und T&#228;tigkeiten im Sinne des &#167; 3 Absatz 1 des Bundesverfassungsschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954, 2970), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2022 (BGBl. I S. 2632) ge&#228;ndert worden ist, verfolgt oder unterst&#252;tzt oder in den letzten f&#252;nf Jahren verfolgt oder unterst&#252;tzt hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zuverl&#228;ssigkeit eines Transportbegleitungsunternehmens im Sinne des Absatzes 1 Nummer 1 liegt ferner insbesondere nicht vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Transportbegleitungsunternehmen gesetzlichen Pflichten, insbesondere seinen steuerrechtlichen oder sozialrechtlichen Verpflichtungen, nicht nachkommt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Insolvenzverfahren beantragt oder er&#246;ffnet ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat zur Durchf&#252;hrung der jeweiligen Zuverl&#228;ssigkeitspr&#252;fung bei einem Mitglied der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens oder einem Transportbegleiter einzuholen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis im Sinne des &#167; 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes nach Ma&#223;gabe des &#167; 30 Absatz 5 des Bundeszentralregistergesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft beim Fahreignungsregister.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde hat die Daten nach Satz 1 Nummer 1 und 2 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich eines Mitglieds der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens an dem Tag unverz&#252;glich zu l&#246;schen, an dem <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Mitglied der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens seine T&#228;tigkeit bei diesem Unternehmen beendet oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Transportbegleitungsunternehmen &#252;bertragene Anordnungsbefugnis bei der Transportbegleitung rechtswirksam endet,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich eines Transportbegleiters unverz&#252;glich zu l&#246;schen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Tag, an dem die dem Transportbegleitungsunternehmen &#252;bertragene Anordnungsbefugnis bei der Transportbegleitung rechtswirksam endet, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Tag der Beendigung seiner T&#228;tigkeit bei diesem Transportbegleitungsunternehmen.</div></dd></dl></div></dd></dl>Das Transportbegleitungsunternehmen hat der zust&#228;ndigen Beh&#246;rde den Tag der Beendigung der T&#228;tigkeit hinsichtlich eines Mitglieds der Gesch&#228;ftsf&#252;hrung oder eines Transportbegleiters bei diesem Transportbegleitungsunternehmen unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(5) Das Transportbegleitungsunternehmen darf einen Transportbegleiter erstmals einsetzen, wenn der nach Landesrecht f&#252;r die &#220;bertragung zust&#228;ndigen Beh&#246;rde sp&#228;testens 14 Tage vor dem ersten Einsatz f&#252;r diese Person die Informationen nach Absatz 4 Satz 1 vorgelegt werden. Die Informationen d&#252;rfen zum Zeitpunkt der Vorlage nicht &#228;lter als drei Monate sein.</div><div class="jurAbsatz">(6) F&#252;r die Versicherung nach Absatz 1 Nummer 4 ist eine solche mit einer Mindestversicherungssumme f&#252;r Personen- und Sachsch&#228;den und f&#252;r sich daraus ergebende Verm&#246;genssch&#228;den je Schadensereignis von 10 Millionen Euro f&#252;r die Dauer der &#220;bertragung nachzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
