<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StTbV - Straßenverkehr-Transportbegleitungsverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0EC0B0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Stra&#223;enverkehr-Transportbegleitungsverordnung</span> <span class="jnamtabk"> (StTbV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StTbV</p><p>Ausfertigungsdatum: 28.08.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Stra&#223;enverkehr-Transportbegleitungsverordnung vom 28. August 2023 (BGBl. 2023 I Nr. 236)"</p></div>
<div class="jnfussnote" id="BJNR0EC0B0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.9.2023 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 28.8.2023 I Nr. 236 vom Bundesministerium f&#252;r Digitales und Verkehr mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 dieser V am 7.9.2023 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000100000"/><a href="index-2.html#BJNR0EC0B0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gro&#223;raum- oder Schwertransport: ein Transport, der nach &#167; 29 Absatz 3 der Stra&#223;enverkehrs-Ordnung der Erlaubnis oder nach &#167; 46 Absatz 1 Satz 1 Nummer 5 der Stra&#223;enverkehrs-Ordnung der Ausnahmegenehmigung bedarf;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transportbegleitung: die Begleitung von Gro&#223;raum- oder Schwertransporten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungsbefugnis: die Befugnis, bei einer Transportbegleitung Anordnungen zur Regelung des Verkehrs nach Ma&#223;gabe des &#167; 3 zu erlassen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragung: die &#220;bertragung der Anordnungsbefugnis auf ein Unternehmen durch eine nach Landesrecht zust&#228;ndige Beh&#246;rde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transportbegleitungsunternehmen: ein Unternehmen mit Anordnungsbefugnis;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transportbegleiter: die von Transportbegleitungsunternehmen eingesetzte Person zur Transportbegleitung, die im Auftrag des Unternehmens Anordnungsbefugnisse aus&#252;bt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtseinheit: Unterrichtseinheit je 45 Minuten und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Polizei: die nach Bundes- oder Landesrecht f&#252;r die Wahrnehmung von Aufgaben nach dieser Verordnung oder anderweitigem Recht zust&#228;ndige Beh&#246;rde, Polizei oder Verkehrspolizei.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000200000"/><a href="index-2.html#BJNR0EC0B0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#220;bertragung der Anordnungsbefugnis bei der Transportbegleitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann einem Unternehmen f&#252;r die Transportbegleitung die Anordnungsbefugnis &#252;bertragen.</div><div class="jurAbsatz">(2) Die &#220;bertragung erfolgt auf Antrag und ist nach Ma&#223;gabe des &#167; 6 Absatz 1 zu befristen. Der Antrag ist bei der nach Landesrecht zust&#228;ndigen Beh&#246;rde des Landes zu stellen, in dem der Antragsteller <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Sitz hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zweigniederlassung hat, bei der eine Pflicht zur Eintragung in das Handels-, Genossenschafts- oder Partnerschaftsregister besteht.</div></dd></dl></div><div class="jurAbsatz">(3) Die &#220;bertragung hat mit den Nebenbestimmungen zu erfolgen, die erforderlich sind, um eine ordnungsgem&#228;&#223;e Erf&#252;llung der Aufgaben durch das Transportbegleitungsunternehmen zu gew&#228;hrleisten.</div><div class="jurAbsatz">(4) Auf die in &#167; 3 Absatz 3 und 4 genannten Pflichten ist im &#220;bertragungsbescheid hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000300000"/><a href="index-2.html#BJNR0EC0B0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aus&#252;bung der Anordnungsbefugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Transportbegleitungsunternehmen hat zur Gew&#228;hrleistung der sicheren und geordneten Durchf&#252;hrung eines Gro&#223;raum- oder Schwertransportes die Befugnis, den Verkehr durch die eingesetzten Transportbegleiter vor Ort zu regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Verkehrszeichen nach Ma&#223;gabe des &#167; 45 Absatz 1 Satz 1, Absatz 3 Satz 1 und Absatz 9 Satz 1 bis 3 der Stra&#223;enverkehrs-Ordnung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Zeichen, Weisungen oder durch Bedienung von Lichtzeichenanlagen nach Ma&#223;gabe der &#167;&#167; 36a und 44 Absatz 2 Satz 1 der Stra&#223;enverkehrs-Ordnung.</div></dd></dl></div><div class="jurAbsatz">(2) Verkehrszeichen sind durch lichttechnische Wechselverkehrszeichengeber bekanntzugegeben, die am Begleitfahrzeug angebracht sind. Sie gehen den Anordnungen der ortsfest angebrachten Verkehrszeichen vor.</div><div class="jurAbsatz">(3) Transportbegleiter sind verpflichtet, die jeweilige Polizeidienststelle zwei Stunden vor dem geplanten Beginn eines Transportes und zwei Stunden vor dem geplanten Erreichen des jeweiligen Zust&#228;ndigkeitsbereichs &#252;ber den Zeitpunkt des Transportbeginns oder das Erreichen des jeweiligen Zust&#228;ndigkeitsbereichs zu unterrichten und die voraussichtliche Durchfahrtszeit anzugeben.</div><div class="jurAbsatz">(4) Das Transportbegleitungsunternehmen darf die Anordnungsbefugnis nur aus&#252;ben, wenn es selbst und seine eingesetzten Transportbegleiter unabh&#228;ngig von den Interessen sonstiger am jeweiligen Gro&#223;raum- oder Schwertransport beteiligter Personen oder Unternehmen sind. Das Transportbegleitungsunternehmen muss dies vor jeder Transportbegleitung gegen&#252;ber der f&#252;r den jeweiligen Transport zust&#228;ndigen Beh&#246;rde schriftlich oder elektronisch erkl&#228;ren.</div><div class="jurAbsatz">(5) Der Vorrang der Zeichen und Weisungen der Polizei nach &#167; 36a Satz 2 in Verbindung mit &#167; 36 Absatz 1 der Stra&#223;enverkehrs-Ordnung bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000400000"/><a href="index-2.html#BJNR0EC0B0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die &#220;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragung darf nur erfolgen, wenn das Unternehmen, dem die Anordnungsbefugnis &#252;bertragen werden soll, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst zuverl&#228;ssig ist und &#252;ber eine zuverl&#228;ssige Gesch&#228;ftsf&#252;hrung verf&#252;gt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine f&#252;r die Aufgabenwahrnehmung hinreichende Zahl an Transportbegleitern verf&#252;gt, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines Arbeitsverh&#228;ltnisses mit dem Unternehmen besch&#228;ftigt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachlich geeignet sind und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine f&#252;r die Aufgabenwahrnehmung hinreichende Zahl geeigneter Begleitfahrzeuge und die f&#252;r die Aufgabenwahrnehmung erforderliche Ausstattung f&#252;r die Transportbegleiter verf&#252;gt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung zur Deckung aller im Zusammenhang mit der Wahrnehmung der &#252;bertragenen Aufgabe entstehenden Sch&#228;den nach Ma&#223;gabe des Absatzes 6 nachweist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkl&#228;rt, dass es den Rechtstr&#228;ger der f&#252;r die &#220;bertragung und Aufsicht nach Landesrecht zust&#228;ndigen Beh&#246;rden von Anspr&#252;chen Dritter wegen etwaiger Sch&#228;den, die durch das Unternehmen, dessen eingesetzte Transportbegleiter oder dessen weitere Mitarbeiter oder Mitarbeiterinnen schuldhaft verursacht oder im Falle einer gesetzlichen verschuldensunabh&#228;ngigen Haftung verursacht werden, freistellt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zuverl&#228;ssigkeit eines Mitglieds der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens im Sinne des Absatzes 1 Nummer 1 oder eines Transportbegleiters im Sinne des Absatzes 1 Nummer 1 und 2 Buchstabe c liegt insbesondere nicht vor: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Eintragung im Fahreignungsregister von mehr als drei Punkten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer rechtskr&#228;ftigen Verurteilung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer Freiheitsstrafe von mindestens einem Jahr wegen einer Straftat, wenn seit dem Eintritt der Rechtskraft der Verurteilung zehn Jahre noch nicht verstrichen sind, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer Freiheitsstrafe von mindestens sechs Monaten oder einer Geldstrafe von mindestens 180 Tagess&#228;tzen wegen eines Gewalt- oder Verkehrsdeliktes, wenn seit dem Eintritt der Rechtskraft der Verurteilung f&#252;nf Jahre noch nicht verstrichen sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Person nicht die Gew&#228;hr daf&#252;r bietet, dass sie f&#252;r die freiheitlich-demokratische Grundordnung im Sinne des Grundgesetzes eintritt, insbesondere wenn Anhaltspunkte daf&#252;r bestehen, dass sie einzeln oder als Mitglied einer Vereinigung Bestrebungen und T&#228;tigkeiten im Sinne des &#167; 3 Absatz 1 des Bundesverfassungsschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954, 2970), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2022 (BGBl. I S. 2632) ge&#228;ndert worden ist, verfolgt oder unterst&#252;tzt oder in den letzten f&#252;nf Jahren verfolgt oder unterst&#252;tzt hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zuverl&#228;ssigkeit eines Transportbegleitungsunternehmens im Sinne des Absatzes 1 Nummer 1 liegt ferner insbesondere nicht vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Transportbegleitungsunternehmen gesetzlichen Pflichten, insbesondere seinen steuerrechtlichen oder sozialrechtlichen Verpflichtungen, nicht nachkommt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Insolvenzverfahren beantragt oder er&#246;ffnet ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat zur Durchf&#252;hrung der jeweiligen Zuverl&#228;ssigkeitspr&#252;fung bei einem Mitglied der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens oder einem Transportbegleiter einzuholen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis im Sinne des &#167; 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes nach Ma&#223;gabe des &#167; 30 Absatz 5 des Bundeszentralregistergesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft beim Fahreignungsregister.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde hat die Daten nach Satz 1 Nummer 1 und 2 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich eines Mitglieds der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens an dem Tag unverz&#252;glich zu l&#246;schen, an dem <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Mitglied der Gesch&#228;ftsf&#252;hrung eines Transportbegleitungsunternehmens seine T&#228;tigkeit bei diesem Unternehmen beendet oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Transportbegleitungsunternehmen &#252;bertragene Anordnungsbefugnis bei der Transportbegleitung rechtswirksam endet,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich eines Transportbegleiters unverz&#252;glich zu l&#246;schen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Tag, an dem die dem Transportbegleitungsunternehmen &#252;bertragene Anordnungsbefugnis bei der Transportbegleitung rechtswirksam endet, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Tag der Beendigung seiner T&#228;tigkeit bei diesem Transportbegleitungsunternehmen.</div></dd></dl></div></dd></dl>Das Transportbegleitungsunternehmen hat der zust&#228;ndigen Beh&#246;rde den Tag der Beendigung der T&#228;tigkeit hinsichtlich eines Mitglieds der Gesch&#228;ftsf&#252;hrung oder eines Transportbegleiters bei diesem Transportbegleitungsunternehmen unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(5) Das Transportbegleitungsunternehmen darf einen Transportbegleiter erstmals einsetzen, wenn der nach Landesrecht f&#252;r die &#220;bertragung zust&#228;ndigen Beh&#246;rde sp&#228;testens 14 Tage vor dem ersten Einsatz f&#252;r diese Person die Informationen nach Absatz 4 Satz 1 vorgelegt werden. Die Informationen d&#252;rfen zum Zeitpunkt der Vorlage nicht &#228;lter als drei Monate sein.</div><div class="jurAbsatz">(6) F&#252;r die Versicherung nach Absatz 1 Nummer 4 ist eine solche mit einer Mindestversicherungssumme f&#252;r Personen- und Sachsch&#228;den und f&#252;r sich daraus ergebende Verm&#246;genssch&#228;den je Schadensereignis von 10 Millionen Euro f&#252;r die Dauer der &#220;bertragung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000500000"/><a href="index-2.html#BJNR0EC0B0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachliche Eignung der Transportbegleiter, Rechtsverordnungen der Landesregierungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die fachliche Eignung im Sinne des &#167; 4 Absatz 1 Nummer 2 Buchstabe b setzt f&#252;r Transportbegleiter voraus: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber eine theoretische Schulung im Umfang von mindestens 160 Unterrichtseinheiten bei einer nach Landesrecht bestimmten oder anerkannten Ausbildungsst&#228;tte, die durch eine schriftliche und m&#252;ndliche Pr&#252;fung abgeschlossen wurde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an einer praktischen Transportbegleitung von Gro&#223;raum- oder Schwertransporten durch die Polizei oder Transportbegleiter im Umfang von mindestens 95 Unterrichtseinheiten oder von mindestens 20 unter Aufsicht von Polizeibeamten oder Transportbegleitern begleiteten Gro&#223;raum- oder Schwertransporten, davon mindestens 10 mit Abfahrtkontrolle;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollendung des 21. Lebensjahres;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r das F&#252;hren von durch das Transportbegleitungsunternehmen eingesetzten Begleitfahrzeugen erforderliche g&#252;ltige Fahrerlaubnis, die seit mindestens zwei Jahren besteht, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Sprachniveau B 1 des gemeinsamen Referenzrahmens f&#252;r Sprache der deutschen Sprache in Wort und Schrift.</div></dd></dl></div><div class="jurAbsatz">(2) Die theoretische Schulung nach Absatz 1 Nummer 1 hat sich auf folgende Inhalte zu erstrecken: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stra&#223;enverkehrsrecht, insbesondere der Verkehrsregelungen der Stra&#223;enverkehrs-Ordnung, die in Bezug auf die sichere und geordnete Durchf&#252;hrung von Gro&#223;raum- oder Schwertransporten erforderlich sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Erteilung der Erlaubnis nach &#167; 29 Absatz 3 der Stra&#223;enverkehrs-Ordnung und der Ausnahmegenehmigung nach &#167; 46 Absatz 1 Satz 1 Nummer 5 der Stra&#223;enverkehrs-Ordnung, einschlie&#223;lich der zugeh&#246;rigen Verwaltungsvorschriften und erg&#228;nzenden Regelwerke;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Verwaltungsrecht, Polizei- und Ordnungsrecht der L&#228;nder, Verkehrsstrafrecht, Recht der Ordnungswidrigkeiten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadensersatzrecht, insbesondere Amtshaftung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugtechnik;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ladungssicherung entsprechend den anerkannten Regeln der Technik;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stra&#223;en- und Br&#252;ckenbautechnik;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustatik;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrstechnik und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrspsychologie.</div></dd></dl>Zu den in Satz 1 Nummer 1 und 2 genannten Inhalten sind umfassende Kenntnisse zu vermitteln. Zu den in Satz 1 Nummer 3 bis 10 genannten Inhalten sind Grundkenntnisse zu vermitteln, soweit diese Kenntnisse in einem unmittelbaren Zusammenhang mit der sicheren und geordneten Durchf&#252;hrung von Gro&#223;raum- oder Schwertransporten stehen. In der schriftlichen und m&#252;ndlichen Pr&#252;fung nach Absatz 1 Nummer 1 ist der Erwerb der Kenntnisse nach Satz 1 in Verbindung mit Satz 2 und 3 nachzuweisen.</div><div class="jurAbsatz">(3) Sp&#228;testens f&#252;nf Jahre nach dem Abschluss der theoretischen Schulung nach Absatz 1 Nummer 1 hat ein Transportbegleiter eine Fortbildung im Umfang von mindestens 40 Unterrichtseinheiten bei einer nach Landesrecht bestimmten oder anerkannten Ausbildungsst&#228;tte abzuschlie&#223;en, um die erforderlichen Fertigkeiten und Kenntnisse auf dem neuesten Stand zu halten. Die Fortbildung ist im Abstand von jeweils h&#246;chstens f&#252;nf Jahren zu wiederholen.</div><div class="jurAbsatz">(4) Die Landesregierungen k&#246;nnen durch Rechtsverordnung regeln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung von nach Landesrecht bestehenden Bildungseinrichtungen als Ausbildungsst&#228;tte;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen und das Verfahren f&#252;r die Anerkennung von Ausbildungsst&#228;tten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Einzelheiten zur Ausgestaltung der theoretischen Schulung einschlie&#223;lich der schriftlichen und m&#252;ndlichen Pr&#252;fung und der Teilnahme an einer praktischen Transportbegleitung von Gro&#223;raum- oder Schwertransporten durch die Polizei oder Transportbegleiter.</div></dd></dl></div><div class="jurAbsatz">(5) Die zust&#228;ndigen Aus- oder Fortbildungsst&#228;tten haben den Transportbegleitern einen Nachweis &#252;ber die Aus- oder Fortbildung mit Angabe des G&#252;ltigkeitszeitraums auszustellen, welcher im gesamten Bundesgebiet gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000600000"/><a href="index-2.html#BJNR0EC0B0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Dauer der &#220;bertragung und Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#220;bertragung gilt l&#228;ngstens f&#252;r einen Zeitraum von f&#252;nf Jahren. Sie kann auf Antrag jeweils um l&#228;ngstens f&#252;nf Jahre verl&#228;ngert werden, wenn die Anforderungen an die &#220;bertragung nach den &#167;&#167; 4 und 5 erf&#252;llt sind.</div><div class="jurAbsatz">(2) Die &#220;bertragung berechtigt das Transportbegleitungsunternehmen, im gesamten Bundesgebiet Gro&#223;raum- oder Schwertransporte zu begleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000700000"/><a href="index-2.html#BJNR0EC0B0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Begleitfahrzeug und Bekleidung, Nachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Transportbegleitung einzusetzende Begleitfahrzeuge des Transportbegleitungsunternehmens m&#252;ssen ausgestattet sein nach Ma&#223;gabe: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Merkblatts zur Ausr&#252;stung von firmeneigenen Begleitfahrzeugen mit Wechselverkehrszeichenanlage (VkBl. 1992 S. 218),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Merkblatts &#252;ber die Ausr&#252;stung von privaten Begleitfahrzeugen zur Absicherung von Gro&#223;raum- und Schwertransporten (VkBl. 2003 S. 786) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Merkblatts &#252;ber die Ausr&#252;stung von privaten Begleitfahrzeugen zur Absicherung von Gro&#223;raum- und Schwertransporten (VkBl. 2015 S. 404).</div></dd></dl></div><div class="jurAbsatz">(2) Die Transportbegleiter m&#252;ssen bei der Begleitung eines Gro&#223;raum- oder Schwertransportes auff&#228;llige Warnkleidung in fluoreszierendem Gelb tragen, die den Anforderungen entspricht, die an Warnkleidung f&#252;r Personen nach &#167; 35 Absatz 6 der Stra&#223;enverkehrs-Ordnung gestellt werden. Die Warnkleidung muss auf Seite des R&#252;ckens mit der Aufschrift &#8222;Transportbegleitung&#8220; versehen sein.</div><div class="jurAbsatz">(3) Die Transportbegleiter haben bei der Begleitung eines Gro&#223;raum- oder Schwertransportes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis der nach &#167; 2 erteilten Anordnungsbefugnis durch eine &#8211; auch digitale &#8211; Kopie des Bescheides &#252;ber die &#220;bertragung der Anordnungsbefugnis an das Unternehmen, f&#252;r das die Transportbegleiter t&#228;tig sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den g&#252;ltigen Ausweis &#252;ber ihre jeweilige Aus- oder Fortbildung</div></dd></dl>mitzuf&#252;hren und den zu einer Kontrolle Berechtigten oder den von einer Anordnung Betroffenen auf Verlangen vorzulegen.</div><div class="jurAbsatz">(4) Der Ausweis nach Absatz 3 Nummer 2 ist auf Antrag durch die nach Landesrecht zust&#228;ndige Beh&#246;rde auszustellen. F&#252;r den Ausweis ist ein Muster zu verwenden, das das Bundesministerium f&#252;r Digitales und Verkehr nach Anh&#246;rung der obersten Landesbeh&#246;rden im Verkehrsblatt bekannt gibt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000800000"/><a href="index-2.html#BJNR0EC0B0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einsatz von weiteren Helfern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Transportbegleitungsunternehmen kann sich zum Sichtbarmachen verkehrsrechtlicher Anordnungen zur Gew&#228;hrleistung eines sicheren und geordneten Verkehrsablaufs eines Gro&#223;raum- oder Schwertransportes der Mitwirkung einer nat&#252;rlichen oder juristischen Person des Privatrechts bedienen, die &#252;ber keine Anordnungsbefugnis verf&#252;gt.</div><div class="jurAbsatz">(2) Der Einsatz von Verwaltungshelfern der Stra&#223;enverkehrsbeh&#246;rde bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE000900000"/><a href="index-2.html#BJNR0EC0B0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">L&#228;nder&#252;bergreifende Information</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine nach Landesrecht zust&#228;ndige Beh&#246;rde Anhaltspunkte f&#252;r Zweifel an dem Erf&#252;llen der Voraussetzungen f&#252;r die &#220;bertragung durch ein Transportbegleitungsunternehmen hat, kann sie die zust&#228;ndigen Beh&#246;rden der anderen L&#228;nder um Informationen bitten, ob Erkenntnisse im Hinblick auf das Erf&#252;llen der Voraussetzungen nach &#167; 4 Absatz 1 Nummer 2 bis 5, Absatz 2 Nummer 3, Absatz 3 Nummer 1 und &#167; 5 Absatz 1 bis 3 f&#252;r die &#220;bertragung vorliegen.</div><div class="jurAbsatz">(2) Eine nach Landesrecht zust&#228;ndige Beh&#246;rde, die eine &#220;bertragung ausspricht oder verl&#228;ngert, hat die zust&#228;ndigen Beh&#246;rden der anderen L&#228;nder danach unverz&#252;glich &#252;ber diese &#220;bertragung oder Verl&#228;ngerung zu unterrichten. Die Unterrichtungspflicht besteht auch im Fall einer R&#252;cknahme nach &#167; 11 oder eines Widerrufs nach &#167; 12. &#167; 13 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE001000000"/><a href="index-2.html#BJNR0EC0B0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung, Rechtsverordnungen der Landesregierungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndige Beh&#246;rde &#252;berpr&#252;ft und beaufsichtigt die Transportbegleitungsunternehmen sowie die eingesetzten Transportbegleiter.</div><div class="jurAbsatz">(2) Die nach Landesrecht zust&#228;ndige Beh&#246;rde hat in regelm&#228;&#223;igen Abst&#228;nden insbesondere zu pr&#252;fen, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begleitfahrzeuge den Anforderungen nach &#167; 7 Absatz 1 gen&#252;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Transportbegleiter ausreichend aus- und fortgebildet sowie zuverl&#228;ssig sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Pflichten auf Grund dieser Verordnung und der auf ihr beruhenden Rechtsverordnungen des jeweiligen Landes erf&#252;llt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen die n&#228;heren Einzelheiten zu der Pr&#252;fung nach Absatz 1 und 2 Satz 1 durch Rechtsverordnung regeln.</div><div class="jurAbsatz">(4) Allgemeine Kontrollen der Polizeien bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE001100000"/><a href="index-2.html#BJNR0EC0B0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">R&#252;cknahme einer &#220;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine &#220;bertragung ist durch die nach Landesrecht zust&#228;ndige Beh&#246;rde zur&#252;ckzunehmen, wenn das Transportbegleitungsunternehmen die &#220;bertragung erwirkt hat: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch arglistige T&#228;uschung, Drohung oder Bestechung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine falsche oder irref&#252;hrende Angabe in Bezug auf das Erf&#252;llen der Anforderungen nach den &#167;&#167; 4 und 5 Absatz 1 bis 3, auf Grund derer die &#220;bertragung erteilt wurde.</div></dd></dl>Im &#220;brigen bleiben die Vorschriften &#252;ber die R&#252;cknahme von Verwaltungsakten unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE001200000"/><a href="index-2.html#BJNR0EC0B0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Widerruf einer &#220;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine &#220;bertragung soll durch die nach Landesrecht zust&#228;ndige Beh&#246;rde widerrufen werden, wenn das Unternehmen wiederholt Verpflichtungen nach dieser Verordnung oder anderen auf Grund des Stra&#223;enverkehrsgesetzes erlassenen Verordnungen nicht ordnungsgem&#228;&#223; erf&#252;llt. Dies gilt auch bei einem einmaligen groben Versto&#223; gegen die genannten Verordnungen. Im &#220;brigen bleiben die Vorschriften &#252;ber den Widerruf von Verwaltungsakten unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE001300000"/><a href="index-2.html#BJNR0EC0B0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verfahren der zust&#228;ndigen Beh&#246;rden bei der &#220;berpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndigen Polizeibeh&#246;rden sowie die f&#252;r die &#220;bertragung oder f&#252;r die &#220;berpr&#252;fung und Beaufsichtigung der Transportbegleitungsunternehmen nach Landesrecht zust&#228;ndigen Beh&#246;rden haben die in &#167; 4 Absatz 4 und &#167; 5 Absatz 1 bis 3 genannten Informationen einschlie&#223;lich Adressdaten, die auf nicht nur vor&#252;bergehende M&#228;ngel hinsichtlich der fachlichen Eignung und der Zuverl&#228;ssigkeit des Transportbegleiters nach &#167; 4 Absatz 1 Nummer 2 Buchstabe b und c schlie&#223;en lassen, den jeweils nach Landesrecht f&#252;r die &#220;bertragung, die &#220;berpr&#252;fung der &#220;bertragung und die Beaufsichtigung nach &#167; 10 Absatz 1 zust&#228;ndigen Beh&#246;rden zu &#252;bermitteln, soweit diese Informationen f&#252;r die Pr&#252;fung der R&#252;cknahme nach &#167; 11 oder des Widerrufs nach &#167; 12 aus der Sicht der &#252;bermittelnden Stelle im Einzelfall jeweils erforderlich sind.</div><div class="jurAbsatz">(2) Im Fall eines erheblichen Mangels eines Begleitfahrzeuges k&#246;nnen die nach Landesrecht zust&#228;ndigen Polizeibeh&#246;rden sowie die f&#252;r die &#220;bertragung oder f&#252;r die &#220;berpr&#252;fung und Beaufsichtigung der Transportbegleitungsunternehmen nach Landesrecht zust&#228;ndigen Beh&#246;rden den Mangel, das Kennzeichen des Begleitfahrzeugs und das betroffene Transportbegleitungsunternehmen erfassen und den jeweils nach Landesrecht f&#252;r die &#220;bertragung, die &#220;berpr&#252;fung der &#220;bertragung und die Beaufsichtigung nach &#167; 10 Absatz 1 zust&#228;ndigen Beh&#246;rden &#252;bermitteln.</div><div class="jurAbsatz">(3) Die nach Landesrecht f&#252;r die R&#252;cknahme oder den Widerruf zust&#228;ndigen Beh&#246;rden d&#252;rfen die Informationen nach Absatz 1 und 2 erheben, speichern und bis zum rechtskr&#228;ftigen Abschluss der Pr&#252;fung der R&#252;cknahme oder des Widerrufs bez&#252;glich einer &#220;bertragung nach &#167; 2 verwenden, soweit dies im Einzelfall hierf&#252;r jeweils erforderlich ist. Soweit die nach Absatz 1 &#252;bermittelten Informationen f&#252;r die &#220;berpr&#252;fung nicht mehr erforderlich sind, sind diese Informationen jeweils einschlie&#223;lich personenbezogener Daten von den zust&#228;ndigen Beh&#246;rden unverz&#252;glich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Speicherung in Papierform zu vernichten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Speicherung in elektronischer Form zu l&#246;schen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EC0B0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EC0B0023BJNE001400000"/><a href="index-2.html#BJNR0EC0B0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Digitales und Verkehr evaluiert die Regelungen dieser Verordnung bis zum 31. Dezember 2028.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
