<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 NDAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR248500006BJNE001403377"/><a href="index-2.html#BJNR248500006BJNE001403377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für den Netzanschluss und dessen Nutzung für die Gasversorgung in Niederdruck (Niederdruckanschlussverordnung - NDAV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Gasanlage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die ordnungsgem&#228;&#223;e Errichtung, Erweiterung, &#196;nderung und Instandhaltung der Gasanlage hinter der Hauptabsperreinrichtung (Anlage), mit Ausnahme des Druckregelger&#228;tes und der Messeinrichtungen, die nicht in seinem Eigentum stehen, ist der Anschlussnehmer verantwortlich. Satz 1 gilt nicht f&#252;r die Messeinrichtungen, die nicht im Eigentum des Anschlussnehmers stehen. Hat der Anschlussnehmer die Anlage ganz oder teilweise einem Dritten vermietet oder sonst zur Benutzung &#252;berlassen, so bleibt er verantwortlich.</div><div class="jurAbsatz">(2) Die Anlage darf nur nach den Vorschriften dieser Verordnung, nach anderen anzuwendenden Rechtsvorschriften und beh&#246;rdlichen Bestimmungen sowie nach den anerkannten Regeln der Technik errichtet, erweitert, ge&#228;ndert und instand gehalten werden. In Bezug auf die allgemein anerkannten Regeln der Technik gilt &#167; 49 Abs. 2 Nr. 2 des Energiewirtschaftsgesetzes entsprechend. Arbeiten an der Anlage d&#252;rfen, au&#223;er durch den Netzbetreiber, nur durch Installationsunternehmen durchgef&#252;hrt werden, die in einem Installateurverzeichnis eines Netzbetreibers eingetragen sind, der im Geltungsbereich dieser Verordnung t&#228;tig ist. &#167; 13a Absatz 8 bleibt unber&#252;hrt. Es d&#252;rfen nur Materialien und Gasger&#228;te verwendet werden, die unter Beachtung der allgemein anerkannten Regeln der Technik hergestellt wurden. Die Einhaltung der Voraussetzungen des Satzes 4 wird vermutet, wenn die vorgeschriebene CE-Kennzeichnung vorhanden ist. Sofern die CE-Kennzeichnung nicht vorgeschrieben ist, wird dies auch vermutet, wenn die Materialien oder Gasger&#228;te das Zeichen einer akkreditierten Stelle tragen. Materialien und Gasger&#228;te, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder der T&#252;rkei rechtm&#228;&#223;ig hergestellt oder in den Verkehr gebracht worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum rechtm&#228;&#223;ig hergestellt worden sind</div></dd></dl>und die den technischen Spezifikationen der Zeichen im Sinne des Satzes 6 nicht entsprechen, werden einschlie&#223;lich der von den vorgenannten Staaten durchgef&#252;hrten Pr&#252;fungen und &#220;berwachungen als gleichwertig behandelt, wenn mit ihnen das geforderte Schutzniveau gleicherma&#223;en dauerhaft erreicht wird. Der Netzbetreiber ist berechtigt, die Ausf&#252;hrung der Arbeiten zu &#252;berwachen.</div><div class="jurAbsatz">(3) Anlagenteile, die sich vor den Messeinrichtungen befinden, k&#246;nnen vom Netzbetreiber plombiert werden. Die daf&#252;r erforderliche Ausstattung der Anlage ist nach den Angaben des Netzbetreibers vom Anschlussnehmer zu veranlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
