<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 MiLoG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR134810014BJNE001701126"/><a href="index-2.html#BJNR134810014BJNE001701126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung eines allgemeinen Mindestlohns (Mindestlohngesetz - MiLoG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Meldepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Arbeitgeber mit Sitz im Ausland, der eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer in den in &#167; 2a des Schwarzarbeitsbek&#228;mpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen im Anwendungsbereich dieses Gesetzes besch&#228;ftigt, ist verpflichtet, vor Beginn jeder Werk- oder Dienstleistung eine schriftliche Anmeldung in deutscher Sprache bei der zust&#228;ndigen Beh&#246;rde der Zollverwaltung nach Absatz 6 vorzulegen, die die f&#252;r die Pr&#252;fung wesentlichen Angaben enth&#228;lt. Wesentlich sind die Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen und das Geburtsdatum der von ihm im Geltungsbereich dieses Gesetzes besch&#228;ftigten Arbeitnehmerinnen und Arbeitnehmer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und die voraussichtliche Dauer der Besch&#228;ftigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort der Besch&#228;ftigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort im Inland, an dem die nach &#167; 17 erforderlichen Unterlagen bereitgehalten werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen, das Geburtsdatum und die Anschrift in Deutschland der oder des verantwortlich Handelnden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Branche, in die die Arbeitnehmerinnen und Arbeitnehmer entsandt werden sollen, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen und die Anschrift in Deutschland einer oder eines Zustellungsbevollm&#228;chtigten, soweit diese oder dieser nicht mit der oder dem in Nummer 5 genannten verantwortlich Handelnden identisch ist.</div></dd></dl>&#196;nderungen bez&#252;glich dieser Angaben hat der Arbeitgeber im Sinne des Satzes 1 unverz&#252;glich zu melden.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist ein Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraums verpflichtet, der zust&#228;ndigen Beh&#246;rde der Zollverwaltung vor Beginn der Besch&#228;ftigung einer Kraftfahrerin oder eines Kraftfahrers f&#252;r die Durchf&#252;hrung von G&#252;ter- oder Personenbef&#246;rderungen im Inland nach &#167; 36 Absatz 1 des Arbeitnehmer-Entsendegesetzes eine Anmeldung mit folgenden Angaben elektronisch zuzuleiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t des Unternehmens, sofern diese verf&#252;gbar ist in Form der Nummer der Gemeinschaftslizenz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen und den Vornamen sowie die Anschrift im Niederlassungsstaat eines oder einer Zustellungsbevollm&#228;chtigten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen, das Geburtsdatum, die Anschrift und die F&#252;hrerscheinnummer der Kraftfahrerin oder des Kraftfahrers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn des Arbeitsvertrags der Kraftfahrerin oder des Kraftfahrers und das auf diesen Vertrag anwendbare Recht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den voraussichtlichen Beginn und das voraussichtliche Ende der Besch&#228;ftigung der Kraftfahrerin oder des Kraftfahrers im Inland,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die amtlichen Kennzeichen der f&#252;r die Besch&#228;ftigung im Inland einzusetzenden Kraftfahrzeuge,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob es sich bei den von der Kraftfahrerin oder dem Kraftfahrer zu erbringenden Verkehrsdienstleistungen um G&#252;terbef&#246;rderung oder Personenbef&#246;rderung und grenz&#252;berschreitende Bef&#246;rderung oder Kabotage handelt;</div></dd></dl>die Anmeldung ist mittels der elektronischen Schnittstelle des Binnenmarkt-Informationssystems nach Artikel 1 in Verbindung mit Artikel 5 Buchstabe a der Verordnung (EU) Nr. 1024/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008/49/EG der Kommission (&#8222;IMI-Verordnung&#8220;) (ABI. L 316 vom 14.11.2012, S. 1), die zuletzt durch die Verordnung (EU) 2020/1055 (ABI. L 249 vom 31.7.2020, S. 17) ge&#228;ndert worden ist, zuzuleiten. Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) &#220;berl&#228;sst ein Verleiher mit Sitz im Ausland eine Arbeitnehmerin oder einen Arbeitnehmer oder mehrere Arbeitnehmerinnen oder Arbeitnehmer zur Arbeitsleistung einem Entleiher, hat der Verleiher in den in &#167; 2a des Schwarzarbeitsbek&#228;mpfungsgesetzes genannten Wirtschaftsbereichen oder Wirtschaftszweigen unter den Voraussetzungen des Absatzes 1 Satz 1 vor Beginn jeder Werk- oder Dienstleistung der zust&#228;ndigen Beh&#246;rde der Zollverwaltung eine schriftliche Anmeldung in deutscher Sprache mit folgenden Angaben zuzuleiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen und das Geburtsdatum der &#252;berlassenen Arbeitnehmerinnen und Arbeitnehmer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und die Dauer der &#220;berlassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort der Besch&#228;ftigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort im Inland, an dem die nach &#167; 17 erforderlichen Unterlagen bereitgehalten werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen und die Anschrift in Deutschland einer oder eines Zustellungsbevollm&#228;chtigten des Verleihers,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Branche, in die die Arbeitnehmerinnen und Arbeitnehmer entsandt werden sollen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen, den Vornamen oder die Firma sowie die Anschrift des Entleihers.</div></dd></dl>Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen kann durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales ohne Zustimmung des Bundesrates bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass, auf welche Weise und unter welchen technischen und organisatorischen Voraussetzungen eine Anmeldung, eine &#196;nderungsmeldung und die Versicherung abweichend von Absatz 1 Satz 1 und 3, Absatz 2 und 3 Satz 1 und 2 und Absatz 4 elektronisch &#252;bermittelt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter welchen Voraussetzungen eine &#196;nderungsmeldung ausnahmsweise entfallen kann, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie das Meldeverfahren vereinfacht oder abgewandelt werden kann, sofern die entsandten Arbeitnehmerinnen und Arbeitnehmer im Rahmen einer regelm&#228;&#223;ig wiederkehrenden Werk- oder Dienstleistung eingesetzt werden oder sonstige Besonderheiten der zu erbringenden Werk- oder Dienstleistungen dies erfordern.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates die zust&#228;ndige Beh&#246;rde nach Absatz 1 Satz 1 und Absatz 3 Satz 1 bestimmen.</div></div></div></div><div class="jnfussnote" id="BJNR134810014BJNE001701126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16 Abs. 1 bis 4: Zur Anwendung vgl. &#167; 1 Abs. 1 u. 2 MiLoDokV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
