<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 WpPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR169810005BJNE002206360"/><a href="index-2.html#BJNR169810005BJNE002206360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erstellung, Billigung und Veröffentlichung des Prospekts, der beim öffentlichen Angebot von Wertpapieren oder bei der Zulassung von Wertpapieren zum Handel an einem organisierten Markt zu veröffentlichen ist (Wertpapierprospektgesetz - WpPG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Befugnisse der Bundesanstalt im Hinblick auf die Vorgaben der Verordnung (EU) 2017/1129 und dieses Gesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei der Bundesanstalt ein Prospekt zur Billigung eingereicht worden, kann sie vom Emittenten, Anbieter oder Zulassungsantragsteller die Aufnahme zus&#228;tzlicher Angaben in den Prospekt verlangen, wenn dies zum Schutz des Publikums geboten erscheint.</div><div class="jurAbsatz">(2) Die Bundesanstalt kann von jedermann Ausk&#252;nfte, die Vorlage von Informationen und Unterlagen und die &#220;berlassung von Kopien verlangen, soweit dies zur &#220;berwachung der Einhaltung der Bestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2017/1129</div></dd></dl>erforderlich ist. Diese sind auf ihr Verlangen elektronisch zu &#252;bermitteln. Verf&#252;gt der Verpflichtete &#252;ber einen Zugang zum Melde- und Ver&#246;ffentlichungssystem der Bundesanstalt, so kann sie die &#220;bermittlung auf diesem Wege verlangen. Die Bundesanstalt kann zudem die &#220;bermittlung in einem von ihr bestimmten Format verlangen.</div><div class="jurAbsatz">(3) Die Bundesanstalt kann auf ihrer Internetseite &#246;ffentlich bekannt machen, dass ein Emittent, Anbieter oder Zulassungsantragsteller seinen Verpflichtungen nach diesem Gesetz oder der Verordnung (EU) 2017/1129 nicht oder nur unvollst&#228;ndig nachkommt oder diesbez&#252;glich ein hinreichend begr&#252;ndeter Verdacht besteht. Dies gilt insbesondere, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3, auch in Verbindung mit Artikel 5 der Verordnung (EU) 2017/1129, kein Prospekt ver&#246;ffentlicht wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 der Verordnung (EU) 2017/1129 in Verbindung mit den Vorgaben in Kapitel V der Delegierten Verordnung (EU) 2019/980 ein Prospekt ver&#246;ffentlicht wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Prospekt nicht mehr nach Artikel 12 der Verordnung (EU) 2017/1129 g&#252;ltig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen den in Artikel 18 der Delegierten Verordnung (EU) 2019/979 bestimmten F&#228;llen kein Nachtrag ver&#246;ffentlicht wurde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 kein Wertpapier-Informationsblatt ver&#246;ffentlicht wurde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 ein Wertpapier-Informationsblatt ver&#246;ffentlicht wird oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapier-Informationsblatt nicht nach &#167; 4 Absatz 8 aktualisiert wurde.</div></dd></dl>In einem Auskunfts- und Vorlegungsersuchen nach Absatz 2 ist auf die Befugnis nach Satz 1 hinzuweisen. Die Bekanntmachung darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Anbieters, Zulassungsantragstellers oder Emittenten erforderlich sind. Bei nicht bestandskr&#228;ftigen Ma&#223;nahmen ist folgender Hinweis hinzuzuf&#252;gen: &#8222;Diese Ma&#223;nahme ist noch nicht bestandskr&#228;ftig. &#8220; Wurde gegen die Ma&#223;nahme ein Rechtsmittel eingelegt, sind der Stand und der Ausgang des Rechtsmittelverfahrens bekannt zu machen. Die Bekanntmachung ist sp&#228;testens nach f&#252;nf Jahren zu l&#246;schen. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzm&#228;rkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europ&#228;ischen Wirtschaftsraums erheblich gef&#228;hrden w&#252;rde. Sie kann von einer Bekanntmachung au&#223;erdem absehen, wenn eine Bekanntmachung nachteilige Auswirkungen auf die Durchf&#252;hrung strafrechtlicher, bu&#223;geldrechtlicher oder disziplinarischer Ermittlungen haben kann.</div><div class="jurAbsatz">(4) Die Bundesanstalt hat ein &#246;ffentliches Angebot zu untersagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3, auch in Verbindung mit Artikel 5 der Verordnung (EU) 2017/1129, kein Prospekt ver&#246;ffentlicht wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 der Verordnung (EU) 2017/1129 in Verbindung mit den Vorgaben in Kapitel V der Delegierten Verordnung (EU) 2019/980 ein Prospekt ver&#246;ffentlicht wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Prospekt nicht mehr nach Artikel 12 der Verordnung (EU) 2017/1129 g&#252;ltig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen den in Artikel 18 der Delegierten Verordnung (EU) 2019/979 bestimmten F&#228;llen kein Nachtrag ver&#246;ffentlicht wurde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 kein Wertpapier-Informationsblatt hinterlegt und ver&#246;ffentlicht wurde oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 ein Wertpapier-Informationsblatt ver&#246;ffentlicht wird.</div></dd></dl>Die Bundesanstalt kann ein &#246;ffentliches Angebot auch untersagen, wenn gegen andere als die in Satz 1 genannten Bestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2017/1129 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetzes</div></dd></dl>versto&#223;en wurde. Sie kann ein &#246;ffentliches Angebot ebenfalls untersagen, wenn ein hinreichend begr&#252;ndeter Verdacht besteht, dass gegen Bestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2017/1129 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetzes</div></dd></dl>versto&#223;en w&#252;rde. Hat die Bundesanstalt einen hinreichend begr&#252;ndeten Verdacht, dass gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetz, insbesondere &#167; 4 Absatz 1, 2 oder 8, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen der Verordnung (EU) 2017/1129, insbesondere die Artikel 3 bis 5, 12, 20, 23, 25 oder 27,</div></dd></dl>versto&#223;en wurde, kann sie anordnen, dass ein &#246;ffentliches Angebot f&#252;r h&#246;chstens zehn aufeinander folgende Arbeitstage auszusetzen ist. Die nach Satz 4 gesetzte Frist beginnt mit der Bekanntgabe der Entscheidung.</div><div class="jurAbsatz">(5) Die Bundesanstalt ist befugt zu kontrollieren, ob bei der Werbung f&#252;r ein &#246;ffentliches Angebot von Wertpapieren oder eine Zulassung zum Handel an einem geregelten Markt die Regelungen in Artikel 22 Absatz 2 bis 5 und in Kapitel IV der Delegierten Verordnung (EU) 2019/979 sowie diejenigen in &#167; 7 beachtet werden. Besteht ein hinreichend begr&#252;ndeter Verdacht f&#252;r einen Versto&#223; gegen die Bestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2017/1129 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetzes,</div></dd></dl>so kann die Bundesanstalt die Werbung untersagen oder f&#252;r jeweils h&#246;chstens zehn aufeinander folgende Arbeitstage aussetzen oder anordnen, dass sie zu unterlassen oder f&#252;r jeweils h&#246;chstens zehn aufeinander folgende Arbeitstage auszusetzen ist. Dies gilt insbesondere bei hinreichend begr&#252;ndetem Verdacht auf Verst&#246;&#223;e gegen &#167; 7 oder gegen Artikel 3, auch in Verbindung mit Artikel 5, oder Artikel 22 Absatz 2 bis 5 und Kapitel IV der Delegierten Verordnung (EU) 2019/979.</div><div class="jurAbsatz">(6) Die Bundesanstalt kann der Gesch&#228;ftsf&#252;hrung der B&#246;rse und der Zulassungsstelle Daten einschlie&#223;lich personenbezogener Daten &#252;bermitteln, wenn Tatsachen den Verdacht begr&#252;nden, dass gegen Bestimmungen dieses Gesetzes oder der Verordnung (EU) 2017/1129 versto&#223;en worden ist und die Daten zur Erf&#252;llung der in der Zust&#228;ndigkeit der Gesch&#228;ftsf&#252;hrung der B&#246;rse oder der Zulassungsstelle liegenden Aufgaben erforderlich sind.</div><div class="jurAbsatz">(7) Verh&#228;ngt die Bundesanstalt nach Artikel 42 der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84) oder die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde nach Artikel 40 der Verordnung (EU) Nr. 600/2014 ein Verbot oder eine Beschr&#228;nkung, so kann die Bundesanstalt die Pr&#252;fung eines zur Billigung vorgelegten Prospekts oder zwecks Gestattung der Ver&#246;ffentlichung vorgelegten Wertpapier-Informationsblatts aussetzen oder ein &#246;ffentliches Angebot von Wertpapieren aussetzen oder einschr&#228;nken, solange dieses Verbot oder diese Beschr&#228;nkungen gelten.</div><div class="jurAbsatz">(8) Die Bundesanstalt kann die Billigung eines Prospekts oder die Gestattung eines Wertpapier-Informationsblatts, der oder das von einem bestimmten Emittenten, Anbieter oder Zulassungsantragsteller erstellt wurde, w&#228;hrend h&#246;chstens f&#252;nf Jahren verweigern, wenn dieser Emittent, Anbieter oder Zulassungsantragsteller wiederholt und schwerwiegend gegen die Verordnung (EU) 2017/1129, insbesondere deren Artikel 3 bis 5, 12 oder 20, oder gegen dieses Gesetz, insbesondere gegen &#167; 4, versto&#223;en hat.</div><div class="jurAbsatz">(9) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Der Verpflichtete ist &#252;ber sein Recht zur Verweigerung der Auskunft zu belehren.</div><div class="jurAbsatz">(10) Die Bundesanstalt kann zur Gew&#228;hrleistung des Anlegerschutzes oder des reibungslosen Funktionierens des Marktes anordnen, dass der Emittent alle wesentlichen Informationen, welche die Bewertung der &#246;ffentlich angebotenen oder zum Handel an einem geregelten Markt zugelassenen Wertpapiere beeinflussen k&#246;nnen, bekannt macht. Die Bundesanstalt kann die gebotene Bekanntmachung auch auf Kosten des Emittenten selbst vornehmen.</div><div class="jurAbsatz">(11) Bedienstete der Bundesanstalt d&#252;rfen Gesch&#228;ftsr&#228;ume durchsuchen, soweit dies zur Verfolgung von Verst&#246;&#223;en gegen die Verordnung (EU) 2017/1129, insbesondere in F&#228;llen eines &#246;ffentlichen Angebots ohne Ver&#246;ffentlichung eines Prospekts nach Artikel 3 Absatz 1 der Verordnung (EU) 2017/1129, geboten ist und der begr&#252;ndete Verdacht besteht, dass in Zusammenhang mit dem Gegenstand der entsprechenden &#220;berpr&#252;fung oder Ermittlung Dokumente und andere Daten vorhanden sind, die als Nachweis f&#252;r den Versto&#223; dienen k&#246;nnen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr&#228;nkt. Im Rahmen der Durchsuchung d&#252;rfen Bedienstete der Bundesanstalt Gegenst&#228;nde sicherstellen, die als Beweismittel f&#252;r die Ermittlung des Sachverhalts von Bedeutung sein k&#246;nnen. Befinden sich die Gegenst&#228;nde im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, k&#246;nnen Bedienstete der Bundesanstalt sie beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, au&#223;er bei Gefahr im Verzug, durch den Richter anzuordnen. Zust&#228;ndig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zul&#228;ssig. Die &#167;&#167; 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt &#167; 98 Absatz 2 der Strafprozessordnung entsprechend. Zust&#228;ndiges Gericht f&#252;r die nachtr&#228;glich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. &#220;ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss insbesondere die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
