<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18a WpPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR169810005BJNE006100360"/><a href="index-2.html#BJNR169810005BJNE006100360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erstellung, Billigung und Veröffentlichung des Prospekts, der beim öffentlichen Angebot von Wertpapieren oder bei der Zulassung von Wertpapieren zum Handel an einem organisierten Markt zu veröffentlichen ist (Wertpapierprospektgesetz - WpPG)<br /><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Befugnisse der Bundesanstalt im Hinblick auf die Vorgaben der Verordnung (EU) 2023/2631</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe eine Ver&#246;ffentlichung nach Artikel 15 Absatz 1 der Verordnung (EU) 2023/2631 unterlassen, so kann die Bundesanstalt gegen&#252;ber diesem Anleiheemittenten anordnen, die unterlassene Ver&#246;ffentlichung unverz&#252;glich nachzuholen.</div><div class="jurAbsatz">(2) Hat es ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe unterlassen, nach Artikel 10 Absatz 1 Buchstabe a der Verordnung (EU) 2023/2631 alle nach Anhang I der Verordnung (EU) 2023/2631 erforderlichen Informationen in das Informationsblatt aufzunehmen, so kann die Bundesanstalt anordnen, dass das betreffende Informationsblatt um die noch fehlenden Informationen zu erg&#228;nzen ist.</div><div class="jurAbsatz">(3) Hat es ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe unterlassen, nach Artikel 11 Absatz 1 der Verordnung (EU) 2023/2631 alle nach Anhang II der Verordnung (EU) 2023/2631 erforderlichen Informationen in einen Allokationsbericht aufzunehmen, so kann die Bundesanstalt anordnen, dass der betreffende Allokationsbericht um die noch fehlenden Informationen zu erg&#228;nzen ist.</div><div class="jurAbsatz">(4) Hat es ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe unterlassen, nach Artikel 12 Absatz 1 der Verordnung (EU) 2023/2631 alle nach Anhang III der Verordnung (EU) 2023/2631 erforderlichen Informationen in den Wirkungsbericht aufzunehmen, so kann die Bundesanstalt anordnen, dass der betreffende Wirkungsbericht um die noch fehlenden Informationen zu erg&#228;nzen ist.</div><div class="jurAbsatz">(5) Hat es ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe unterlassen, die Bundesanstalt nach Artikel 15 Absatz 4 der Verordnung (EU) 2023/2631 &#252;ber die Ver&#246;ffentlichung einer in Artikel 15 Absatz 1 Satz 1 der Verordnung (EU) 2023/2631 genannten Unterlage zu unterrichten, so kann die Bundesanstalt anordnen, dass der Anleiheemittent die Unterrichtung unverz&#252;glich unter Ber&#252;cksichtigung der Vorgaben in &#167; 22 Absatz 4 nachholt.</div><div class="jurAbsatz">(6) Hat ein Emittent einer als &#246;kologisch nachhaltig vermarkteten Anleihe Informationen unter Verwendung der gemeinsamen Vorlagen im Sinne des Artikels 21 Absatz 1 Satz 1 der Verordnung (EU) 2023/2631 offengelegt und dabei nicht s&#228;mtliche nach Artikel 21 Absatz 2 der Verordnung (EU) 2023/2631 in Verbindung mit dem gem&#228;&#223; Artikel 21 Absatz 4 Satz 1 der Verordnung (EU) 2023/2631 erlassenen delegierten Rechtsakt erforderlichen Informationen bekannt gemacht, so kann die Bundesanstalt anordnen, dass der Emittent die fehlenden Informationen in seine Offenlegungen aufnimmt.</div><div class="jurAbsatz">(7) Hat ein Emittent einer an Nachhaltigkeitsziele gekn&#252;pften Anleihe Informationen unter Verwendung gemeinsamer Vorlagen im Sinne des Artikels 21 Absatz 1 Satz 1 der Verordnung (EU) 2023/2631 offengelegt und dabei nicht s&#228;mtliche nach Artikel 21 Absatz 3 der Verordnung (EU) 2023/2631 in Verbindung mit dem nach Artikel 21 Absatz 4 Satz 1 der Verordnung (EU) 2023/2631 erlassenen delegierten Rechtsakt erforderlichen Informationen bekannt gemacht, so kann die Bundesanstalt anordnen, dass der Emittent die fehlenden Informationen in seine Offenlegungen aufnimmt.</div><div class="jurAbsatz">(8) Die Bundesanstalt kann von jedermann Ausk&#252;nfte, die Vorlage von Informationen und Unterlagen und die &#220;berlassung von Kopien verlangen, soweit dies zur &#220;berwachung der Einhaltung der Verpflichtungen eines Emittenten einer europ&#228;ischen gr&#252;nen Anleihe nach Titel II Kapitel 2 Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631 sowie bei Emittenten, die von den in Artikel 21 der Verordnung (EU) 2023/2631 vorgesehenen gemeinsamen Vorlagen Gebrauch machen, in Bezug auf die Einhaltung dieser Vorlagen erforderlich ist. Diese sind auf ihr Verlangen elektronisch zu &#252;bermitteln. Verf&#252;gt der Verpflichtete &#252;ber einen Zugang zum Melde- und Ver&#246;ffentlichungssystem der Bundesanstalt, so kann sie die &#220;bermittlung auf diesem Wege verlangen. Die Bundesanstalt kann zudem die &#220;bermittlung in einem von ihr bestimmten Format verlangen.</div><div class="jurAbsatz">(9) Hat die Bundesanstalt Anhaltspunkte, dass der Emittent gegen Bestimmungen in Titel II Kapitel 2 oder Artikel 18 oder 19 der Verordnung (EU) 2023/2631 verst&#246;&#223;t, kann sie anordnen, dass ein &#246;ffentliches Angebot der betreffenden europ&#228;ischen gr&#252;nen Anleihe f&#252;r jeweils h&#246;chstens zehn aufeinanderfolgende Arbeitstage auszusetzen ist. Die nach Satz 1 gesetzte Frist beginnt mit der Bekanntgabe der Entscheidung.</div><div class="jurAbsatz">(10) Verst&#246;&#223;t ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe gegen die Bestimmungen in Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631, oder hat die Bundesanstalt Anhaltspunkte, dass ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe gegen Bestimmungen in Titel II Kapitel 2 oder Artikel 18 oder 19 der Verordnung (EU) 2023/2631 verst&#246;&#223;t, kann sie ein &#246;ffentliches Angebot der betreffenden europ&#228;ischen gr&#252;nen Anleihe untersagen.</div><div class="jurAbsatz">(11) Die Bundesanstalt hat ein &#246;ffentliches Angebot einer europ&#228;ischen gr&#252;nen Anleihe zu untersagen, wenn f&#252;r die Anleihe entgegen Artikel 10 Absatz 1 in Verbindung mit Artikel 15 Absatz 1 Satz 1 Buchstabe a der Verordnung (EU) 2023/2631 kein Informationsblatt ver&#246;ffentlicht wurde.</div><div class="jurAbsatz">(12) Bestehen Anhaltspunkte f&#252;r einen Versto&#223; gegen die Bestimmungen in Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631, so kann die Bundesanstalt die Werbung untersagen oder f&#252;r jeweils h&#246;chstens zehn aufeinander folgende Arbeitstage aussetzen oder anordnen, dass sie zu unterlassen oder f&#252;r jeweils h&#246;chstens zehn aufeinander folgende Arbeitstage auszusetzen ist. Die nach Satz 1 gesetzte Frist beginnt mit der Bekanntgabe der Entscheidung.</div><div class="jurAbsatz">(13) Die Bundesanstalt kann auf ihrer Internetseite &#246;ffentlich bekannt machen, dass ein Emittent einer europ&#228;ischen gr&#252;nen Anleihe seinen Verpflichtungen nach der Verordnung (EU) 2023/2631 nicht oder nur unvollst&#228;ndig nachkommt oder diesbez&#252;glich Anhaltspunkte bestehen. Die Bundesanstalt kann anordnen, dass der Emittent einer europ&#228;ischen gr&#252;nen Anleihe auf seiner Internetseite bekannt macht, dass er seinen Verpflichtungen nach der Verordnung (EU) 2023/2631 nicht oder nur unvollst&#228;ndig nachkommt oder diesbez&#252;glich Anhaltspunkte bestehen. In einem Auskunfts- und Vorlegungsersuchen nach Absatz 8 ist auf die Befugnis nach den S&#228;tzen 1 und 2 hinzuweisen. Die Bekanntmachung darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Emittenten erforderlich sind. Bei nicht bestandskr&#228;ftigen Ma&#223;nahmen ist folgender Hinweis hinzuzuf&#252;gen: &#8222;Diese Ma&#223;nahme ist noch nicht bestandskr&#228;ftig.&#8220;. Wurde gegen die Ma&#223;nahme ein Rechtsmittel eingelegt, sind der Stand und der Ausgang des Rechtsmittelverfahrens bekannt zu machen. Die Bekanntmachung ist sp&#228;testens nach f&#252;nf Jahren zu l&#246;schen. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzm&#228;rkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europ&#228;ischen Wirtschaftsraums erheblich gef&#228;hrden w&#252;rde. Sie kann von einer Bekanntmachung au&#223;erdem absehen, wenn eine Bekanntmachung nachteilige Auswirkungen auf die Durchf&#252;hrung strafrechtlicher, bu&#223;geldrechtlicher oder disziplinarischer Ermittlungen haben kann.</div><div class="jurAbsatz">(14) Die Bundesanstalt kann einem Emittenten einer europ&#228;ischen gr&#252;nen Anleihe die Emission europ&#228;ischer gr&#252;ner Anleihen f&#252;r einen Zeitraum von h&#246;chstens einem Jahr untersagen, wenn dieser Emittent wiederholt oder schwerwiegend gegen Titel II Kapitel 2, Artikel 18 oder Artikel 19 der Verordnung (EU) 2023/2631 versto&#223;en hat.</div><div class="jurAbsatz">(15) Die Bundesanstalt kann nach Ablauf einer Frist von drei Monaten nach einer Bekanntmachung nach Absatz 13 auf ihrer Internetseite &#246;ffentlich bekannt machen, dass die in der Bekanntmachung bezeichnete Anleihe nicht oder nicht mehr die Voraussetzungen des Artikels 3 der Verordnung (EU) 2023/2631 erf&#252;llt und die Anleihe nicht oder nicht mehr als &#8222;europ&#228;ische gr&#252;ne Anleihe&#8220; oder in anderer Weise bezeichnet werden darf, die darauf hindeutet, dass die Voraussetzungen des Artikels 3 der Verordnung (EU) 2023/2631 erf&#252;llt sind. Die Bundesanstalt kann anordnen, dass der Emittent die Bekanntmachung der Bundesanstalt nach Satz 1 auf seiner Internetseite ver&#246;ffentlicht. Die Bekanntmachung nach Satz 1 darf nur diejenigen personenbezogenen Daten enthalten, die zur Identifizierung des Emittenten erforderlich sind. Die Bekanntmachung ist sp&#228;testens nach f&#252;nf Jahren zu l&#246;schen. Die Bundesanstalt sieht von einer Bekanntmachung ab, wenn die Bekanntmachung die Finanzm&#228;rkte der Bundesrepublik Deutschland oder eines oder mehrerer Staaten des Europ&#228;ischen Wirtschaftsraums erheblich gef&#228;hrden w&#252;rde. Sie kann von einer Bekanntmachung au&#223;erdem absehen, wenn eine Bekanntmachung nachteilige Auswirkungen auf die Durchf&#252;hrung strafrechtlicher, bu&#223;geldrechtlicher oder disziplinarischer Ermittlungen haben kann.</div><div class="jurAbsatz">(16) Bedienstete der Bundesanstalt d&#252;rfen Gesch&#228;ftsr&#228;ume durchsuchen, um Unterlagen und Daten gleich welcher Form einzusehen, wenn dies zur Wahrnehmung ihrer Aufgaben nach Artikel 44 der Verordnung (EU) 2023/2631 geboten ist und der begr&#252;ndete Verdacht besteht, dass in Zusammenhang mit dem Gegenstand der entsprechenden &#220;berpr&#252;fung oder Ermittlung Dokumente und andere Daten vorhanden sind, die als Nachweis f&#252;r einen Versto&#223; gegen die Verordnung (EU) 2023/2631 dienen k&#246;nnen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr&#228;nkt. Im Rahmen der Durchsuchung d&#252;rfen Bedienstete der Bundesanstalt Gegenst&#228;nde sicherstellen, die als Beweismittel f&#252;r die Ermittlung des Sachverhalts von Bedeutung sein k&#246;nnen. Befinden sich die Gegenst&#228;nde im Gewahrsam einer Person und werden sie nicht freiwillig herausgegeben, k&#246;nnen Bedienstete der Bundesanstalt sie beschlagnahmen. Durchsuchungen und Beschlagnahmen sind, au&#223;er bei Gefahr im Verzug, durch den Richter anzuordnen. Zust&#228;ndig ist das Amtsgericht Frankfurt am Main. Gegen die richterliche Entscheidung ist die Beschwerde zul&#228;ssig. Die &#167;&#167; 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. Bei Beschlagnahmen ohne gerichtliche Anordnung gilt &#167; 98 Absatz 2 der Strafprozessordnung entsprechend. Zust&#228;ndiges Gericht f&#252;r die nachtr&#228;glich eingeholte gerichtliche Entscheidung ist das Amtsgericht Frankfurt am Main. &#220;ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss insbesondere die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis enthalten.</div><div class="jurAbsatz">(17) Die Bundesanstalt kann der Gesch&#228;ftsf&#252;hrung der B&#246;rse und der Zulassungsstelle Daten einschlie&#223;lich personenbezogener Daten &#252;bermitteln, wenn Tatsachen den Verdacht begr&#252;nden, dass gegen Bestimmungen der Verordnung (EU) 2023/2631 versto&#223;en worden ist und die Daten zur Erf&#252;llung der in der Zust&#228;ndigkeit der Gesch&#228;ftsf&#252;hrung der B&#246;rse oder der Zulassungsstelle liegenden Aufgaben erforderlich sind.</div><div class="jurAbsatz">(18) Der gem&#228;&#223; Absatz 8 zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Der Verpflichtete ist &#252;ber sein Recht zur Verweigerung der Auskunft zu belehren.</div><div class="jurAbsatz">(19) Die Abs&#228;tze 1 bis 18 gelten nicht gegen&#252;ber Emittenten europ&#228;ischer gr&#252;ner Anleihen, die unter Artikel 1 Absatz 2 Buchstabe b und d der Verordnung (EU) 2017/1129 fallen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
