<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24a WpPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR169810005BJNE006200360"/><a href="index-2.html#BJNR169810005BJNE006200360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erstellung, Billigung und Veröffentlichung des Prospekts, der beim öffentlichen Angebot von Wertpapieren oder bei der Zulassung von Wertpapieren zum Handel an einem organisierten Markt zu veröffentlichen ist (Wertpapierprospektgesetz - WpPG)<br /><span class="jnenbez">&#167; 24a</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften zur Verordnung (EU) 2023/2631</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 18a Absatz 1 bis 7, 8 Satz 1, Absatz 9 Satz 1, Absatz 10 bis 12 Satz 1, Absatz 13 Satz 2, Absatz 14 oder Absatz 15 Satz 2 zuwiderhandelt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2023/2631 des Europ&#228;ischen Parlaments und des Rates vom 22. November 2023 &#252;ber europ&#228;ische gr&#252;ne Anleihen sowie fakultative Offenlegungen zu als &#246;kologisch nachhaltig vermarkteten Anleihen und zu an Nachhaltigkeitsziele gekn&#252;pften Anleihen (ABl. L, 2023/2631, 30.11.2023) verst&#246;&#223;t, indem er vors&#228;tzlich oder leichtfertig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Absatz 1 Buchstabe a, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a, Absatz 3 Buchstabe b oder Artikel 18 Absatz 3, ein Informationsblatt nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig ausf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 10 Absatz 1 Buchstabe b, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a oder Absatz 3 Buchstabe b, nicht sicherstellt, dass ein Informationsblatt einer Voremissionspr&#252;fung unterzogen wurde oder dass ein externer Pr&#252;fer eine bef&#252;rwortende Stellungnahme abgegeben hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 1 Unterabsatz 1, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a oder Absatz 3 Buchstabe b, einen Allokationsbericht mit den Angaben nach Anhang II nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstellt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 4, 5 oder Absatz 6 Unterabsatz 1 Satz 1, jeweils auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a, einen Allokationsbericht nicht unverz&#252;glich nach seiner Erstellung oder seiner &#196;nderung einer Nachemissionspr&#252;fung unterziehen l&#228;sst,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 5, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a, einen Allokationsbericht nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#228;ndert,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Satz 1, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a, nicht sicherstellt, dass ein Allokationsberichts oder eine &#220;berpr&#252;fung ver&#246;ffentlicht wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Absatz 7 Satz 2, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a, nicht sicherstellt, dass dem Pr&#252;fer mindestens 90 Tage f&#252;r die &#220;berpr&#252;fung eines Allokationsberichts zur Verf&#252;gung stehen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Absatz 1, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a, einen Bericht mit den Angaben nach Anhang III nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstellt oder nicht unverz&#252;glich nach seiner Erstellung ver&#246;ffentlicht,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 14 Absatz 1 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EU) 2017/1129 ein Wertpapier mit der Bezeichnung &#8222;europ&#228;ische gr&#252;ne Anleihe&#8220; oder &#8222;EuGB&#8220; &#246;ffentlich anbietet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 Unterabsatz 1 Buchstabe a bis e oder Buchstabe f, jeweils auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a oder Absatz 3 Buchstabe b, eine Ver&#246;ffentlichung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 Unterabsatz 1 Buchstabe h, auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a oder Absatz 3 Buchstabe b, eine Pr&#252;fung eines Wirkungsberichts nicht, nicht richtig, nicht vollst&#228;ndig oder nicht unverz&#252;glich nach deren Erhalt ver&#246;ffentlicht,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 1 Unterabsatz 1 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a, d oder Buchstabe f, jeweils auch in Verbindung mit Artikel 15 Absatz 2 oder Absatz 3, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b, c, e, g oder Buchstabe h,</div></dd></dl>jeweils auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a oder Absatz 3 Buchstabe b, ein Informationsblatt, eine Voremissionspr&#252;fung, einen Link, einen Allokationsbericht, eine Nachemissionspr&#252;fung, einen Wirkungsbericht, einen CapEx-Plan oder eine Pr&#252;fung eines Wirkungsberichts nicht oder nicht mindestens zw&#246;lf Monate zur Verf&#252;gung stellt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 15 Absatz 4 oder Absatz 5, jeweils auch in Verbindung mit Artikel 16 Absatz 1 Buchstabe a oder Absatz 3 Buchstabe b, eine Unterrichtung nicht oder nicht rechtzeitig vornimmt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 Absatz 4 einen Nachweis nicht oder nicht rechtzeitig erbringt oder</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 19 Absatz 3 eine dort genannte Information <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht oder nicht unverz&#252;glich nach Aufnahme in den Prospekt in das Informationsblatt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht oder nicht zusammen mit der j&#228;hrlich vorzunehmenden Aktualisierung in den Allokationsbericht</div></dd></dl>aufnimmt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder leichtfertig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verbriefungsanleihe unter der Bezeichnung &#8222;europ&#228;ische gr&#252;ne Anleihe&#8220; oder &#8222;EuGB&#8220; &#246;ffentlich anbietet, obwohl eine verbriefte Risikoposition dieser Verbriefungsanleihe der Finanzierung einer in Artikel 18 Absatz 1 der Verordnung (EU) 2023/2631 genannten T&#228;tigkeit dient,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verbriefungsanleihe unter der Bezeichnung &#8222;europ&#228;ische gr&#252;ne Anleihe&#8220; oder &#8222;EuGB&#8220; &#246;ffentlich anbietet, obwohl eine verbriefte Risikoposition dieser Verbriefungsanleihe der Finanzierung einer in Artikel 18 Absatz 2 der Verordnung 2023/2631 genannten T&#228;tigkeit dient, die ein in Anhang I der Delegierten Verordnung (EU) 2021/2139 der Kommission vom 4. Juni 2021 zur Erg&#228;nzung der Verordnung (EU) 2020/852 des Europ&#228;ischen Parlaments und des Rates durch Festlegung der technischen Bewertungskriterien, anhand deren bestimmt wird, unter welchen Bedingungen davon auszugehen ist, dass eine Wirtschaftst&#228;tigkeit einen wesentlichen Beitrag zum Klimaschutz oder zur Anpassung an den Klimawandel leistet, und anhand deren bestimmt wird, ob diese Wirtschaftst&#228;tigkeit erhebliche Beeintr&#228;chtigungen eines der &#252;brigen Umweltziele vermeidet (ABl. L 442 vom 9.12.2021, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2023/2485 (ABl. L, 2023/2485, 21.11.2023) ge&#228;ndert worden ist, genanntes Kriterium zur &#8222;Vermeidung erheblicher Beeintr&#228;chtigungen&#8220; nicht erf&#252;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Prospekt f&#252;r eine als &#8222;europ&#228;ische gr&#252;ne Anleihe&#8220; oder &#8222;EuGB&#8220; bezeichnete Verbriefungsanleihe ver&#246;ffentlicht, der die in Artikel 19 Absatz 1 der Verordnung (EU) 2023/2631 genannte Erkl&#228;rung nicht enth&#228;lt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Emittent oder Originator einer als nachhaltig vermarkteten oder an Nachhaltigkeitsziele gekn&#252;pften Anleihe bei der Ver&#246;ffentlichung einer in Artikel 21 Absatz 1 der Verordnung (EU) 2023/2631 genannten Information eine Vorlage verwendet, die einer in Artikel 21 Absatz 2 oder Absatz 3 Buchstabe a, b oder Buchstabe d der Verordnung (EU) 2023/2631 genannten Vorgabe nicht entspricht.</div></dd></dl></div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit kann in den F&#228;llen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abs&#228;tze 2 und 3</div></dd></dl>mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden. In den F&#228;llen des Satzes 1 Nummer 2 ist &#167; 30 Absatz 2 Satz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten anzuwenden.</div><div class="jurAbsatz">(5) Bei einer juristischen Person oder Personenvereinigung mit einem j&#228;hrlichen Gesamtumsatz von mehr als 100 Millionen Euro kann abweichend von Absatz 4 Satz 2 eine Ordnungswidrigkeit nach den Abs&#228;tzen 2 und 3 mit einer Geldbu&#223;e bis zu 0,5 Prozent des j&#228;hrlichen Gesamtumsatzes geahndet werden.</div><div class="jurAbsatz">(6) Die Ordnungswidrigkeit kann in den F&#228;llen der Abs&#228;tze 2 und 3 &#252;ber Absatz 4 Satz 1 Nummer 2 und Satz 2 sowie Absatz 5 hinaus mit einer Geldbu&#223;e bis zur zweifachen H&#246;he der durch den Versto&#223; erzielten Gewinne oder vermiedenen Verluste geahndet werden, sofern sich ein solcher Gewinn oder Verlust beziffern l&#228;sst.</div><div class="jurAbsatz">(7) Bei der Ermittlung des Gesamtumsatzes im Sinne des Absatzes 5 findet &#167;&#160;120 Absatz 23 des Wertpapierhandelsgesetzes entsprechende Anwendung.</div><div class="jurAbsatz">(8) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Bundesanstalt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
