<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 WpPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR169810005BJNE004302360"/><a href="index-2.html#BJNR169810005BJNE004302360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Erstellung, Billigung und Veröffentlichung des Prospekts, der beim öffentlichen Angebot von Wertpapieren oder bei der Zulassung von Wertpapieren zum Handel an einem organisierten Markt zu veröffentlichen ist (Wertpapierprospektgesetz - WpPG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Wertpapier-Informationsblatt; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Anbieter, der die Ausnahme nach &#167; 3 Nummer 2 in Anspruch nimmt, darf die Wertpapiere im Inland erst dann &#246;ffentlich anbieten, wenn er zuvor ein Wertpapier-Informationsblatt nach den Abs&#228;tzen 3 bis 5 und 6 Satz 2 sowie Absatz 7 Satz 4 erstellt, bei der Bundesanstalt hinterlegt und ver&#246;ffentlicht hat. Dies gilt entsprechend f&#252;r ein &#246;ffentliches Angebot im Inland von Wertpapieren mit einem Gesamtgegenwert im Europ&#228;ischen Wirtschaftsraum von 100&#160;000 Euro bis weniger als 1 Million Euro, f&#252;r die gem&#228;&#223; Artikel 1 Absatz 3 Unterabsatz 1 der Verordnung (EU) 2017/1129 kein Prospekt zu ver&#246;ffentlichen ist. Die Untergrenze von 100&#160;000 Euro gem&#228;&#223; Satz 2 ist &#252;ber einen Zeitraum von zw&#246;lf Monaten zu berechnen. Die Verpflichtungen nach den S&#228;tzen 1 und 2 gelten nicht, wenn f&#252;r die Wertpapiere ein Basisinformationsblatt nach der Verordnung (EU) Nr. 1286/2014 des Europ&#228;ischen Parlaments und des Rates vom 26. November 2014 &#252;ber Basisinformationsbl&#228;tter f&#252;r verpackte Anlageprodukte f&#252;r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50), die durch die Verordnung (EU) 2016/2340 (ABl. L 354 vom 23.12.2016, S. 35) ge&#228;ndert worden ist, ver&#246;ffentlicht werden muss oder wesentliche Anlegerinformationen nach &#167; 301 des Kapitalanlagegesetzbuches ver&#246;ffentlicht werden m&#252;ssen.</div><div class="jurAbsatz">(2) Das Wertpapier-Informationsblatt darf erst ver&#246;ffentlicht werden, wenn die Bundesanstalt die Ver&#246;ffentlichung gestattet. Die Gestattung ist zu erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapier-Informationsblatt vollst&#228;ndig alle Angaben, Hinweise und Anlagen enth&#228;lt, die nach den folgenden Abs&#228;tzen, auch in Verbindung mit der nach Absatz 9 zu erlassenden Rechtsverordnung, erforderlich sind, und diese Angaben, Hinweise und Anlagen in der vorgeschriebenen Reihenfolge erfolgen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Feststellungsdatum des letzten Jahresabschlusses des Emittenten und im Falle eines Garantiegebers zus&#228;tzlich das Feststellungsdatum des letzten Jahresabschlusses des Garantiegebers zum Zeitpunkt der Gestattung nicht l&#228;nger als 18 Monate zur&#252;ckliegt.</div></dd></dl>Die Bundesanstalt hat dem Anbieter innerhalb von zehn Arbeitstagen nach Eingang des Wertpapier-Informationsblatts mitzuteilen, ob sie die Ver&#246;ffentlichung gestattet. Gelangt die Bundesanstalt zu der Auffassung, dass das ihr zur Gestattung vorgelegte Wertpapier-Informationsblatt unvollst&#228;ndig ist oder die erforderlichen Angaben, Hinweise und Anlagen nicht in der vorgeschriebenen Reihenfolge erfolgen, beginnt die Frist nach Satz 3 erst ab dem Zeitpunkt zu laufen, zu welchem die erforderlichen Angaben, Hinweise und Anlagen vollst&#228;ndig und in der vorgeschriebenen Reihenfolge eingehen. Die Bundesanstalt soll den Anbieter innerhalb von f&#252;nf Arbeitstagen nach Eingang des Wertpapier-Informationsblatts unterrichten, wenn sie nach Satz 4 weitere Informationen f&#252;r erforderlich h&#228;lt. Dies gilt auch, wenn sie zu dem Ergebnis kommt, dass die erforderlichen Angaben, Hinweise und Anlagen nicht in der vorgeschriebenen Reihenfolge erfolgt sind.</div><div class="jurAbsatz">(3) Das Wertpapier-Informationsblatt darf nicht mehr als drei DIN-A4-Seiten umfassen. Es muss mindestens die wesentlichen Informationen &#252;ber die Wertpapiere, den Anbieter, den Emittenten und etwaige Garantiegeber in &#252;bersichtlicher und leicht verst&#228;ndlicher Weise in der nachfolgenden Reihenfolge enthalten, so dass das Publikum <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art, die genaue Bezeichnung und die internationale Wertpapier-Identifikationsnummer (ISIN) des Wertpapiers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktionsweise des Wertpapiers einschlie&#223;lich der mit dem Wertpapier verbundenen Rechte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Identit&#228;t des Anbieters, des Emittenten einschlie&#223;lich seiner Gesch&#228;ftst&#228;tigkeit und eines etwaigen Garantiegebers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Wertpapier, dem Emittenten und einem etwaigen Garantiegeber verbundenen Risiken,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auf Grundlage des letzten aufgestellten Jahresabschlusses berechneten Verschuldungsgrad des Emittenten und eines etwaigen Garantiegebers,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aussichten f&#252;r die Kapitalr&#252;ckzahlung und Ertr&#228;ge unter verschiedenen Marktbedingungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Wertpapier verbundenen Kosten und Provisionen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angebotskonditionen einschlie&#223;lich des Emissionsvolumens sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante Verwendung des voraussichtlichen Nettoemissionserl&#246;ses</div></dd></dl>einsch&#228;tzen und bestm&#246;glich mit den Merkmalen anderer Wertpapiere vergleichen kann.</div><div class="jurAbsatz">(3a) F&#252;r die Emission eines elektronischen Wertpapiers im Sinne des Gesetzes &#252;ber elektronische Wertpapiere oder eines digitalen und nicht verbrieften Wertpapiers, das kein elektronisches Wertpapier im Sinne des Gesetzes &#252;ber elektronische Wertpapiere ist, gilt Absatz 3 mit der Ma&#223;gabe, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapier-Informationsblatt abweichend von Absatz 3 Satz 1 bis zu vier DIN-A4-Seiten umfassen darf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 3 Satz 2 Nummer 2 auch Angaben zur technischen Ausgestaltung des Wertpapiers, zu den dem Wertpapier zugrunde liegenden Technologien sowie zur &#220;bertragbarkeit und Handelbarkeit des Wertpapiers an den Finanzm&#228;rkten zu beinhalten haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 3 Satz 2 Nummer 3 um die Angabe der registerf&#252;hrenden Stelle im Sinne des Gesetzes &#252;ber elektronische Wertpapiere und die Angabe, wo und auf welche Weise der Anleger in das Register Einsicht nehmen kann, zu erg&#228;nzen sind, sofern es sich um ein elektronisches Wertpapier im Sinne des Gesetzes &#252;ber elektronische Wertpapiere handelt.</div></dd></dl></div><div class="jurAbsatz">(4) Das Wertpapier-Informationsblatt muss den drucktechnisch hervorgehobenen Warnhinweis &#8222;Der Erwerb dieses Wertpapiers ist mit erheblichen Risiken verbunden und kann zum vollst&#228;ndigen Verlust des eingesetzten Verm&#246;gens f&#252;hren.&#8220; auf der ersten Seite, unmittelbar unterhalb der ersten &#220;berschrift enthalten.</div><div class="jurAbsatz">(5) Das Wertpapier-Informationsblatt muss im Anschluss an die Angaben nach Absatz 3 dieser Vorschrift zudem in folgender Reihenfolge enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis darauf, dass die inhaltliche Richtigkeit des Wertpapier-Informationsblatts nicht der Pr&#252;fung durch die Bundesanstalt unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis darauf, dass f&#252;r das Wertpapier kein von der Bundesanstalt gebilligter Wertpapierprospekt hinterlegt wurde und der Anleger weitergehende Informationen unmittelbar vom Anbieter oder Emittenten des Wertpapiers erh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf den letzten Jahresabschluss des Emittenten und im Falle eines Garantiegebers zus&#228;tzlich auf den letzten Jahresabschluss des Garantiegebers sowie darauf, wo und wie diese Jahresabschl&#252;sse erh&#228;ltlich sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis darauf, dass Anspr&#252;che auf der Grundlage einer in dem Wertpapier-Informationsblatt enthaltenen Angabe nur dann bestehen k&#246;nnen, wenn die Angabe irref&#252;hrend oder unrichtig ist oder der Warnhinweis des Absatzes 4 nicht enthalten ist und wenn das Erwerbsgesch&#228;ft nach Ver&#246;ffentlichung des Wertpapier-Informationsblatts und w&#228;hrend der Dauer des &#246;ffentlichen Angebots, sp&#228;testens jedoch innerhalb von sechs Monaten nach dem ersten &#246;ffentlichen Angebot der Wertpapiere im Inland, abgeschlossen wurde.</div></dd></dl></div><div class="jurAbsatz">(6) W&#228;hrend der Dauer des &#246;ffentlichen Angebots ist der letzte Jahresabschluss des Emittenten den Anlegern auf Anforderung kostenlos in Textform zur Verf&#252;gung zu stellen. Ist der Emittent nach den handelsrechtlichen Vorschriften nicht verpflichtet, einen Jahresabschluss offenzulegen, ist der Jahresabschluss dem Wertpapier-Informationsblatt als Anlage beizuf&#252;gen und mit diesem gem&#228;&#223; Absatz 1 Satz 1 zu hinterlegen und zu ver&#246;ffentlichen. Im Falle eines Garantiegebers gelten die S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(7) Der Anleger muss die in Absatz 3 dieser Vorschrift aufgez&#228;hlten Informationen verstehen k&#246;nnen, ohne hierf&#252;r zus&#228;tzliche Dokumente heranziehen zu m&#252;ssen. Die Angaben in dem Wertpapier-Informationsblatt sind kurz zu halten und in allgemein verst&#228;ndlicher Sprache abzufassen. Sie m&#252;ssen redlich und eindeutig und d&#252;rfen nicht irref&#252;hrend sein. Das Wertpapier-Informationsblatt darf sich jeweils nur auf ein bestimmtes Wertpapier beziehen und keine werbenden oder sonstigen Informationen enthalten, die nicht dem in Absatz 3 genannten Zweck dienen.</div><div class="jurAbsatz">(8) Tritt nach der Gestattung und vor dem endg&#252;ltigen Schluss des &#246;ffentlichen Angebots ein wichtiger neuer Umstand ein oder wird eine wesentliche Unrichtigkeit in Bezug auf die im Wertpapier-Informationsblatt enthaltenen Angaben festgestellt, die die Beurteilung des Wertpapiers beeinflussen k&#246;nnten, so sind die in dem Wertpapier-Informationsblatt enthaltenen Angaben w&#228;hrend der Dauer des &#246;ffentlichen Angebots unverz&#252;glich zu aktualisieren und ist der Bundesanstalt die aktualisierte Fassung des Wertpapier-Informationsblatts zum Zweck der Hinterlegung unverz&#252;glich zu &#252;bermitteln. Das Datum der letzten Aktualisierung sowie die Zahl der seit der erstmaligen Erstellung des Wertpapier-Informationsblatts vorgenommenen Aktualisierungen sind im Wertpapier-Informationsblatt zu nennen. Das aktualisierte Wertpapier-Informationsblatt ist unverz&#252;glich entsprechend Artikel 21 Absatz 2 und 3 Unterabsatz 1 der Verordnung (EU) 2017/1129 zu ver&#246;ffentlichen. &#167; 5 Absatz 1 und 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(9) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz n&#228;here Bestimmungen zu Inhalt und Aufbau der Wertpapier-Informationsbl&#228;tter erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
