<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 107 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__106d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__108.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE016618126"/><a href="index-2.html#BJNR138450976BJNE016618126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel">Elektronische &#220;bermittlung von Bescheinigungen f&#252;r Entgeltersatzleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind zur Gew&#228;hrung von Krankengeld, Verletztengeld, &#220;bergangsgeld, Pflegeunterst&#252;tzungsgeld oder Mutterschaftsgeld Angaben &#252;ber das Besch&#228;ftigungsverh&#228;ltnis notwendig und sind diese dem Leistungstr&#228;ger aus anderem Grund nicht bekannt, sind sie durch eine Bescheinigung des Arbeitgebers nachzuweisen. Diese Bescheinigung kann der Leistungstr&#228;ger im Einzelfall vom Arbeitgeber elektronisch durch Daten&#252;bertragung anfordern. Der Arbeitgeber hat dem Leistungstr&#228;ger diese Bescheinigung im Einzelfall durch gesicherte und verschl&#252;sselte Daten&#252;bertragung aus systemgepr&#252;ften Programmen oder mittels maschinell erstellter Ausf&#252;llhilfen zu &#252;bermitteln. Der Leistungstr&#228;ger hat diese Daten elektronisch anzunehmen, zu speichern und zu nutzen. Die S&#228;tze 3 und 4 gelten nicht f&#252;r Einzelf&#228;lle, in denen ein elektronisches Meldeverfahren nicht wirtschaftlich durchzuf&#252;hren ist. Den Aufbau der Datens&#228;tze, notwendige Schl&#252;sselzahlen und Angaben sowie die Ausnahmen nach Satz 5 bestimmen der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Bundesagentur f&#252;r Arbeit und die Deutsche Gesetzliche Unfallversicherung e. V. sowie die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau in Gemeinsamen Grunds&#228;tzen. Die Gemeinsamen Grunds&#228;tze bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Arbeit und Soziales im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit und dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft; die Bundesvereinigung der Deutschen Arbeitgeberverb&#228;nde ist vorher anzuh&#246;ren. Die S&#228;tze 2 bis 7 gelten nicht f&#252;r die Gew&#228;hrung von Krankengeld bei einer Spende von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen nach &#167; 44a des F&#252;nften Buches und von Pflegeunterst&#252;tzungsgeld nach &#167; 44a Absatz 3 des Elften Buches.</div><div class="jurAbsatz">(2) Der Leistungstr&#228;ger hat dem Arbeitgeber die Dauer des Entgeltersatzleistungsbezugs sowie alle notwendigen Angaben zur Berechnung des beitragspflichtigen Arbeitsentgeltes nach &#167; 23c, insbesondere die H&#246;he der gezahlten Leistung, sowie m&#246;gliche R&#252;ckmeldungen an den Arbeitgeber durch Daten&#252;bertragung zu &#252;bermitteln. Die Leistungstr&#228;ger haben auf Antrag des Arbeitgebers Mitteilungen &#252;ber die Anrechenbarkeit von vorliegenden Arbeitsunf&#228;higkeitsdaten auf den Anspruch des Besch&#228;ftigten auf Entgeltfortzahlung, die Versicherungsnummer f&#252;r Antr&#228;ge auf Leistungen nach Absatz 1 Satz 1 und die im Zusammenhang mit der Entgeltersatzleistung f&#252;r die Erstellung einer Meldung nach &#167; 28a notwendigen Informationen durch Daten&#252;bertragung zu &#252;bermitteln; die Mitteilungsverpflichtung &#252;ber die Anrechenbarkeit von vorliegenden Arbeitsunf&#228;higkeitszeiten f&#252;r die Pr&#252;fung des gesetzlichen Entgeltfortzahlungsanspruchs im Krankheitsfall gilt nicht f&#252;r geringf&#252;gig Besch&#228;ftigte. Der Antrag des Arbeitgebers nach Satz 2 ist durch Daten&#252;bertragung zu &#252;bermitteln. Das N&#228;here zu den Angaben und zum Verfahren nach den S&#228;tzen 1 bis 3 und zu den Ausnahmeregelungen regeln die in Absatz 1 Satz 6 genannten Sozialversicherungstr&#228;ger in Gemeinsamen Grunds&#228;tzen; Absatz 1 Satz 7 gilt entsprechend. Private Krankenversicherungsunternehmen k&#246;nnen im Fall der Zahlung von Krankentagegeld Meldungen an den Arbeitgeber nach den S&#228;tzen 1 und 2 &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
