<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18a SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE013248126"/><a href="index-2.html#BJNR138450976BJNE013248126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Art des zu ber&#252;cksichtigenden Einkommens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Renten wegen Todes sind als Einkommen zu ber&#252;cksichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbseinkommen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen, die erbracht werden, um Erwerbseinkommen zu ersetzen (Erwerbsersatzeinkommen),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;genseinkommen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elterngeld und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstockungsbetr&#228;ge und Zuschl&#228;ge nach &#167; 3 Nummer 28 des Einkommensteuergesetzes.</div></dd></dl>Nicht zu ber&#252;cksichtigen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsentgelt, das eine Pflegeperson von dem Pflegebed&#252;rftigen erh&#228;lt, wenn das Entgelt das dem Umfang der Pfleget&#228;tigkeit entsprechende Pflegegeld nach &#167; 37 des Elften Buches nicht &#252;bersteigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Altersvorsorgevertr&#228;gen, soweit sie nach &#167; 10a oder Abschnitt XI des Einkommensteuergesetzes gef&#246;rdert worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten nach &#167; 3 Nummer 8a des Einkommensteuergesetzes und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsentgelt, das ein behinderter Mensch von einem Tr&#228;ger einer in &#167; 1 Satz 1 Nummer 2 des Sechsten Buches genannten Einrichtung erh&#228;lt.</div></dd></dl>Die S&#228;tze 1 und 2 gelten auch f&#252;r vergleichbare ausl&#228;ndische Einkommen.</div><div class="jurAbsatz">(2) Erwerbseinkommen im Sinne des Absatzes 1 Satz 1 Nummer 1 sind Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen.</div><div class="jurAbsatz">(2a) Arbeitseinkommen im Sinne des Absatzes 2 Satz 1 ist die positive Summe der Gewinne oder Verluste aus folgenden Arbeitseinkommensarten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinne aus Land- und Forstwirtschaft im Sinne der &#167;&#167; 13, 13a und 14 des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinne aus Gewerbebetrieb im Sinne der &#167;&#167; 15, 16 und 17 des Einkommensteuergesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinne aus selbst&#228;ndiger Arbeit im Sinne des &#167; 18 des Einkommensteuergesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Erwerbsersatzeinkommen im Sinne des Absatzes 1 Satz 1 Nummer 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Krankengeld, das Verletztengeld, das Krankengeld der Sozialen Entsch&#228;digung, das Krankengeld der Soldatenentsch&#228;digung, das Mutterschaftsgeld, das &#220;bergangsgeld, das Pflegeunterst&#252;tzungsgeld, das Kurzarbeitergeld, das Arbeitslosengeld, das Qualifizierungsgeld, das Insolvenzgeld, das Krankentagegeld und vergleichbare Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten der Rentenversicherung wegen Alters oder verminderter Erwerbsf&#228;higkeit, die Erziehungsrente, die Knappschaftsausgleichsleistung, das Anpassungsgeld f&#252;r entlassene Arbeitnehmer des Bergbaus, das Anpassungsgeld an Arbeitnehmerinnen und Arbeitnehmer des Braunkohlentagebaus und der Stein- und Braunkohleanlagen und Leistungen nach den &#167;&#167; 27 und 28 des Sozialversicherungs-Angleichungsgesetzes Saar,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersrenten und Renten wegen Erwerbsminderung der Alterssicherung der Landwirte, die an ehemalige Landwirte oder mitarbeitende Familienangeh&#246;rige gezahlt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verletztenrente der Unfallversicherung, soweit sie die Betr&#228;ge nach &#167; 93 Absatz 2 Nummer 2 Buchstabe a in Verbindung mit Absatz 2a und 2b des Sechsten Buches &#252;bersteigt; eine K&#252;rzung oder ein Wegfall der Verletztenrente wegen Anstaltspflege oder Aufnahme in ein Alters- oder Pflegeheim bleibt unber&#252;cksichtigt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ruhegehalt und vergleichbare Bez&#252;ge aus einem &#246;ffentlich-rechtlichen Dienst- oder Amtsverh&#228;ltnis oder aus einem versicherungsfreien Arbeitsverh&#228;ltnis mit Anspruch auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen, Altersgeld oder vergleichbare Alterssicherungsleistungen sowie vergleichbare Bez&#252;ge aus der Versorgung der Abgeordneten, Leistungen nach dem Bundesversorgungsteilungsgesetz und vergleichbare Leistungen nach entsprechenden l&#228;nderrechtlichen Regelungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unfallruhegehalt und vergleichbare Bez&#252;ge aus einem &#246;ffentlich-rechtlichen Dienst- oder Amtsverh&#228;ltnis oder aus einem versicherungsfreien Arbeitsverh&#228;ltnis mit Anspruch auf Versorgung nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen sowie vergleichbare Bez&#252;ge aus der Versorgung der Abgeordneten; wird daneben kein Unfallausgleich gezahlt, gilt Nummer 4 letzter Teilsatz entsprechend,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten der &#246;ffentlich-rechtlichen Versicherungs- oder Versorgungseinrichtungen bestimmter Berufsgruppen wegen Minderung der Erwerbsf&#228;higkeit oder Alters,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berufsschadensausgleich nach Kapitel 10 des Vierzehnten Buches und nach Rechtsvorschriften, die die entsprechende Anwendung des Vierzehnten Buches vorsehen, und der Erwerbsschadensausgleich nach Kapitel 6 des Soldatenentsch&#228;digungsgesetzes sowie der Berufsschadensausgleich nach &#167; 82 des Soldatenentsch&#228;digungsgesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten wegen Alters oder verminderter Erwerbsf&#228;higkeit, die aus Anlass eines Arbeitsverh&#228;ltnisses zugesagt worden sind sowie Leistungen aus der Versorgungsausgleichskasse,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Renten wegen Alters oder verminderter Erwerbsf&#228;higkeit aus privaten Lebens- und Rentenversicherungen, allgemeinen Unfallversicherungen sowie sonstige private Versorgungsrenten.</div></dd></dl>Kinderzuschuss, Kinderzulage und vergleichbare kindbezogene Leistungen bleiben au&#223;er Betracht. Wird eine Kapitalleistung oder anstelle einer wiederkehrenden Leistung eine Abfindung gezahlt, ist der Betrag als Einkommen zu ber&#252;cksichtigen, der bei einer Verrentung der Kapitalleistung oder als Rente ohne die Abfindung zu zahlen w&#228;re.</div><div class="jurAbsatz">(4) Verm&#246;genseinkommen im Sinne des Absatzes 1 Satz 1 Nummer 3 ist die positive Summe der positiven oder negativen &#220;bersch&#252;sse, Gewinne oder Verluste aus folgenden Verm&#246;genseinkommensarten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Kapitalverm&#246;gen im Sinne des &#167; 20 des Einkommensteuergesetzes; Einnahmen im Sinne des &#167; 20 Absatz 1 Nummer 6 des Einkommensteuergesetzes in der ab dem 1. Januar 2005 geltenden Fassung sind auch bei einer nur teilweisen Steuerpflicht jeweils die vollen Unterschiedsbetr&#228;ge zwischen den Versicherungsleistungen einerseits und den auf sie entrichteten Beitr&#228;gen oder den Anschaffungskosten bei entgeltlichem Erwerb des Anspruchs auf die Versicherungsleistung andererseits,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Versicherungen auf den Erlebens- oder Todesfall im Sinne des &#167; 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe cc und dd des Einkommensteuergesetzes in der am 1. Januar 2004 geltenden Fassung, wenn die Laufzeit dieser Versicherungen vor dem 1. Januar 2005 begonnen hat und ein Versicherungsbeitrag bis zum 31. Dezember 2004 entrichtet wurde, es sei denn, sie werden wegen Todes geleistet; zu den Einnahmen geh&#246;ren au&#223;errechnungsm&#228;&#223;ige und rechnungsm&#228;&#223;ige Zinsen aus den Sparanteilen, die in den Beitr&#228;gen zu diesen Versicherungen enthalten sind, im Sinne des &#167; 20 Absatz 1 Nummer 6 des Einkommensteuergesetzes in der am 21. September 2002 geltenden Fassung.</div></dd></dl>Bei der Ermittlung der Einnahmen ist als Werbungskostenpauschale der Sparer-Pauschbetrag abzuziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Vermietung und Verpachtung im Sinne des &#167; 21 des Einkommensteuergesetzes nach Abzug der Werbungskosten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinne aus privaten Ver&#228;u&#223;erungsgesch&#228;ften im Sinne des &#167; 23 des Einkommensteuergesetzes, soweit sie mindestens 1&#160;000 Euro im Kalenderjahr betragen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
