<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35a SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE017309126"/><a href="index-2.html#BJNR138450976BJNE017309126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 35a</span>&#160;<span class="jnentitel">Vorstand bei Orts-, Betriebs- und Innungskrankenkassen sowie Ersatzkassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei den Orts-, Betriebs- und Innungskrankenkassen sowie den Ersatzkassen verwaltet der Vorstand die Krankenkasse und vertritt die Krankenkasse gerichtlich und au&#223;ergerichtlich, soweit Gesetz und sonstiges f&#252;r die Krankenkasse ma&#223;gebendes Recht nichts Abweichendes bestimmen. In der Satzung oder im Einzelfall durch den Vorstand kann bestimmt werden, dass auch einzelne Mitglieder des Vorstandes die Krankenkasse vertreten k&#246;nnen. Innerhalb der vom Vorstand erlassenen Richtlinien verwaltet jedes Mitglied des Vorstands seinen Gesch&#228;ftsbereich eigenverantwortlich. Bei Meinungsverschiedenheiten entscheidet der Vorstand; bei Stimmengleichheit entscheidet der Vorsitzende.</div><div class="jurAbsatz">(2) Der Vorstand hat dem Verwaltungsrat zu berichten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung von Entscheidungen von grunds&#228;tzlicher Bedeutung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die finanzielle Situation und die voraussichtliche Entwicklung.</div></dd></dl>Au&#223;erdem ist dem Vorsitzenden des Verwaltungsrates aus sonstigen wichtigen Anl&#228;ssen zu berichten.</div><div class="jurAbsatz">(3) Die Mitglieder des Vorstandes &#252;ben ihre T&#228;tigkeit hauptamtlich aus. Die Amtszeit betr&#228;gt bis zu sechs Jahre; die Wiederwahl ist m&#246;glich.</div><div class="jurAbsatz">(4) Der Vorstand besteht bei Krankenkassen mit bis zu 500&#160;000 Mitgliedern aus h&#246;chstens zwei Personen, bei mehr als 500&#160;000 Mitgliedern aus h&#246;chstens drei Personen. Ein mehrk&#246;pfiger Vorstand muss mit mindestens einer Frau und mit mindestens einem Mann besetzt sein. Die Mitglieder des Vorstandes vertreten sich gegenseitig. &#167; 37 Absatz 2 gilt entsprechend. Besteht der Vorstand nur aus einer Person, hat der Verwaltungsrat einen leitenden Besch&#228;ftigten der Krankenkasse mit dessen Stellvertretung zu beauftragen.</div><div class="jurAbsatz">(5) Der Vorstand sowie aus seiner Mitte der Vorstandsvorsitzende und dessen Stellvertreter werden von dem Verwaltungsrat gew&#228;hlt. Bei Betriebskrankenkassen bleibt &#167; 149 Absatz 2 des F&#252;nften Buches unber&#252;hrt; bestellt der Arbeitgeber auf seine Kosten die f&#252;r die F&#252;hrung der Gesch&#228;fte erforderlichen Personen, so bedarf die Bestellung der Mitglieder des Vorstandes der Zustimmung der Mehrheit der Versichertenvertreter im Verwaltungsrat. Stimmt der Verwaltungsrat nicht zu und bestellt der Arbeitgeber keine anderen Mitglieder des Vorstandes, die die Zustimmung finden, werden die Aufgaben der Vorstandsmitglieder auf Kosten der Betriebskrankenkasse durch die Aufsichtsbeh&#246;rde oder durch Beauftragte der Aufsichtsbeh&#246;rde einstweilen wahrgenommen.</div><div class="jurAbsatz">(6) Der Verwaltungsrat hat bei seiner Wahl darauf zu achten, dass die Mitglieder des Vorstands die erforderliche fachliche Eignung zur F&#252;hrung der Verwaltungsgesch&#228;fte besitzen auf Grund einer Fort- oder Weiterbildung im Krankenkassendienst oder einer Fachhochschul- oder Hochschulausbildung sowie in beiden F&#228;llen zus&#228;tzlich auf Grund mehrj&#228;hriger Berufserfahrung in herausgehobenen F&#252;hrungsfunktionen. Die H&#246;he der j&#228;hrlichen Verg&#252;tungen der einzelnen Vorstandsmitglieder einschlie&#223;lich aller Nebenleistungen sowie s&#228;mtliche Versorgungsregelungen sind betragsm&#228;&#223;ig in einer &#220;bersicht j&#228;hrlich am 1. M&#228;rz im Bundesanzeiger und gleichzeitig, begrenzt auf die jeweilige Krankenkasse und ihre Verb&#228;nde, in der Mitgliederzeitschrift sowie auf der Internetseite der jeweiligen Krankenkasse zu ver&#246;ffentlichen. Die Art und die H&#246;he finanzieller Zuwendungen, die den Vorstandsmitgliedern in Zusammenhang mit ihrer Vorstandst&#228;tigkeit von Dritten gew&#228;hrt werden, sind dem Vorsitzenden und dem stellvertretenden Vorsitzenden des Verwaltungsrates mitzuteilen.</div><div class="jurAbsatz">(6a) Der Abschluss, die Verl&#228;ngerung oder die &#196;nderung eines Vorstandsdienstvertrags bed&#252;rfen zu ihrer Wirksamkeit der vorherigen Zustimmung der Aufsichtsbeh&#246;rde. Die Verg&#252;tung der Mitglieder des Vorstandes einschlie&#223;lich aller Nebenleistungen und Versorgungsregelungen hat in angemessenem Verh&#228;ltnis zur Bedeutung der K&#246;rperschaft zu stehen, die sich nach der Zahl der Versicherten bemisst. Dar&#252;ber hinaus ist die Gr&#246;&#223;e des Vorstandes zu ber&#252;cksichtigen. Finanzielle Zuwendungen nach Absatz 6 Satz 3 sind auf die Verg&#252;tung der Vorstandsmitglieder anzurechnen oder an die K&#246;rperschaft abzuf&#252;hren. Vereinbarungen der K&#246;rperschaft f&#252;r die Zukunftssicherung der Vorstandsmitglieder sind nur auf Grundlage von beitragsorientierten Zusagen zul&#228;ssig.</div><div class="jurAbsatz">(7) F&#252;r eine Amtsenthebung und eine Amtsentbindung eines Mitglieds des Vorstands durch den Verwaltungsrat gilt &#167; 59 Absatz 2 und 3 entsprechend. Gr&#252;nde f&#252;r eine Amtsenthebung oder eine Amtsentbindung sind auch Unf&#228;higkeit zur ordnungsgem&#228;&#223;en Gesch&#228;ftsf&#252;hrung oder Vertrauensentzug durch den Verwaltungsrat, es sei denn, dass das Vertrauen aus offenbar unsachlichen Gr&#252;nden entzogen worden ist. Verst&#246;&#223;t ein Mitglied des Vorstandes in grober Weise gegen seine Amtspflichten und kommt ein Beschluss des Verwaltungsrates nach &#167; 59 Absatz 3 Satz 1 nicht innerhalb einer angemessenen Frist zustande, hat die Aufsichtsbeh&#246;rde dieses Mitglied seines Amtes zu entheben; Rechtsbehelfe gegen die Amtsenthebung haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
