<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE006404308"/><a href="index-2.html#BJNR138450976BJNE006404308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Entsch&#228;digung der ehrenamtlich T&#228;tigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versicherungstr&#228;ger erstattet den Mitgliedern der Selbstverwaltungsorgane sowie den Versicherten&#228;ltesten und den Vertrauenspersonen ihre baren Auslagen; er kann hierf&#252;r feste S&#228;tze vorsehen. Die Auslagen des Vorsitzenden und der stellvertretenden Vorsitzenden eines Selbstverwaltungsorgans f&#252;r ihre T&#228;tigkeit au&#223;erhalb der Sitzung k&#246;nnen mit einem Pauschbetrag abgegolten werden.</div><div class="jurAbsatz">(2) Der Versicherungstr&#228;ger ersetzt den Mitgliedern der Selbstverwaltungsorgane sowie den Versicherten&#228;ltesten und den Vertrauenspersonen den tats&#228;chlich entgangenen regelm&#228;&#223;igen Bruttoverdienst und erstattet ihnen die den Arbeitnehmeranteil &#252;bersteigenden Beitr&#228;ge, die sie als ehrenamtlich t&#228;tige Arbeitnehmer nach der Vorschrift des Sechsten Buches &#252;ber die Beitragstragung selbst zu tragen haben. Die Entsch&#228;digung betr&#228;gt f&#252;r jede Stunde der vers&#228;umten regelm&#228;&#223;igen Arbeitszeit h&#246;chstens ein F&#252;nfundsiebzigstel der monatlichen Bezugsgr&#246;&#223;e (&#167; 18). Wird durch schriftliche Erkl&#228;rung des Berechtigten glaubhaft gemacht, dass ein Verdienstausfall entstanden ist, l&#228;sst sich dessen H&#246;he jedoch nicht nachweisen, ist f&#252;r jede Stunde der vers&#228;umten regelm&#228;&#223;igen Arbeitszeit ein Drittel des in Satz 2 genannten H&#246;chstbetrags zu ersetzen. Der Verdienstausfall wird je Kalendertag f&#252;r h&#246;chstens zehn Stunden geleistet; die letzte angefangene Stunde ist voll zu rechnen.</div><div class="jurAbsatz">(3) Den Mitgliedern der Selbstverwaltungsorgane kann f&#252;r jeden Kalendertag einer Sitzung ein Pauschbetrag f&#252;r Zeitaufwand geleistet werden; die H&#246;he des Pauschbetrags soll unter Beachtung des &#167; 40 Absatz 1 Satz 1 in einem angemessenen Verh&#228;ltnis zu dem regelm&#228;&#223;ig au&#223;erhalb der Arbeitszeit erforderlichen Zeitaufwand, insbesondere f&#252;r die Vorbereitung der Sitzungen, stehen. Ein Pauschbetrag f&#252;r Zeitaufwand kann f&#252;r die T&#228;tigkeit au&#223;erhalb von Sitzungen den Vorsitzenden und den stellvertretenden Vorsitzenden der Selbstverwaltungsorgane sowie den Versicherten&#228;ltesten und den Vertrauenspersonen, bei au&#223;ergew&#246;hnlicher Inanspruchnahme auch anderen Mitgliedern der Selbstverwaltungsorgane geleistet werden.</div><div class="jurAbsatz">(4) Die Vertreterversammlung beschlie&#223;t auf Vorschlag des Vorstands die festen S&#228;tze und die Pauschbetr&#228;ge nach den Abs&#228;tzen 1 und 3. Bei den in &#167; 35a Absatz 1 genannten Krankenkassen entf&#228;llt der Vorschlag des Vorstandes. Die Beschl&#252;sse bed&#252;rfen der Genehmigung der Aufsichtsbeh&#246;rde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
