<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE007414119"/><a href="index-2.html#BJNR138450976BJNE007414119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">W&#228;hlbarkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hlbar ist, wer am Tag der Wahlausschreibung (Stichtag f&#252;r die W&#228;hlbarkeit) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Versicherungstr&#228;ger zu einer der Gruppen geh&#246;rt, aus deren Vertretern sich die Selbstverwaltungsorgane des Versicherungstr&#228;gers zusammensetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Alter erreicht hat, mit dem nach &#167; 2 des B&#252;rgerlichen Gesetzbuchs die Vollj&#228;hrigkeit eintritt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wahlrecht zum Deutschen Bundestag besitzt oder im Gebiet der Bundesrepublik Deutschland seit mindestens sechs Jahren eine Wohnung innehat, sich sonst gew&#246;hnlich aufh&#228;lt oder regelm&#228;&#223;ig besch&#228;ftigt oder t&#228;tig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wohnung in dem Bezirk des Versicherungstr&#228;gers oder in einem nicht weiter als einhundert Kilometer von dessen Grenze entfernten Ort im Geltungsbereich dieses Gesetzbuchs innehat oder sich gew&#246;hnlich dort aufh&#228;lt oder in dem Bezirk des Versicherungstr&#228;gers regelm&#228;&#223;ig besch&#228;ftigt oder t&#228;tig ist.</div></dd></dl>In der Rentenversicherung gilt &#167; 50 Absatz 1 Satz 3 entsprechend; wer bei einem hiernach zust&#228;ndigen Regionaltr&#228;ger der gesetzlichen Rentenversicherung nach Satz 1 Nummer 4 nicht w&#228;hlbar ist, ist w&#228;hlbar bei dem Regionaltr&#228;ger der gesetzlichen Rentenversicherung, in dessen Zust&#228;ndigkeitsbereich er seine Wohnung oder seinen gew&#246;hnlichen Aufenthalt hat. Satz 1 Nummer 2 und 4 gilt auch in den F&#228;llen der Abs&#228;tze 2 bis 5, Satz 1 Nummer 3 auch in den F&#228;llen der Abs&#228;tze 2, 4 und 5.</div><div class="jurAbsatz">(2) W&#228;hlbar als Vertreter der Arbeitgeber ist auch ein gesetzlicher Vertreter, Gesch&#228;ftsf&#252;hrer oder bevollm&#228;chtigter Betriebsleiter eines Arbeitgebers.</div><div class="jurAbsatz">(3) W&#228;hlbar als Versicherten&#228;ltester ist, wer versichert oder Rentenbezieher ist und seine Wohnung oder seinen gew&#246;hnlichen Aufenthalt in dem Versicherten&#228;ltestenbezirk hat.</div><div class="jurAbsatz">(4) W&#228;hlbar sind auch andere Personen, wenn sie als Vertreter der Versicherten von den Gewerkschaften oder den sonstigen Arbeitnehmervereinigungen oder deren Verb&#228;nden, als Vertreter der Arbeitgeber von den Vereinigungen von Arbeitgebern oder deren Verb&#228;nden, als Vertreter der Selbst&#228;ndigen ohne fremde Arbeitskr&#228;fte von den berufsst&#228;ndischen Vereinigungen der Landwirtschaft oder deren Verb&#228;nden vorgeschlagen werden (Beauftragte). Von der Gesamtzahl der Mitglieder einer Gruppe in einem Selbstverwaltungsorgan darf nicht mehr als ein Drittel zu den Beauftragten geh&#246;ren; jedem Selbstverwaltungsorgan kann jedoch ein Beauftragter je Gruppe angeh&#246;ren. Eine Abweichung von Satz 2, die sich infolge der Vertretung eines Organmitglieds ergibt, ist zul&#228;ssig.</div><div class="jurAbsatz">(5) Bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation sind als Vertreter der Versicherten auch Personen w&#228;hlbar, die mindestens f&#252;nf Jahre lang als Seeleute bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation versichert waren, noch in n&#228;herer Beziehung zur Seefahrt stehen und nicht Unternehmer sind.</div><div class="jurAbsatz">(5a) Wer nach dem Stichtag f&#252;r die W&#228;hlbarkeit seine Gruppenzugeh&#246;rigkeit wegen Arbeitslosigkeit verliert, verliert nicht deshalb seine W&#228;hlbarkeit bis zum Ende der Amtsperiode.</div><div class="jurAbsatz">(6) W&#228;hlbar ist nicht, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus den in &#167; 13 des Bundeswahlgesetzes genannten Gr&#252;nden vom Wahlrecht ausgeschlossen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund Richterspruchs nicht die F&#228;higkeit besitzt, &#246;ffentliche &#196;mter zu bekleiden und Rechte aus &#246;ffentlichen Wahlen zu erlangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verm&#246;gensverfall geraten ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit den letzten Wahlen wegen grober Verletzung seiner Pflichten nach &#167; 59 Absatz 3 seines Amtes enthoben worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Beamter, Angestellter oder Arbeiter bei dem Versicherungstr&#228;ger oder dessen Verb&#228;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als leitender Beamter oder Angestellter bei einer Beh&#246;rde, die Aufsichtsrechte gegen&#252;ber dem Versicherungstr&#228;ger hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als anderer Beamter oder Angestellter bei einer solchen Beh&#246;rde im Fachgebiet Sozialversicherung</div></dd></dl>besch&#228;ftigt ist oder innerhalb von zw&#246;lf Monaten vor dem Wahltag besch&#228;ftigt war,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig f&#252;r den Versicherungstr&#228;ger oder im Rahmen eines mit ihm abgeschlossenen Vertrags freiberuflich oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Gesch&#228;ftsstellen der Deutschen Rentenversicherung Knappschaft-Bahn-See in knappschaftlich versicherten Betrieben</div></dd></dl>t&#228;tig ist.</div></dd></dl></div><div class="jurAbsatz">(7) Die Satzung kann bestimmen, dass nicht w&#228;hlbar ist, wer am Tag der Wahlausschreibung f&#228;llige Beitr&#228;ge nicht bezahlt hat.</div><div class="jurAbsatz">(8) Als Versicherten&#228;ltester ist nicht w&#228;hlbar, wer zur gesch&#228;ftsm&#228;&#223;igen Besorgung fremder Rechtsangelegenheiten zugelassen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
