<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 64a SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__64.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__65.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE030100126"/><a href="index-2.html#BJNR138450976BJNE030100126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 64a</span>&#160;<span class="jnentitel">Hybride und digitale Sitzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitglieder der Selbstverwaltungsorgane k&#246;nnen mit ihrer Zustimmung an den Sitzungen der Selbstverwaltungsorgane durch Zuschaltung mittels zeitgleicher Bild- und Ton&#252;bertragung teilnehmen (hybride Sitzung). Das N&#228;here bestimmt die Satzung; insbesondere kann die Teilnahme mittels Bild- und Ton&#252;bertragung von Voraussetzungen abh&#228;ngig gemacht werden. Hybride Sitzungen sind nicht zul&#228;ssig bei konstituierenden Sitzungen. Die Satzung kann weitere Ausnahmen bestimmen.</div><div class="jurAbsatz">(2) In au&#223;ergew&#246;hnlichen Notsituationen und in besonders eiligen F&#228;llen k&#246;nnen Sitzungen der Selbstverwaltungsorgane ohne pers&#246;nliche Anwesenheit der Mitglieder am Sitzungsort durch zeitgleiche Bild- und Ton&#252;bertragung stattfinden (digitale Sitzung). Der Vorsitzende des Selbstverwaltungsorgans stellt den Ausnahmefall nach Satz 1 fest. Eine digitale Sitzung nach Satz 1 findet nicht statt, wenn im Fall der au&#223;ergew&#246;hnlichen Notsituation ein Drittel oder in besonders eiligen F&#228;llen ein F&#252;nftel der Mitglieder des Selbstverwaltungsorgans der Feststellung widerspricht; das N&#228;here bestimmt die Satzung.</div><div class="jurAbsatz">(3) Bei einer hybriden oder digitalen Sitzung gelten per Bild- und Ton&#252;bertragung teilnehmende Mitglieder des Selbstverwaltungsorgans als anwesend im Sinne des &#167; 64 Absatz 1 Satz 1. Bei &#246;ffentlichen digitalen Sitzungen nach Absatz 2 ist der &#214;ffentlichkeit die Teilnahme durch eine ihr in Echtzeit zug&#228;ngliche zeitgleiche Bild- und Ton&#252;bertragung zu erm&#246;glichen. In den F&#228;llen der Abs&#228;tze 1 und 2 ist die &#220;bertragung von Bild und Ton der an der Sitzung teilnehmenden Personen unabh&#228;ngig davon zul&#228;ssig, ob sie in die &#220;bertragung einwilligen. Bei nicht &#246;ffentlichen hybriden und digitalen Sitzungen haben die durch Bild- und Ton&#252;bertragung teilnehmenden Mitglieder des Selbstverwaltungsorgans sicherzustellen, dass bei ihnen keine unbefugten Dritten die Sitzung verfolgen k&#246;nnen. In hybriden und digitalen Sitzungen sind Abstimmungen und Wahlen m&#246;glich. Das N&#228;here bestimmt die Satzung.</div><div class="jurAbsatz">(4) Der Versicherungstr&#228;ger hat in seinem Verantwortungsbereich daf&#252;r Sorge zu tragen, dass die technischen Anforderungen und die datenschutzrechtlichen Bestimmungen f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung einer hybriden oder digitalen Sitzung eingehalten werden. Bei technisch bedingten St&#246;rungen der Wahrnehmbarkeit, die nachweislich im Verantwortungsbereich des Versicherungstr&#228;gers liegen, darf die Sitzung nicht fortgesetzt werden. Sonstige St&#246;rungen sind unbeachtlich; sie haben insbesondere keine Auswirkung auf die Wirksamkeit eines ohne das betroffene Mitglied des Selbstverwaltungsorgans gefassten Beschlusses. &#167; 64 Absatz 1 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
