<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 64 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__63.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__64a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE008814126"/><a href="index-2.html#BJNR138450976BJNE008814126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">Beschlussfassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Gesetz oder sonstiges f&#252;r den Versicherungstr&#228;ger ma&#223;gebendes Recht nichts Abweichendes bestimmt, sind die Selbstverwaltungsorgane beschlussf&#228;hig, wenn s&#228;mtliche Mitglieder ordnungsgem&#228;&#223; geladen sind und die Mehrheit der Mitglieder anwesend und stimmberechtigt ist. Ist ein Selbstverwaltungsorgan nicht beschlussf&#228;hig, kann der Vorsitzende anordnen, dass in der n&#228;chsten Sitzung &#252;ber den Gegenstand der Abstimmung auch dann beschlossen werden kann, wenn die in Satz 1 bestimmte Mehrheit nicht vorliegt; hierauf ist in der Ladung zur n&#228;chsten Sitzung hinzuweisen.</div><div class="jurAbsatz">(2) Die Beschl&#252;sse werden, soweit Gesetz oder sonstiges Recht nichts Abweichendes bestimmt, mit der Mehrheit der abgegebenen Stimmen gefasst. Bei Stimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; bei erneuter Stimmengleichheit gilt der Antrag als abgelehnt.</div><div class="jurAbsatz">(3) Der Vorstand kann in eiligen F&#228;llen ohne Sitzung schriftlich abstimmen. Die Vertreterversammlung und die besonderen Aussch&#252;sse nach &#167; 36a k&#246;nnen schriftlich abstimmen, soweit die Satzung es zul&#228;sst. Wenn ein F&#252;nftel der Mitglieder des Selbstverwaltungsorgans oder mindestens ein Mitglied eines besonderen Ausschusses nach &#167; 36a der schriftlichen Abstimmung widerspricht, ist &#252;ber die Angelegenheit in der n&#228;chsten Sitzung zu beraten und abzustimmen.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Beschl&#252;sse der Bundesvertreterversammlung und des Bundesvorstandes der Deutschen Rentenversicherung Bund in Grundsatz- und Querschnittsaufgaben und in gemeinsamen Angelegenheiten der Tr&#228;ger der Rentenversicherung werden mit der Mehrheit von mindestens zwei Dritteln aller gewichteten Stimmen der satzungsm&#228;&#223;igen Mitgliederzahl getroffen. Bei Beschl&#252;ssen der Bundesvertreterversammlung und des Bundesvorstandes werden die Stimmen der Regionaltr&#228;ger mit insgesamt 55 vom Hundert und die der Bundestr&#228;ger mit insgesamt 45 vom Hundert gewichtet. In der Bundesvertreterversammlung orientiert sich die Gewichtung innerhalb der Regionaltr&#228;ger und innerhalb der Bundestr&#228;ger jeweils an der Anzahl der Versicherten der einzelnen Tr&#228;ger. Im Bundesvorstand gilt Entsprechendes innerhalb der Bundestr&#228;ger. Das N&#228;here zur Stimmengewichtung nach Satz 1 bis 4 regelt die Satzung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
