<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 76 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__75.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__77.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE010008308"/><a href="index-2.html#BJNR138450976BJNE010008308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel">Erhebung der Einnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einnahmen sind rechtzeitig und vollst&#228;ndig zu erheben.</div><div class="jurAbsatz">(2) Der Versicherungstr&#228;ger darf Anspr&#252;che nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stunden, wenn die sofortige Einziehung mit erheblichen H&#228;rten f&#252;r die Anspruchsgegner verbunden w&#228;re und der Anspruch durch die Stundung nicht gef&#228;hrdet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>niederschlagen, wenn feststeht, dass die Einziehung keinen Erfolg haben wird, oder wenn die Kosten der Einziehung au&#223;er Verh&#228;ltnis zur H&#246;he des Anspruchs stehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erlassen, wenn deren Einziehung nach Lage des einzelnen Falles unbillig w&#228;re; unter den gleichen Voraussetzungen k&#246;nnen bereits entrichtete Beitr&#228;ge erstattet oder angerechnet werden.</div></dd></dl>Die Stundung soll gegen angemessene Verzinsung und in der Regel nur gegen Sicherheitsleistung gew&#228;hrt werden. Im Falle des Satzes 1 Nummer 2 d&#252;rfen Beitragsanspr&#252;che auch niedergeschlagen werden, wenn der Arbeitgeber mehr als sechs Monate meldepflichtige Besch&#228;ftigte nicht mehr gemeldet hat und die Anspr&#252;che die von den Spitzenverb&#228;nden der Sozialversicherung und der Bundesagentur f&#252;r Arbeit gemeinsam und einheitlich festgelegten Betr&#228;ge nicht &#252;berschreiten; die Grenzbetr&#228;ge sollen auch an eine vorherige Vollstreckungsma&#223;nahme gebunden werden, wenn die Kosten der Ma&#223;nahme in einem wirtschaftlich vertretbaren Verh&#228;ltnis zur H&#246;he der Forderung stehen. Die Vereinbarung nach Satz 3 bedarf der Genehmigung des Bundesministeriums f&#252;r Arbeit und Soziales. Kommt eine Vereinbarung nach Satz 3 nicht innerhalb einer vom Bundesministerium f&#252;r Arbeit und Soziales festgesetzten Frist zustande, bestimmt dieses nach Anh&#246;rung der Beteiligten die Betr&#228;ge durch Rechtsverordnung mit Zustimmung des Bundesrates.</div><div class="jurAbsatz">(3) F&#252;r Anspr&#252;che auf den Gesamtsozialversicherungsbeitrag trifft die Entscheidung nach Absatz 2 die zust&#228;ndige Einzugsstelle. Hat die Einzugsstelle einem Schuldner f&#252;r l&#228;nger als zwei Monate Beitragsanspr&#252;che gestundet, deren H&#246;he die Bezugsgr&#246;&#223;e &#252;bersteigt, ist sie verpflichtet, bei der n&#228;chsten Monatsabrechnung die zust&#228;ndigen Tr&#228;ger der Rentenversicherung und die Bundesagentur f&#252;r Arbeit &#252;ber die H&#246;he der auf sie entfallenden Beitragsanspr&#252;che und &#252;ber den Zeitraum, f&#252;r den die Beitragsanspr&#252;che gestundet sind, zu unterrichten. Die Einzugsstelle darf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine weitere Stundung der Beitragsanspr&#252;che sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Niederschlagung von Beitragsanspr&#252;chen, deren H&#246;he insgesamt die Bezugsgr&#246;&#223;e &#252;bersteigt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erlass von Beitragsanspr&#252;chen, deren H&#246;he insgesamt den Betrag von einem Sechstel der Bezugsgr&#246;&#223;e &#252;bersteigt,</div></dd></dl>nur im Einvernehmen mit den beteiligten Tr&#228;gern der Rentenversicherung und der Bundesagentur f&#252;r Arbeit vornehmen.</div><div class="jurAbsatz">(4) Die Einzugsstelle kann einen Vergleich &#252;ber r&#252;ckst&#228;ndige Beitragsanspr&#252;che schlie&#223;en, wenn dies f&#252;r die Einzugsstelle, die beteiligten Tr&#228;ger der Rentenversicherung und die Bundesagentur f&#252;r Arbeit wirtschaftlich und zweckm&#228;&#223;ig ist. Die Einzugsstelle darf den Vergleich &#252;ber r&#252;ckst&#228;ndige Beitragsanspr&#252;che, deren H&#246;he die Bezugsgr&#246;&#223;e insgesamt &#252;bersteigt, nur im Einvernehmen mit den beteiligten Tr&#228;gern der Rentenversicherung und der Bundesagentur f&#252;r Arbeit schlie&#223;en. Der Tr&#228;ger der Unfallversicherung kann einen Vergleich &#252;ber r&#252;ckst&#228;ndige Beitragsanspr&#252;che schlie&#223;en, wenn dies wirtschaftlich und zweckm&#228;&#223;ig ist. F&#252;r die Tr&#228;ger der Rentenversicherung gilt Satz 3, soweit es sich nicht um Anspr&#252;che aus dem Gesamtsozialversicherungsbeitrag handelt.</div><div class="jurAbsatz">(5) Die Bundesagentur f&#252;r Arbeit kann einen Vergleich abschlie&#223;en, wenn dies wirtschaftlich und zweckm&#228;&#223;ig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
