<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 77 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__76.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__77a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE010114308"/><a href="index-2.html#BJNR138450976BJNE010114308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel">Rechnungsabschluss, Jahresrechnung und Entlastung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versicherungstr&#228;ger schlie&#223;en f&#252;r jedes Kalenderjahr zur Rechnungslegung die Rechnungsb&#252;cher ab und stellen auf der Grundlage der Rechnungslegung eine Jahresrechnung auf. &#220;ber die Entlastung des Vorstands und des Gesch&#228;ftsf&#252;hrers wegen der Jahresrechnung beschlie&#223;t die Vertreterversammlung. &#220;ber die Entlastung des Bundesvorstandes und des Gesch&#228;ftsf&#252;hrers wegen der Rechnungsergebnisse f&#252;r die Grundsatz- und Querschnittsaufgaben bei der Deutschen Rentenversicherung Bund beschlie&#223;t die Bundesvertreterversammlung mit der Mehrheit von mindestens zwei Dritteln der gewichteten Stimmen der satzungsm&#228;&#223;igen Mitgliederzahl. &#220;ber die Entlastung des Vorstands der Bundesagentur f&#252;r Arbeit beschlie&#223;t der Verwaltungsrat.</div><div class="jurAbsatz">(1a) Die Jahresrechnung einer Krankenkasse einschlie&#223;lich der Deutschen Rentenversicherung Knappschaft-Bahn-See, soweit sie die Krankenversicherung nach dem F&#252;nften Buch durchf&#252;hrt, hat ein den tats&#228;chlichen Verh&#228;ltnissen entsprechendes Bild der Verm&#246;gens-, Finanz- und Ertragslage der Krankenkasse zu vermitteln. Die gesetzlichen Vertreter der Krankenkasse haben bei der Unterzeichnung der Jahresrechnung nach bestem Wissen schriftlich zu versichern, dass die Jahresrechnung ein den tats&#228;chlichen Verh&#228;ltnissen entsprechendes Bild im Sinne des Satzes 1 vermittelt. Dabei sind bei der Bewertung der in der Jahresrechnung oder den ihr zu Grunde liegenden B&#252;chern und Aufzeichnungen ausgewiesenen Verm&#246;gensgegenst&#228;nde und Verbindlichkeiten insbesondere folgende Grunds&#228;tze zu beachten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Saldenvortr&#228;ge zu Beginn des Rechnungsjahres m&#252;ssen mit den entsprechenden Schlusssalden der Jahresrechnungen des vorhergehenden Rechnungsjahres &#252;bereinstimmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Jahresrechnung muss klar und &#252;bersichtlich sein: Insbesondere d&#252;rfen keine Ver&#228;nderungen vorgenommen werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dazu f&#252;hren, dass der urspr&#252;ngliche Inhalt einer Eintragung oder Aufzeichnung nicht mehr feststellbar ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ungewiss lassen, ob sie urspr&#252;nglich oder erst sp&#228;ter gemacht worden sind.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verm&#246;gensgegenst&#228;nde und Verbindlichkeiten m&#252;ssen zum Abschlussstichtag einzeln bewertet sein.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist vorsichtig zu bewerten, namentlich sind alle vorhersehbaren Risiken und Verluste, die bis zum Abschlussstichtag entstanden sind, zu ber&#252;cksichtigen, selbst wenn diese erst zwischen dem Abschlussstichtag und dem Tag der Aufstellung der Jahresrechnung bekannt geworden sind; Gewinne sind nur zu ber&#252;cksichtigen, wenn sie am Abschlussstichtag realisiert sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen und Ertr&#228;ge des Rechnungsjahres sind unabh&#228;ngig von den Zeitpunkten der entsprechenden Zahlungen in der Jahresrechnung zu ber&#252;cksichtigen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die auf die vorhergehende Jahresrechnung angewandten Bewertungsmethoden sollen beibehalten werden.</div></dd></dl>Ausf&#252;hrungsbestimmungen &#252;ber die Grunds&#228;tze nach Satz 3 k&#246;nnen daneben in die Rechtsverordnung nach &#167; 78 Satz 1 aufgenommen werden, soweit dies erforderlich ist, um eine nach einheitlichen Kriterien und Strukturen gestaltete Jahresrechnung zu schaffen und um eine einheitliche Bewertung der von den Krankenkassen aufgestellten Unterlagen zu ihrer Finanzlage zu erhalten. Die Jahresrechnung ist von einem Wirtschaftspr&#252;fer oder einem vereidigten Buchpr&#252;fer zu pr&#252;fen und zu testieren. Ein Wirtschaftspr&#252;fer oder ein vereidigter Buchpr&#252;fer ist von der Pr&#252;fung ausgeschlossen, wenn er in den letzten f&#252;nf aufeinanderfolgenden Jahren ohne Unterbrechung die Pr&#252;fung durchgef&#252;hrt hat.</div><div class="jurAbsatz">(2) Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See sind die Buchf&#252;hrung, die Rechnungslegung und die Rechnungspr&#252;fung f&#252;r die knappschaftliche Krankenversicherung, knappschaftliche Pflegeversicherung und die allgemeine sowie die knappschaftliche Rentenversicherung getrennt durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Bei der Deutschen Rentenversicherung Bund sind die Rechnungsergebnisse f&#252;r die Grundsatz- und Querschnittsaufgaben gesondert nachzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
