<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 79 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__78.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__80.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE010313119"/><a href="index-2.html#BJNR138450976BJNE010313119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel">Gesch&#228;fts&#252;bersichten und Statistiken der Sozialversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versicherungstr&#228;ger haben &#220;bersichten &#252;ber ihre Gesch&#228;fts- und Rechnungsergebnisse sowie sonstiges statistisches Material aus ihrem Gesch&#228;ftsbereich zu erstellen und dem Bundesministerium f&#252;r Arbeit und Soziales, landesunmittelbare Versicherungstr&#228;ger auch den f&#252;r die Sozialversicherung zust&#228;ndigen obersten Verwaltungsbeh&#246;rden der L&#228;nder oder den von diesen bestimmten Stellen vorzulegen. Die Unterlagen f&#252;r das Bundesministerium f&#252;r Arbeit und Soziales sind dem im jeweiligen Versicherungszweig im gesamten Geltungsbereich dieses Buches zust&#228;ndigen Verband maschinell verwertbar und gepr&#252;ft zuzuleiten. Nach Aufbereitung leitet dieser die Unterlagen in maschinell verwertbarer Form an das Bundesministerium f&#252;r Arbeit und Soziales sowie an die zust&#228;ndigen obersten Verwaltungsbeh&#246;rden der L&#228;nder oder an die von ihnen bestimmten Stellen weiter. Der Verband hat die aufbereiteten Unterlagen der landesunmittelbaren Versicherungstr&#228;ger den f&#252;r die Sozialversicherung zust&#228;ndigen obersten Verwaltungsbeh&#246;rden der L&#228;nder oder den von diesen bestimmten Stellen auf Verlangen zuzuleiten; dies gilt entsprechend f&#252;r Unterlagen der bundesunmittelbaren Versicherungstr&#228;ger, die Versicherte oder Mitglieder in dem betreffenden Land haben. Soweit ein Versicherungstr&#228;ger einem Verband nicht angeh&#246;rt, kann er die Unterlagen dem Bundesministerium f&#252;r Arbeit und Soziales unmittelbar oder &#252;ber einen in seinem Versicherungszweig zust&#228;ndigen Verband vorlegen; bei unmittelbarer Vorlage werden die Unterlagen nach Satz 3 vom Bundesministerium f&#252;r Arbeit und Soziales zugeleitet. Das Bundesministerium f&#252;r Arbeit und Soziales kann zulassen, dass ihm abweichend von Satz 2 die Unterlagen der Tr&#228;ger der allgemeinen Rentenversicherung und der knappschaftlichen Rentenversicherung unmittelbar vorgelegt werden. Die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau legt dem Bundesministerium f&#252;r Arbeit und Soziales die Unterlagen eines Kalenderjahres bis sp&#228;testens 30. Juni des folgenden Kalenderjahres unmittelbar vor.</div><div class="jurAbsatz">(2) Das N&#228;here zu Absatz 1, insbesondere zu Inhalt, Art und Form der Unterlagen, wird durch allgemeine Verwaltungsvorschriften bestimmt. Soweit sich die allgemeinen Verwaltungsvorschriften nur an bundesunmittelbare Versicherungstr&#228;ger richten, werden sie vom Bundesministerium f&#252;r Arbeit und Soziales erlassen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Arbeit und Soziales erstellt allj&#228;hrlich eine &#220;bersicht &#252;ber die gesamten Gesch&#228;fts- und Rechnungsergebnisse des abgeschlossenen Gesch&#228;ftsjahrs.</div><div class="jurAbsatz">(3a) Im Bereich der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung sind die Abs&#228;tze 1 bis 3 mit den Ma&#223;gaben anzuwenden, dass an die Stelle des Bundesministeriums f&#252;r Arbeit und Soziales das Bundesministerium f&#252;r Gesundheit tritt und beim Erlass der allgemeinen Verwaltungsvorschriften nach Absatz 2 Satz 2 auch das Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales herzustellen ist. Soweit Bedarf f&#252;r besondere Nachweise im Bereich der landwirtschaftlichen Krankenversicherung besteht, sind die Abs&#228;tze 1 bis 3 mit den Ma&#223;gaben anzuwenden, dass an die Stelle des Bundesministeriums f&#252;r Arbeit und Soziales das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft tritt und beim Erlass der allgemeinen Verwaltungsvorschriften nach Absatz 2 Satz 2 auch das Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesministerium f&#252;r Gesundheit herzustellen ist.</div><div class="jurAbsatz">(3b) Soweit Versichertenstatistiken und Statistiken der Sozialgerichtsbarkeit der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung vom Bundesministerium f&#252;r Arbeit und Soziales genutzt werden, sind die Daten auch dem Bundesministerium f&#252;r Arbeit und Soziales vorzulegen.</div><div class="jurAbsatz">(4) Diese Vorschrift findet auf die Bundesagentur f&#252;r Arbeit keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
