<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE003013126"/><a href="index-2.html#BJNR138450976BJNE003013126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Geringf&#252;gige Besch&#228;ftigung und geringf&#252;gige selbst&#228;ndige T&#228;tigkeit; Geringf&#252;gigkeitsgrenze</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine geringf&#252;gige Besch&#228;ftigung liegt vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsentgelt aus dieser Besch&#228;ftigung regelm&#228;&#223;ig die Geringf&#252;gigkeitsgrenze nicht &#252;bersteigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besch&#228;ftigung innerhalb eines Kalenderjahres auf l&#228;ngstens drei Monate oder 70 Arbeitstage nach ihrer Eigenart begrenzt zu sein pflegt oder im Voraus vertraglich begrenzt ist, es sei denn, dass die Besch&#228;ftigung berufsm&#228;&#223;ig ausge&#252;bt wird und die Geringf&#252;gigkeitsgrenze &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(1a) Die Geringf&#252;gigkeitsgrenze im Sinne des Sozialgesetzbuchs bezeichnet das monatliche Arbeitsentgelt, das bei einer Arbeitszeit von zehn Wochenstunden zum Mindestlohn nach &#167; 1 Absatz 2 Satz 1 des Mindestlohngesetzes in Verbindung mit der auf der Grundlage des &#167; 11 Absatz 1 Satz 1 des Mindestlohngesetzes jeweils erlassenen Verordnung erzielt wird. Sie wird berechnet, indem der Mindestlohn mit 130 vervielfacht, durch drei geteilt und auf volle Euro aufgerundet wird. Die Geringf&#252;gigkeitsgrenze wird jeweils vom Bundesministerium f&#252;r Arbeit und Soziales im Bundesanzeiger bekannt gegeben.</div><div class="jurAbsatz">(1b) Ein unvorhersehbares &#220;berschreiten der Geringf&#252;gigkeitsgrenze steht dem Fortbestand einer geringf&#252;gigen Besch&#228;ftigung nach Absatz 1 Nummer 1 nicht entgegen, wenn die Geringf&#252;gigkeitsgrenze innerhalb des f&#252;r den jeweiligen Entgeltabrechnungszeitraum zu bildenden Zeitjahres in nicht mehr als zwei Kalendermonaten um jeweils einen Betrag bis zur H&#246;he der Geringf&#252;gigkeitsgrenze &#252;berschritten wird.</div><div class="jurAbsatz">(2) Bei der Anwendung des Absatzes 1 sind mehrere geringf&#252;gige Besch&#228;ftigungen nach Nummer 1 oder Nummer 2 sowie geringf&#252;gige Besch&#228;ftigungen nach Nummer 1 mit Ausnahme einer geringf&#252;gigen Besch&#228;ftigung nach Nummer 1 und nicht geringf&#252;gige Besch&#228;ftigungen zusammenzurechnen. Eine geringf&#252;gige Besch&#228;ftigung liegt nicht mehr vor, sobald die Voraussetzungen des Absatzes 1 entfallen. Wird beim Zusammenrechnen nach Satz 1 festgestellt, dass die Voraussetzungen einer geringf&#252;gigen Besch&#228;ftigung nicht mehr vorliegen, tritt die Versicherungspflicht erst mit dem Tag ein, an dem die Entscheidung &#252;ber die Versicherungspflicht nach &#167; 37 des Zehnten Buches durch die Einzugsstelle nach &#167; 28i Satz 5 oder einen anderen Tr&#228;ger der Rentenversicherung bekannt gegeben wird. Dies gilt nicht, wenn der Arbeitgeber vors&#228;tzlich oder grob fahrl&#228;ssig vers&#228;umt hat, den Sachverhalt f&#252;r die versicherungsrechtliche Beurteilung der Besch&#228;ftigung aufzukl&#228;ren.</div><div class="jurAbsatz">(2a) Absatz 1 Nummer 2 gilt nicht f&#252;r aufgrund der Besch&#228;ftigungsverordnung zugelassene kontingentierte kurzzeitige Besch&#228;ftigungen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1, 1a und 2 gelten entsprechend, soweit anstelle einer Besch&#228;ftigung eine selbst&#228;ndige T&#228;tigkeit ausge&#252;bt wird. Dies gilt nicht f&#252;r das Recht der Arbeitsf&#246;rderung.</div></div></div></div><div class="jnfussnote" id="BJNR138450976BJNE003013126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Zur H&#246;he der Geringf&#252;gigkeitsgrenze nach &#167; 8 Abs. 1a ab dem  1.10.2022 vgl. Bek. v. 19.8.2022 BAnz AT 05.09.2022 B1, ab dem 1.1.2024 u. ab dem 1.1.2025 vgl. Bek. v. 30.11.2023 BAnz AT 07.12.2023 B1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
