<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 83 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__82a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__84.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE010706126"/><a href="index-2.html#BJNR138450976BJNE010706126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel">Anlegung der Mittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel k&#246;nnen, soweit in den besonderen Vorschriften f&#252;r die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist, die Anlage den dort geregelten Liquidit&#228;tserfordernissen entspricht und kein Nachrang im Insolvenzverfahren vereinbart wird, nur angelegt werden in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen von Ausstellern mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, die an einem organisierten Markt in der Europ&#228;ischen Union zum Handel zugelassen sind oder in diesen einbezogen sind; Schuldverschreibungen von Ausstellern mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, deren Zulassung zum Handel an einem organisierten Markt in der Europ&#228;ischen Union oder deren Einbeziehung in diesen nach den Ausgabebedingungen zu beantragen ist, d&#252;rfen ebenfalls erworben werden, sofern die Zulassung oder Einbeziehung innerhalb eines Jahres nach ihrer Ausgabe erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen und sonstige Gl&#228;ubigerrechte verbriefenden Wertpapieren von Ausstellern mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn f&#252;r die Forderungen eine &#246;ffentlich-rechtliche Einrichtung die Gew&#228;hrleistung f&#252;r R&#252;ckzahlung und Verzinsung &#252;bernimmt oder kraft Gesetzes eine besondere Deckungsmasse besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kreditinstituten, die einer f&#252;r die Anlage ausreichenden Sicherungseinrichtung der Kreditwirtschaft angeh&#246;ren oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Schutzumfang der Sicherungseinrichtung der Kreditwirtschaft nach der H&#246;he, der Laufzeit oder der Anlageart begrenzt ist, auch bei Kreditinstituten, die die geltenden Vorschriften &#252;ber das Eigenkapital und die Liquidit&#228;t einhalten; der Versicherungstr&#228;ger hat die Einhaltung der Vorschriften &#252;ber das Eigenkapital und die Liquidit&#228;t regelm&#228;&#223;ig, mindestens j&#228;hrlich, zu &#252;berpr&#252;fen; sofern der Schutzumfang der Sicherungseinrichtung der Kreditwirtschaft nur der H&#246;he nach begrenzt ist, muss der Schutz zumindest bis zu der jeweiligen Sicherungsgrenze gew&#228;hrleistet sein,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldbuchforderungen gegen &#246;ffentlich-rechtliche Stellen aus dem Gebiet der Europ&#228;ischen Union,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen aus Darlehen und Einlagen gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich-rechtliche Gebiets- oder Personenk&#246;rperschaften oder Sonderverm&#246;gen aus dem Gebiet der Europ&#228;ischen Union,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen und Gesellschaften des privaten Rechts aus dem Gebiet der Europ&#228;ischen Union, wenn f&#252;r die Forderungen eine &#246;ffentlich-rechtliche Einrichtung die Gew&#228;hrleistung f&#252;r R&#252;ckzahlung und Verzinsung &#252;bernimmt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute unter den Voraussetzungen der Nummer 2 Buchstabe b und c,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteilen an Sonderverm&#246;gen nach dem Kapitalanlagegesetzbuch, wenn sichergestellt ist, dass f&#252;r das Sonderverm&#246;gen nur Verm&#246;gensgegenst&#228;nde gem&#228;&#223; den Nummern 1 bis 4 und 6 dieser Vorschrift erworben werden d&#252;rfen; soweit danach eine Sicherungseinrichtung der Kreditwirtschaft vorausgesetzt ist, ist dies f&#252;r die Verm&#246;gensgegenst&#228;nde des Sonderverm&#246;gens nicht erforderlich; das Sonderverm&#246;gen muss von einer Kapitalverwaltungsgesellschaft verwaltet werden, die &#252;ber eine Erlaubnis nach dem Kapitalanlagegesetzbuch verf&#252;gt, oder von einer Kapitalverwaltungsgesellschaft mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, die zum Schutz der Anleger einer &#246;ffentlichen Aufsicht unterliegt und &#252;ber eine vergleichbare Erlaubnis verf&#252;gt; eine damit verbundene Aufnahme von kurzfristigen Krediten durch die Kapitalverwaltungsgesellschaft f&#252;r Rechnung des Sonderverm&#246;gens ist bis zur H&#246;he von 10 Prozent des Wertes des Sonderverm&#246;gens zul&#228;ssig,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen, f&#252;r die eine sichere Hypothek, Grund- oder Rentenschuld an einem Grundst&#252;ck, Wohnungseigentum oder Erbbaurecht im Bereich der Europ&#228;ischen Union besteht.</div></dd></dl></div><div class="jurAbsatz">(1a) Das Verwaltungsverm&#246;gen kann mit Ausnahme der Mittel zur Finanzierung des Deckungskapitals f&#252;r Altersr&#252;ckstellungen, soweit in den besonderen Vorschriften f&#252;r die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist, auch angelegt werden in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Einrichtungen in Form eines privatrechtlichen Unternehmens mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehensgew&#228;hrungen, die unmittelbar der Aufgabenerf&#252;llung des Versicherungstr&#228;gers dienen, an Darlehensnehmer aus dem Gebiet der Europ&#228;ischen Union, insbesondere an Einrichtungen, an denen er beteiligt ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cken und grundst&#252;cksgleichen Rechten im Gebiet der Europ&#228;ischen Union.</div></dd></dl></div><div class="jurAbsatz">(1b) Die Mittel zur Finanzierung des Deckungskapitals f&#252;r Altersr&#252;ckstellungen k&#246;nnen, soweit in den besonderen Vorschriften f&#252;r die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist, au&#223;er in Anlagen nach Absatz 1 auch angelegt werden in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteilen an Immobilien-Sonderverm&#246;gen nach dem Kapitalanlagegesetzbuch aus dem Gebiet der Europ&#228;ischen Union, das von einer Kapitalverwaltungsgesellschaft verwaltet wird, die &#252;ber eine Erlaubnis nach dem Kapitalanlagegesetzbuch verf&#252;gt, oder von einer Kapitalverwaltungsgesellschaft mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union, die zum Schutz der Anleger einer &#246;ffentlichen Aufsicht unterliegt und &#252;ber eine vergleichbare Erlaubnis verf&#252;gt; Verm&#246;gensgegenst&#228;nde, die sich in Staaten au&#223;erhalb der Europ&#228;ischen Union befinden, d&#252;rfen f&#252;r das Immobilien-Sonderverm&#246;gen nicht erworben werden; Absatz 1 Nummer 5 letzter Halbsatz gilt entsprechend; unbeschadet dessen ist eine mit der Anlage verbundene Aufnahme von Krediten durch die Kapitalverwaltungsgesellschaft f&#252;r Rechnung des Sonderverm&#246;gens bis zur H&#246;he von 30 Prozent des Verkehrswertes der Immobilien, die zum Sonderverm&#246;gen geh&#246;ren, zul&#228;ssig und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Euro-denominierten Aktien, auch im Rahmen eines Sonderverm&#246;gens gem&#228;&#223; Absatz 1 Nummer 5, innerhalb eines passiven, indexorientierten Managements; die Anlageentscheidungen sind jeweils so zu treffen, dass der Anteil an Aktien maximal 30 Prozent des Deckungskapitals betr&#228;gt; &#196;nderungen des Aktienkurses k&#246;nnen vor&#252;bergehend zu einem h&#246;heren Anteil an Aktien am Deckungskapital f&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anlegung der Mittel soll grunds&#228;tzlich in der im Inland geltenden W&#228;hrung erfolgen. Der Erwerb von auf die W&#228;hrung eines anderen Mitgliedstaates der Europ&#228;ischen Union lautenden Forderungen ist nur in Verbindung mit einem Kurssicherungsgesch&#228;ft zul&#228;ssig. Dar&#252;ber hinaus ist die Verwendung derivativer Finanzinstrumente nur zul&#228;ssig, soweit sie der Absicherung gegen Ausfall-, Kurs- oder Zins&#228;nderungsrisiken bei vorhandenen Verm&#246;genswerten oder dem sp&#228;teren Erwerb von Wertpapieren dienen. Arbitragegesch&#228;fte und Leerverk&#228;ufe sind unzul&#228;ssig.</div><div class="jurAbsatz">(3) Die Versicherungstr&#228;ger achten auf die M&#246;glichkeit zur Anlage nach &#246;kologischen, sozialen und Governance-Kriterien.</div><div class="jurAbsatz">(4) Den Staaten der Europ&#228;ischen Union stehen bei der Anwendung der Abs&#228;tze 1 und 2 die Staaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und die Schweiz gleich. Das gilt entsprechend auch f&#252;r die weiteren Mitgliedstaaten der Organisation f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung unter der Ma&#223;gabe, dass nur der Erwerb von Anlagen nach Absatz 1 Satz 1 Nummer 1, 2 Buchstabe a und Nummer 4 Buchstabe a und b auch von Ausstellern mit Sitz in einem dieser Staaten zul&#228;ssig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
