<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 95 SGB 4 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__94.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__95a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138450976BJNE024904126"/><a href="index-2.html#BJNR138450976BJNE024904126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Viertes Buch (IV) - Gemeinsame Vorschriften für die Sozialversicherung - (Artikel I des Gesetzes vom 23. Dezember 1976, BGBl. I S. 3845)<br /><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel">Gemeinsame Grunds&#228;tze Technik</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Meldungen nach diesem Buch erfolgen, soweit nichts Abweichendes geregelt ist, durch elektronische Daten&#252;bermittlung (Daten&#252;bertragung). Bei der Daten&#252;bertragung sind Datenschutz und Datensicherheit nach dem jeweiligen Stand der Technik sicherzustellen und bei Nutzung allgemein zug&#228;nglicher Netze sind Verschl&#252;sselungs- und Authentifizierungsverfahren zu verwenden. Beauftragt ein Meldepflichtiger einen Dritten mit der Entgeltabrechnung und der Wahrnehmung der Meldepflichten, haftet der Meldepflichtige weiterhin in vollem Umfang f&#252;r die Erf&#252;llung der Pflichten nach diesem Buch gegen&#252;ber dem jeweils zust&#228;ndigen Tr&#228;ger der Sozialversicherung, der berufsst&#228;ndischen Versorgungseinrichtung oder einer gemeinsamen Einrichtung nach &#167; 4 Absatz 2 des Tarifvertragsgesetzes.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Krankenkassen, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See, die Bundesagentur f&#252;r Arbeit und die Deutsche Gesetzliche Unfallversicherung e. V. vereinbaren in Gemeinsamen Grunds&#228;tzen den Standard f&#252;r die elektronische Daten&#252;bermittlung mit der oder innerhalb der Sozialversicherung; insbesondere zur Verschl&#252;sselung der Daten, zu den &#220;bertragungstechniken, zur Kennzeichnung bei Weiterleitung von Meldungen durch ein Referenzdatum und zu den jeweiligen Schnittstellen sowie dem Zeitpunkt der Umstellung der einzelnen Fachverfahren auf ein XML-gest&#252;tztes Verfahren. Kommen hierbei Verfahren f&#252;r die Verschl&#252;sselung oder Signatur zum Einsatz, sind diese nach dem Stand der Technik umzusetzen. Der Stand der Technik ist den Technischen Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik zu entnehmen. Soweit Standards vereinbart werden, von denen die landwirtschaftliche Sozialversicherung oder die berufsst&#228;ndische Versorgung betroffen ist, ist die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau oder die Arbeitsgemeinschaft der berufsst&#228;ndischen Versorgungseinrichtungen zu beteiligen. Die Gemeinsamen Grunds&#228;tze bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Arbeit und Soziales, das vorher das Bundesministerium f&#252;r Gesundheit und, soweit die Meldeverfahren der Arbeitgeber betroffen sind, die Bundesvereinigung der Deutschen Arbeitgeberverb&#228;nde anzuh&#246;ren hat.</div><div class="jurAbsatz">(3) Alle Datenfelder sind eindeutig zu beschreiben. Sie sind in allen Verfahren, f&#252;r die die Grunds&#228;tze oder die Gemeinsamen Grunds&#228;tze nach diesem Buch und f&#252;r die das Aufwendungsausgleichsgesetz gelten, verbindlich in der jeweils aktuellen Beschreibung zu verwenden. Zur Sicherung der einheitlichen Verwendung h&#228;lt der Spitzenverband Bund der Krankenkassen eine Datenbankanwendung vor, in der alle Datenfelder beschrieben sowie ihre Verwendung in Datens&#228;tzen und Datenbausteinen oder Datenschemata sowohl in historisierter als auch in aktueller Form gespeichert sind und von den an den Meldeverfahren nach diesem Buch Beteiligten automatisiert abgerufen werden k&#246;nnen. Das N&#228;here zur Darstellung, zur Aktualisierung und zum Abrufverfahren der Daten regeln die in Absatz 2 Satz 1 genannten Organisationen der Sozialversicherung in Gemeinsamen Grunds&#228;tzen; &#167; 28b Absatz 3 gilt entsprechend. Die Grunds&#228;tze bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Arbeit und Soziales.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
