<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 LBAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR382400009BJNE000803311"/><a href="index-2.html#BJNR382400009BJNE000803311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anerkennung europäischer Berufsqualifikationen als Laufbahnbefähigung *) (Laufbahnbefähigungsanerkennungsverordnung - LBAV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Eignungspr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eignungspr&#252;fung ist eine Pr&#252;fung, mit der festgestellt wird, ob die Antragstellerin oder der Antragsteller in der Lage ist, die Aufgaben der angestrebten Laufbahn auszu&#252;ben. Sie muss sp&#228;testens sechs Monate nach der Entscheidung der Antragstellerin oder des Antragstellers, als Ausgleichsma&#223;nahme eine Eignungspr&#252;fung abzulegen, oder nach der Entscheidung des Bundesverwaltungsamtes oder der nach &#167; 4 Absatz 2 beauftragten Beh&#246;rde, als Ausgleichsma&#223;nahme eine Eignungspr&#252;fung festzulegen, durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Das Bundesverwaltungsamt oder die nach &#167; 4 Absatz 2 beauftragte Beh&#246;rde vergleicht auf der Grundlage der Ausbildungs-, Studien- und Pr&#252;fungsordnungen die Inhalte, die f&#252;r die Fachrichtung der Laufbahn als unverzichtbar angesehen werden, mit den Qualifikationen und Berufserfahrungen der Antragstellerin oder des Antragstellers und legt Inhalt und Umfang der Pr&#252;fung fest. Im Fall des &#167; 5 Absatz 2 Nummer 1 d&#252;rfen Gegenstand der Pr&#252;fung nur Gebiete sein, auf denen wesentliche Unterschiede festgestellt worden sind.</div><div class="jurAbsatz">(3) Die Eignungspr&#252;fung wird durch eine Pr&#252;fungskommission durchgef&#252;hrt, die vom Bundesverwaltungsamt oder von einer nach &#167; 4 Absatz 2 beauftragten Beh&#246;rde bestimmt wird. Diese besteht in der Regel aus einer oder einem Vorsitzenden und drei weiteren Mitgliedern und soll zu gleichen Teilen mit Frauen und M&#228;nnern besetzt sein. Sie ist unabh&#228;ngig und nicht weisungsgebunden.</div><div class="jurAbsatz">(4) Die Eignungspr&#252;fung besteht aus einem schriftlichen und einem m&#252;ndlichen Teil. Der schriftliche Teil kann mehrere Aufsichtsarbeiten umfassen. &#167; 10 Absatz 2 Satz 2 und &#167; 17 Absatz 3 Nummer 1 und Absatz 5 Satz 1 Nummer 1 der Bundeslaufbahnverordnung sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) &#220;ber den Pr&#252;fungshergang ist ein Protokoll mit folgenden Angaben aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeit und Ort der m&#252;ndlichen Pr&#252;fung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der Mitglieder der Pr&#252;fungskommission,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der Pr&#252;fungsteilnehmerinnen und Pr&#252;fungsteilnehmer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungsthemen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung des schriftlichen Teils der Pr&#252;fung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung des m&#252;ndlichen Teils der Pr&#252;fung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das abschlie&#223;ende Pr&#252;fungsergebnis und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Vorkommnisse.</div></dd></dl></div><div class="jurAbsatz">(6) &#220;ber die Folgen eines ordnungswidrigen Verhaltens entscheidet die Pr&#252;fungskommission nach Anh&#246;rung der Antragstellerin oder des Antragstellers. Die Anh&#246;rung ist zu protokollieren. Versucht die Antragstellerin oder der Antragsteller, das Ergebnis des schriftlichen oder des m&#252;ndlichen Teils der Pr&#252;fung durch T&#228;uschung zu beeinflussen, ist die jeweilige Pr&#252;fungsleistung von der Pr&#252;fungskommission mit &#8222;ungen&#252;gend&#8220; zu bewerten. In schweren F&#228;llen ist die Eignungspr&#252;fung f&#252;r nicht bestanden zu erkl&#228;ren. Im Fall einer vollendeten T&#228;uschung entscheidet das Bundesverwaltungsamt oder die nach &#167; 4 Absatz 2 beauftragte Beh&#246;rde. Die Antragstellerin oder der Antragsteller ist vor Beginn der Pr&#252;fung auf die Folgen ordnungswidrigen Verhaltens hinzuweisen. Die Belehrung ist zu protokollieren.</div><div class="jurAbsatz">(7) Ein R&#252;cktritt von der Pr&#252;fung ist nur bis zum Beginn der Pr&#252;fung zul&#228;ssig. Er ist dem Bundesverwaltungsamt oder der nach &#167; 4 Absatz 2 beauftragten Beh&#246;rde unverz&#252;glich zu erkl&#228;ren. Genehmigt das Bundesverwaltungsamt oder die nach &#167; 4 Absatz 2 beauftragte Beh&#246;rde den R&#252;cktritt, gilt die Pr&#252;fung als nicht unternommen.</div><div class="jurAbsatz">(8) Wird der schriftliche oder der m&#252;ndliche Teil oder das Gesamtergebnis der Pr&#252;fung mit &#8222;mangelhaft&#8220; oder &#8222;ungen&#252;gend&#8220; bewertet, ist die Eignungspr&#252;fung nicht bestanden. Die oder der Vorsitzende der Pr&#252;fungskommission gibt der Antragstellerin oder dem Antragsteller im Anschluss an die m&#252;ndliche Pr&#252;fung das Ergebnis der Eignungspr&#252;fung bekannt. Die Antragstellerin oder der Antragsteller erh&#228;lt &#252;ber das Ergebnis der Pr&#252;fung zeitnah einen schriftlichen Bescheid.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
