<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13c UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE009103123"/><a href="index-2.html#BJNR119530979BJNE009103123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 13c</span>&#160;<span class="jnentitel">Haftung bei Abtretung, Verpf&#228;ndung oder Pf&#228;ndung von Forderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der leistende Unternehmer den Anspruch auf die Gegenleistung f&#252;r einen steuerpflichtigen Umsatz im Sinne des &#167; 1 Abs. 1 Nr. 1 an einen anderen Unternehmer abgetreten und die festgesetzte Steuer, bei deren Berechnung dieser Umsatz ber&#252;cksichtigt worden ist, bei F&#228;lligkeit nicht oder nicht vollst&#228;ndig entrichtet hat, haftet der Abtretungsempf&#228;nger nach Ma&#223;gabe des Absatzes 2 f&#252;r die in der Forderung enthaltene Umsatzsteuer, soweit sie im vereinnahmten Betrag enthalten ist. Ist die Vollziehung der Steuerfestsetzung in Bezug auf die in der abgetretenen Forderung enthaltene Umsatzsteuer gegen&#252;ber dem leistenden Unternehmer ausgesetzt, gilt die Steuer insoweit als nicht f&#228;llig. Soweit der Abtretungsempf&#228;nger die Forderung an einen Dritten abgetreten hat, gilt sie in voller H&#246;he als vereinnahmt. Die Forderung gilt durch den Abtretungsempf&#228;nger nicht als vereinnahmt, soweit der leistende Unternehmer f&#252;r die Abtretung der Forderung eine Gegenleistung in Geld vereinnahmt. Voraussetzung ist, dass dieser Geldbetrag tats&#228;chlich in den Verf&#252;gungsbereich des leistenden Unternehmers gelangt; davon ist nicht auszugehen, soweit dieser Geldbetrag auf ein Konto gezahlt wird, auf das der Abtretungsempf&#228;nger die M&#246;glichkeit des Zugriffs hat. Mit Er&#246;ffnung eines Insolvenzverfahrens gilt die Umsatzsteuer im Sinne des Satzes 1, die zum Zeitpunkt der Er&#246;ffnung eine Insolvenzforderung darstellt und noch nicht f&#228;llig geworden ist, im Verh&#228;ltnis zum Abtretungsempf&#228;nger als f&#228;llig.</div><div class="jurAbsatz">(2) Der Abtretungsempf&#228;nger ist ab dem Zeitpunkt in Anspruch zu nehmen, in dem die festgesetzte Steuer f&#228;llig wird, fr&#252;hestens ab dem Zeitpunkt der Vereinnahmung der abgetretenen Forderung. Bei der Inanspruchnahme nach Satz 1 besteht abweichend von &#167; 191 der Abgabenordnung kein Ermessen. Die Haftung ist der H&#246;he nach begrenzt auf die im Zeitpunkt der F&#228;lligkeit nicht entrichtete Steuer. Soweit der Abtretungsempf&#228;nger auf die nach Absatz 1 Satz 1 festgesetzte Steuer Zahlungen im Sinne des &#167; 48 der Abgabenordnung geleistet hat, haftet er nicht.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten bei der Verpf&#228;ndung oder der Pf&#228;ndung von Forderungen entsprechend. An die Stelle des Abtretungsempf&#228;ngers tritt im Fall der Verpf&#228;ndung der Pfandgl&#228;ubiger und im Fall der Pf&#228;ndung der Vollstreckungsgl&#228;ubiger.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
