<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13b UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE008530123"/><a href="index-2.html#BJNR119530979BJNE008530123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 13b</span>&#160;<span class="jnentitel">Leistungsempf&#228;nger als Steuerschuldner</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r nach &#167; 3a Absatz 2 im Inland steuerpflichtige sonstige Leistungen eines im &#252;brigen Gemeinschaftsgebiet ans&#228;ssigen Unternehmers entsteht die Steuer mit Ablauf des Voranmeldungszeitraums, in dem die Leistungen ausgef&#252;hrt worden sind.</div><div class="jurAbsatz">(2) F&#252;r folgende steuerpflichtige Ums&#228;tze entsteht die Steuer mit Ausstellung der Rechnung, sp&#228;testens jedoch mit Ablauf des der Ausf&#252;hrung der Leistung folgenden Kalendermonats:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werklieferungen und nicht unter Absatz 1 fallende sonstige Leistungen eines im Ausland ans&#228;ssigen Unternehmers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferungen sicherungs&#252;bereigneter Gegenst&#228;nde durch den Sicherungsgeber an den Sicherungsnehmer au&#223;erhalb des Insolvenzverfahrens;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ums&#228;tze, die unter das Grunderwerbsteuergesetz fallen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauleistungen, einschlie&#223;lich Werklieferungen und sonstigen Leistungen im Zusammenhang mit Grundst&#252;cken, die der Herstellung, Instandsetzung, Instandhaltung, &#196;nderung oder Beseitigung von Bauwerken dienen, mit Ausnahme von Planungs- und &#220;berwachungsleistungen. Als Grundst&#252;cke gelten insbesondere auch Sachen, Ausstattungsgegenst&#228;nde und Maschinen, die auf Dauer in einem Geb&#228;ude oder Bauwerk installiert sind und die nicht bewegt werden k&#246;nnen, ohne das Geb&#228;ude oder Bauwerk zu zerst&#246;ren oder zu ver&#228;ndern. Nummer 1 bleibt unber&#252;hrt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in &#167; 3g Absatz 1 Satz 1 genannten Gegenst&#228;nde eines im Ausland ans&#228;ssigen Unternehmers unter den Bedingungen des &#167; 3g und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gas &#252;ber das Erdgasnetz und von Elektrizit&#228;t, die nicht unter Buchstabe a fallen;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragung von Berechtigungen nach &#167; 3 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes, Emissionsreduktionseinheiten nach &#167; 2 Nummer 20 des Projekt-Mechanismen-Gesetzes, zertifizierten Emissionsreduktionen nach &#167; 2 Nummer 21 des Projekt-Mechanismen-Gesetzes, Emissionszertifikaten nach &#167; 3 Nummer 2 des Brennstoffemissionshandelsgesetzes sowie von Gas- und Elektrizit&#228;tszertifikaten;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferungen der in der Anlage 3 bezeichneten Gegenst&#228;nde;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reinigen von Geb&#228;uden und Geb&#228;udeteilen. Nummer 1 bleibt unber&#252;hrt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferungen von Gold mit einem Feingehalt von mindestens 325 Tausendstel, in Rohform oder als Halbzeug (aus Position 7108 des Zolltarifs) und von Goldplattierungen mit einem Goldfeingehalt von mindestens 325 Tausendstel (aus Position 7109);</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferungen von Mobilfunkger&#228;ten, Tablet-Computern und Spielekonsolen sowie von integrierten Schaltkreisen vor Einbau in einen zur Lieferung auf der Einzelhandelsstufe geeigneten Gegenstand, wenn die Summe der f&#252;r sie in Rechnung zu stellenden Entgelte im Rahmen eines wirtschaftlichen Vorgangs mindestens 5&#160;000 Euro betr&#228;gt; nachtr&#228;gliche Minderungen des Entgelts bleiben dabei unber&#252;cksichtigt;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lieferungen der in der Anlage 4 bezeichneten Gegenst&#228;nde, wenn die Summe der f&#252;r sie in Rechnung zu stellenden Entgelte im Rahmen eines wirtschaftlichen Vorgangs mindestens 5&#160;000 Euro betr&#228;gt; nachtr&#228;gliche Minderungen des Entgelts bleiben dabei unber&#252;cksichtigt;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Leistungen auf dem Gebiet der Telekommunikation. Nummer 1 bleibt unber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von den Abs&#228;tzen 1 und 2 Nummer 1 entsteht die Steuer f&#252;r sonstige Leistungen, die dauerhaft &#252;ber einen Zeitraum von mehr als einem Jahr erbracht werden, sp&#228;testens mit Ablauf eines jeden Kalenderjahres, in dem sie tats&#228;chlich erbracht werden.</div><div class="jurAbsatz">(4) Bei der Anwendung der Abs&#228;tze 1 bis 3 gilt &#167; 13 Absatz 1 Nummer 1 Buchstabe a Satz 2 und 3 entsprechend. Wird in den in den Abs&#228;tzen 1 bis 3 sowie in den in Satz 1 genannten F&#228;llen das Entgelt oder ein Teil des Entgelts vereinnahmt, bevor die Leistung oder die Teilleistung ausgef&#252;hrt worden ist, entsteht insoweit die Steuer mit Ablauf des Voranmeldungszeitraums, in dem das Entgelt oder das Teilentgelt vereinnahmt worden ist.</div><div class="jurAbsatz">(5) In den in den Abs&#228;tzen 1 und 2 Nummer 1 bis 3 genannten F&#228;llen schuldet der Leistungsempf&#228;nger die Steuer, wenn er ein Unternehmer oder eine juristische Person ist; in den in Absatz 2 Nummer 5 Buchstabe a, Nummer 6, 7, 9 bis 11 genannten F&#228;llen schuldet der Leistungsempf&#228;nger die Steuer, wenn er ein Unternehmer ist. In den in Absatz 2 Nummer 4 Satz 1 genannten F&#228;llen schuldet der Leistungsempf&#228;nger die Steuer unabh&#228;ngig davon, ob er sie f&#252;r eine von ihm erbrachte Leistung im Sinne des Absatzes 2 Nummer 4 Satz 1 verwendet, wenn er ein Unternehmer ist, der nachhaltig entsprechende Leistungen erbringt; davon ist auszugehen, wenn ihm das zust&#228;ndige Finanzamt eine im Zeitpunkt der Ausf&#252;hrung des Umsatzes g&#252;ltige auf l&#228;ngstens drei Jahre befristete Bescheinigung, die nur mit Wirkung f&#252;r die Zukunft widerrufen oder zur&#252;ckgenommen werden kann, dar&#252;ber erteilt hat, dass er ein Unternehmer ist, der entsprechende Leistungen erbringt. Bei den in Absatz 2 Nummer 5 Buchstabe b genannten Lieferungen von Erdgas schuldet der Leistungsempf&#228;nger die Steuer, wenn er ein Wiederverk&#228;ufer von Erdgas im Sinne des &#167; 3g ist. Bei den in Absatz 2 Nummer 5 Buchstabe b genannten Lieferungen von Elektrizit&#228;t schuldet der Leistungsempf&#228;nger in den F&#228;llen die Steuer, in denen der liefernde Unternehmer und der Leistungsempf&#228;nger Wiederverk&#228;ufer von Elektrizit&#228;t im Sinne des &#167; 3g sind. In den in Absatz 2 Nummer 8 Satz 1 genannten F&#228;llen schuldet der Leistungsempf&#228;nger die Steuer unabh&#228;ngig davon, ob er sie f&#252;r eine von ihm erbrachte Leistung im Sinne des Absatzes 2 Nummer 8 Satz 1 verwendet, wenn er ein Unternehmer ist, der nachhaltig entsprechende Leistungen erbringt; davon ist auszugehen, wenn ihm das zust&#228;ndige Finanzamt eine im Zeitpunkt der Ausf&#252;hrung des Umsatzes g&#252;ltige auf l&#228;ngstens drei Jahre befristete Bescheinigung, die nur mit Wirkung f&#252;r die Zukunft widerrufen oder zur&#252;ckgenommen werden kann, dar&#252;ber erteilt hat, dass er ein Unternehmer ist, der entsprechende Leistungen erbringt. Bei den in Absatz 2 Nummer 12 Satz 1 genannten Leistungen schuldet der Leistungsempf&#228;nger die Steuer, wenn er ein Unternehmer ist, dessen Hauptt&#228;tigkeit in Bezug auf den Erwerb dieser Leistungen in deren Erbringung besteht und dessen eigener Verbrauch dieser Leistungen von untergeordneter Bedeutung ist; davon ist auszugehen, wenn ihm das zust&#228;ndige Finanzamt eine im Zeitpunkt der Ausf&#252;hrung des Umsatzes g&#252;ltige auf l&#228;ngstens drei Jahre befristete Bescheinigung, die nur mit Wirkung f&#252;r die Zukunft widerrufen oder zur&#252;ckgenommen werden kann, dar&#252;ber erteilt hat, dass er ein Unternehmer ist, der entsprechende Leistungen erbringt. Die S&#228;tze 1 bis 6 gelten vorbehaltlich des Satzes 11 auch, wenn die Leistung f&#252;r den nichtunternehmerischen Bereich bezogen wird. Sind Leistungsempf&#228;nger und leistender Unternehmer in Zweifelsf&#228;llen &#252;bereinstimmend vom Vorliegen der Voraussetzungen des Absatzes 2 Nummer 4, 5 Buchstabe b, Nummer 6 bis 12 ausgegangen, obwohl dies nach der Art der Ums&#228;tze unter Anlegung objektiver Kriterien nicht zutreffend war, gilt der Leistungsempf&#228;nger dennoch als Steuerschuldner, sofern dadurch keine Steuerausf&#228;lle entstehen. Die S&#228;tze 2 und 5 gelten auch dann, wenn die entsprechenden Leistungen des Leistungsempf&#228;ngers nach &#167; 19 Absatz 1 oder 4 steuerfrei sind. Die S&#228;tze 1 bis 9 gelten nicht, wenn ein in Absatz 2 Nummer 2, 7 oder 9 bis 11 genannter Gegenstand von dem Unternehmer, der die Lieferung bewirkt, unter den Voraussetzungen des &#167; 25a geliefert wird. In den in Absatz 2 Nummer 4, 5 Buchstabe b und Nummer 7 bis 12 genannten F&#228;llen schulden juristische Personen des &#246;ffentlichen Rechts die Steuer nicht, wenn sie die Leistung f&#252;r den nichtunternehmerischen Bereich beziehen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 finden keine Anwendung, wenn die Leistung des im Ausland ans&#228;ssigen Unternehmers besteht<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Personenbef&#246;rderung, die der Bef&#246;rderungseinzelbesteuerung (&#167; 16 Absatz 5) unterlegen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Personenbef&#246;rderung, die mit einem Fahrzeug im Sinne des &#167; 1b Absatz 2 Satz 1 Nummer 1 durchgef&#252;hrt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer grenz&#252;berschreitenden Personenbef&#246;rderung im Luftverkehr,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Einr&#228;umung der Eintrittsberechtigung f&#252;r Messen, Ausstellungen und Kongresse im Inland,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer sonstigen Leistung einer Durchf&#252;hrungsgesellschaft an im Ausland ans&#228;ssige Unternehmer, soweit diese Leistung im Zusammenhang mit der Veranstaltung von Messen und Ausstellungen im Inland steht, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Abgabe von Speisen und Getr&#228;nken zum Verzehr an Ort und Stelle (Restaurationsleistung), wenn diese Abgabe an Bord eines Schiffs, in einem Luftfahrzeug oder in einer Eisenbahn erfolgt.</div></dd></dl></div><div class="jurAbsatz">(7) Ein im Ausland ans&#228;ssiger Unternehmer im Sinne des Absatzes 2 Nummer 1 und 5 ist ein Unternehmer, der im Inland, auf der Insel Helgoland und in einem der in &#167; 1 Absatz 3 bezeichneten Gebiete weder einen Wohnsitz, seinen gew&#246;hnlichen Aufenthalt, seinen Sitz, seine Gesch&#228;ftsleitung noch eine Betriebsst&#228;tte hat; dies gilt auch, wenn der Unternehmer ausschlie&#223;lich einen Wohnsitz oder einen gew&#246;hnlichen Aufenthaltsort im Inland, aber seinen Sitz, den Ort der Gesch&#228;ftsleitung oder eine Betriebsst&#228;tte im Ausland hat. Ein im &#252;brigen Gemeinschaftsgebiet ans&#228;ssiger Unternehmer ist ein Unternehmer, der in den Gebieten der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union, die nach dem Gemeinschaftsrecht als Inland dieser Mitgliedstaaten gelten, einen Wohnsitz, seinen gew&#246;hnlichen Aufenthalt, seinen Sitz, seine Gesch&#228;ftsleitung oder eine Betriebsst&#228;tte hat; dies gilt nicht, wenn der Unternehmer ausschlie&#223;lich einen Wohnsitz oder einen gew&#246;hnlichen Aufenthaltsort in den Gebieten der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union, die nach dem Gemeinschaftsrecht als Inland dieser Mitgliedstaaten gelten, aber seinen Sitz, den Ort der Gesch&#228;ftsleitung oder eine Betriebsst&#228;tte im Drittlandsgebiet hat. Hat der Unternehmer im Inland eine Betriebsst&#228;tte und f&#252;hrt er einen Umsatz nach Absatz 1 oder Absatz 2 Nummer 1 oder Nummer 5 aus, gilt er hinsichtlich dieses Umsatzes als im Ausland oder im &#252;brigen Gemeinschaftsgebiet ans&#228;ssig, wenn die Betriebsst&#228;tte an diesem Umsatz nicht beteiligt ist. Ma&#223;gebend ist der Zeitpunkt, in dem die Leistung ausgef&#252;hrt wird. Ist es zweifelhaft, ob der Unternehmer diese Voraussetzungen erf&#252;llt, schuldet der Leistungsempf&#228;nger die Steuer nur dann nicht, wenn ihm der Unternehmer durch eine Bescheinigung des nach den abgabenrechtlichen Vorschriften f&#252;r die Besteuerung seiner Ums&#228;tze zust&#228;ndigen Finanzamts nachweist, dass er kein Unternehmer im Sinne der S&#228;tze 1 und 2 ist.</div><div class="jurAbsatz">(8) Bei der Berechnung der Steuer ist &#167; 24 nicht anzuwenden.</div><div class="jurAbsatz">(9) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung bestimmen, unter welchen Voraussetzungen zur Vereinfachung des Besteuerungsverfahrens in den F&#228;llen, in denen ein anderer als der Leistungsempf&#228;nger ein Entgelt gew&#228;hrt, der andere an Stelle des Leistungsempf&#228;ngers Steuerschuldner nach Absatz 5 ist.</div><div class="jurAbsatz">(10) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung den Anwendungsbereich der Steuerschuldnerschaft des Leistungsempf&#228;ngers nach den Abs&#228;tzen 2 und 5 auf weitere Ums&#228;tze erweitern, wenn im Zusammenhang mit diesen Ums&#228;tzen in vielen F&#228;llen der Verdacht auf Steuerhinterziehung in einem besonders schweren Fall aufgetreten ist, die voraussichtlich zu erheblichen und unwiederbringlichen Steuermindereinnahmen f&#252;hren. Voraussetzungen f&#252;r eine solche Erweiterung sind, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erweiterung fr&#252;hestens zu dem Zeitpunkt in Kraft treten darf, zu dem die Europ&#228;ische Kommission entsprechend Artikel 199b Absatz 3 der Richtlinie 2006/112/EG des Rates vom 28. November 2006 &#252;ber das gemeinsame Mehrwertsteuersystem (ABl. L 347 vom 11.12.2006, S. 1) in der Fassung von Artikel 1 Nummer 1 der Richtlinie 2013/42/EU (ABl. L 201 vom 26.7.2013, S. 1) mitgeteilt hat, dass sie keine Einw&#228;nde gegen die Erweiterung erhebt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesregierung einen Antrag auf eine Erm&#228;chtigung durch den Rat entsprechend Artikel 395 der Richtlinie 2006/112/EG in der Fassung von Artikel 1 Nummer 2 der Richtlinie 2013/42/EG (ABl. L 201 vom 26.7.2013, S. 1) gestellt hat, durch die die Bundesrepublik Deutschland erm&#228;chtigt werden soll, in Abweichung von Artikel 193 der Richtlinie 2006/112/EG, die zuletzt durch die Richtlinie 2013/61/EU (ABl. L 353 vom 28.12.2013, S. 5) ge&#228;ndert worden ist, die Steuerschuldnerschaft des Leistungsempf&#228;ngers f&#252;r die von der Erweiterung nach Nummer 1 erfassten Ums&#228;tze zur Vermeidung von Steuerhinterziehungen einf&#252;hren zu d&#252;rfen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung nach neun Monaten au&#223;er Kraft tritt, wenn die Erm&#228;chtigung nach Nummer 2 nicht erteilt worden ist; wurde die Erm&#228;chtigung nach Nummer 2 erteilt, tritt die Verordnung au&#223;er Kraft, sobald die gesetzliche Regelung, mit der die Erm&#228;chtigung in nationales Recht umgesetzt wird, in Kraft tritt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
