<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE004026123"/><a href="index-2.html#BJNR119530979BJNE004026123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Aufzeichnungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer ist verpflichtet, zur Feststellung der Steuer und der Grundlagen ihrer Berechnung Aufzeichnungen zu machen. Diese Verpflichtung gilt in den F&#228;llen des &#167; 13a Absatz 1 Nummer 2 und 5, des &#167; 13b Absatz 5 und des &#167; 14c Absatz 2 auch f&#252;r Personen, die nicht Unternehmer sind, in den F&#228;llen des &#167; 18k auch f&#252;r den im Auftrag handelnden Vertreter und in den F&#228;llen des &#167; 21a f&#252;r die gestellende Person. Ist ein land- und forstwirtschaftlicher Betrieb nach &#167; 24 Absatz 3 als gesondert gef&#252;hrter Betrieb zu behandeln, hat der Unternehmer Aufzeichnungspflichten f&#252;r diesen Betrieb gesondert zu erf&#252;llen. In den F&#228;llen des &#167; 18 Absatz 4c und 4d sind die erforderlichen Aufzeichnungen vom Ende des Jahres an, in dem der Umsatz bewirkt wurde, zehn Jahre lang aufzubewahren und auf Anfrage des Bundeszentralamtes f&#252;r Steuern auf elektronischem Weg zur Verf&#252;gung zu stellen; in den F&#228;llen des &#167; 18 Absatz 4e sind die erforderlichen Aufzeichnungen vom Ende des Jahres an, in dem der Umsatz bewirkt wurde, zehn Jahre lang aufzubewahren und auf Anfrage der f&#252;r das Besteuerungsverfahren zust&#228;ndigen Finanzbeh&#246;rde auf elektronischem Weg zur Verf&#252;gung zu stellen; in den F&#228;llen der &#167;&#167; 18i, 18j, 18k und 21a sind die erforderlichen Aufzeichnungen vom Ende des Jahres an, in dem der Umsatz oder Gesch&#228;ftsvorgang bewirkt wurde, zehn Jahre lang aufzubewahren und auf Anfrage der im Inland oder im &#252;brigen Gemeinschaftsgebiet f&#252;r das besondere Besteuerungsverfahren oder f&#252;r die Sonderregelung zust&#228;ndigen Finanzbeh&#246;rde auf elektronischem Weg zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Aus den Aufzeichnungen m&#252;ssen zu ersehen sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarten Entgelte f&#252;r die vom Unternehmer ausgef&#252;hrten Lieferungen und sonstigen Leistungen. Dabei ist ersichtlich zu machen, wie sich die Entgelte auf die steuerpflichtigen Ums&#228;tze, getrennt nach Steuers&#228;tzen, und auf die steuerfreien Ums&#228;tze verteilen. Dies gilt entsprechend f&#252;r die Bemessungsgrundlagen nach &#167; 10 Abs. 4, wenn Lieferungen im Sinne des &#167; 3 Abs. 1b, sonstige Leistungen im Sinne des &#167; 3 Abs. 9a sowie des &#167; 10 Abs. 5 ausgef&#252;hrt werden. Aus den Aufzeichnungen muss au&#223;erdem hervorgehen, welche Ums&#228;tze der Unternehmer nach &#167; 9 als steuerpflichtig behandelt. Bei der Berechnung der Steuer nach vereinnahmten Entgelten (&#167; 20) treten an die Stelle der vereinbarten Entgelte die vereinnahmten Entgelte. Im Falle des &#167; 17 Abs. 1 Satz 6 hat der Unternehmer, der die auf die Minderung des Entgelts entfallende Steuer an das Finanzamt entrichtet, den Betrag der Entgeltsminderung gesondert aufzuzeichnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinnahmten Entgelte und Teilentgelte f&#252;r noch nicht ausgef&#252;hrte Lieferungen und sonstige Leistungen. Dabei ist ersichtlich zu machen, wie sich die Entgelte und Teilentgelte auf die steuerpflichtigen Ums&#228;tze, getrennt nach Steuers&#228;tzen, und auf die steuerfreien Ums&#228;tze verteilen.</div><div>Nummer 1 Satz 4 gilt entsprechend;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlage f&#252;r Lieferungen im Sinne des &#167; 3 Abs. 1b und f&#252;r sonstige Leistungen im Sinne des &#167; 3 Abs. 9a Nr. 1. Nummer 1 Satz 2 gilt entsprechend;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wegen unrichtigen Steuerausweises nach &#167; 14c Abs. 1 und wegen unberechtigten Steuerausweises nach &#167; 14c Abs. 2 geschuldeten Steuerbetr&#228;ge;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgelte f&#252;r steuerpflichtige Lieferungen und sonstige Leistungen, die an den Unternehmer f&#252;r sein Unternehmen ausgef&#252;hrt worden sind, und die vor Ausf&#252;hrung dieser Ums&#228;tze gezahlten Entgelte und Teilentgelte, soweit f&#252;r diese Ums&#228;tze nach &#167; 13 Abs. 1 Nr. 1 Buchstabe a Satz 4 die Steuer entsteht, sowie die auf die Entgelte und Teilentgelte entfallenden Steuerbetr&#228;ge;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlagen f&#252;r die Einfuhr von Gegenst&#228;nden (&#167; 11), die f&#252;r das Unternehmen des Unternehmers eingef&#252;hrt worden sind, sowie die daf&#252;r entstandene Einfuhrumsatzsteuer;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlagen f&#252;r den innergemeinschaftlichen Erwerb von Gegenst&#228;nden sowie die hierauf entfallenden Steuerbetr&#228;ge;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 13b Absatz 1 bis 5 beim Leistungsempf&#228;nger die Angaben entsprechend den Nummern 1 und 2. Der Leistende hat die Angaben nach den Nummern 1 und 2 gesondert aufzuzeichnen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlage f&#252;r Ums&#228;tze im Sinne des &#167; 4 Nr. 4a Satz 1 Buchstabe a Satz 2 sowie die hierauf entfallenden Steuerbetr&#228;ge;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 21a Namen und Anschriften der Versender und der Sendungsempf&#228;nger, die Bemessungsgrundlagen f&#252;r die Einfuhr von Gegenst&#228;nden (&#167; 11), die hierzu von den Versendern, Sendungsempf&#228;ngern und Dritten erhaltenen Informationen, sowie die Sendungen, die im abgelaufenen Kalendermonat an die jeweiligen Sendungsempf&#228;nger ausgeliefert wurden, die je Sendung vereinnahmten Betr&#228;ge an Einfuhrumsatzsteuer, die Sendungen, die noch nicht ausgeliefert werden konnten und sich noch in der Verf&#252;gungsgewalt der gestellenden Person befinden, sowie die Sendungen, die wiederausgef&#252;hrt oder unter zollamtlicher &#220;berwachung zerst&#246;rt oder anderweitig verwertet wurden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufzeichnungspflichten nach Absatz 2 Nr. 5 und 6 entfallen, wenn der Vorsteuerabzug ausgeschlossen ist (&#167; 15 Abs. 2 und 3). Ist der Unternehmer nur teilweise zum Vorsteuerabzug berechtigt, so m&#252;ssen aus den Aufzeichnungen die Vorsteuerbetr&#228;ge eindeutig und leicht nachpr&#252;fbar zu ersehen sein, die den zum Vorsteuerabzug berechtigenden Ums&#228;tzen ganz oder teilweise zuzuordnen sind. Au&#223;erdem hat der Unternehmer in diesen F&#228;llen die Bemessungsgrundlagen f&#252;r die Ums&#228;tze, die nach &#167; 15 Abs. 2 und 3 den Vorsteuerabzug ausschlie&#223;en, getrennt von den Bemessungsgrundlagen der &#252;brigen Ums&#228;tze, ausgenommen die Einfuhren und die innergemeinschaftlichen Erwerbe, aufzuzeichnen. Die Verpflichtung zur Trennung der Bemessungsgrundlagen nach Absatz 2 Nr. 1 Satz 2, Nr. 2 Satz 2 und Nr. 3 Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 15a hat der Unternehmer die Berechnungsgrundlagen f&#252;r den Ausgleich aufzuzeichnen, der von ihm in den in Betracht kommenden Kalenderjahren vorzunehmen ist.</div><div class="jurAbsatz">(4a) Gegenst&#228;nde, die der Unternehmer zu seiner Verf&#252;gung vom Inland in das &#252;brige Gemeinschaftsgebiet verbringt, m&#252;ssen aufgezeichnet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an den Gegenst&#228;nden im &#252;brigen Gemeinschaftsgebiet Arbeiten ausgef&#252;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um eine vor&#252;bergehende Verwendung handelt, mit den Gegenst&#228;nden im &#252;brigen Gemeinschaftsgebiet sonstige Leistungen ausgef&#252;hrt werden und der Unternehmer in dem betreffenden Mitgliedstaat keine Zweigniederlassung hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um eine vor&#252;bergehende Verwendung im &#252;brigen Gemeinschaftsgebiet handelt und in entsprechenden F&#228;llen die Einfuhr der Gegenst&#228;nde aus dem Drittlandsgebiet vollst&#228;ndig steuerfrei w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(4b) Gegenst&#228;nde, die der Unternehmer von einem im &#252;brigen Gemeinschaftsgebiet ans&#228;ssigen Unternehmer mit Umsatzsteuer-Identifikationsnummer zur Ausf&#252;hrung einer sonstigen Leistung im Sinne des &#167; 3a Absatz 3 Nummer 3a Buchstabe b erh&#228;lt, m&#252;ssen aufgezeichnet werden.</div><div class="jurAbsatz">(4c) Der Lagerhalter, der ein Umsatzsteuerlager im Sinne des &#167; 4 Nr. 4a betreibt, hat Bestandsaufzeichnungen &#252;ber die eingelagerten Gegenst&#228;nde und Aufzeichnungen &#252;ber Leistungen im Sinne des &#167; 4 Nr. 4a Satz 1 Buchstabe b Satz 1 zu f&#252;hren. Bei der Auslagerung eines Gegenstands aus dem Umsatzsteuerlager muss der Lagerhalter Name, Anschrift und die inl&#228;ndische Umsatzsteuer-Identifikationsnummer des Auslagerers oder dessen Fiskalvertreters aufzeichnen.</div><div class="jurAbsatz">(4d) Im Fall der Abtretung eines Anspruchs auf die Gegenleistung f&#252;r einen steuerpflichtigen Umsatz an einen anderen Unternehmer (&#167; 13c) hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der leistende Unternehmer den Namen und die Anschrift des Abtretungsempf&#228;ngers sowie die H&#246;he des abgetretenen Anspruchs auf die Gegenleistung aufzuzeichnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abtretungsempf&#228;nger den Namen und die Anschrift des leistenden Unternehmers, die H&#246;he des abgetretenen Anspruchs auf die Gegenleistung sowie die H&#246;he der auf den abgetretenen Anspruch vereinnahmten Betr&#228;ge aufzuzeichnen. Sofern der Abtretungsempf&#228;nger die Forderung oder einen Teil der Forderung an einen Dritten abtritt, hat er zus&#228;tzlich den Namen und die Anschrift des Dritten aufzuzeichnen.</div></dd></dl>Satz 1 gilt entsprechend bei der Verpf&#228;ndung oder der Pf&#228;ndung von Forderungen. An die Stelle des Abtretungsempf&#228;ngers tritt im Fall der Verpf&#228;ndung der Pfandgl&#228;ubiger und im Fall der Pf&#228;ndung der Vollstreckungsgl&#228;ubiger.</div><div class="jurAbsatz">(4e) Wer in den F&#228;llen des &#167; 13c Zahlungen nach &#167; 48 der Abgabenordnung leistet, hat Aufzeichnungen &#252;ber die entrichteten Betr&#228;ge zu f&#252;hren. Dabei sind auch Name, Anschrift und die Steuernummer des Schuldners der Umsatzsteuer aufzuzeichnen.</div><div class="jurAbsatz">(4f) Der Unternehmer, der nach Ma&#223;gabe des &#167; 6b einen Gegenstand aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates bef&#246;rdert oder versendet, hat &#252;ber diese Bef&#246;rderung oder Versendung gesondert Aufzeichnungen zu f&#252;hren. Diese Aufzeichnungen m&#252;ssen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollst&#228;ndigen Namen und die vollst&#228;ndige Anschrift des Erwerbers im Sinne des &#167; 6b Absatz 1 Nummer 1 oder des &#167; 6b Absatz 5;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abgangsmitgliedstaat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bestimmungsmitgliedstaat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag des Beginns der Bef&#246;rderung oder Versendung im Abgangsmitgliedstaat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von dem Erwerber im Sinne des &#167; 6b Absatz 1 oder des &#167; 6b Absatz 5 verwendete Umsatzsteuer-Identifikationsnummer;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollst&#228;ndigen Namen und die vollst&#228;ndige Anschrift des Lagers, in das der Gegenstand im Rahmen der Bef&#246;rderung oder Versendung in den Bestimmungsmitgliedstaat gelangt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag des Endes der Bef&#246;rderung oder Versendung im Bestimmungsmitgliedstaat;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzsteuer-Identifikationsnummer eines Dritten als Lagerhalter;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlage nach &#167; 10 Absatz 4 Satz 1 Nummer 1, die handels&#252;bliche Bezeichnung und Menge der im Rahmen der Bef&#246;rderung oder Versendung in das Lager gelangten Gegenst&#228;nde;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Lieferung im Sinne des &#167; 6b Absatz 2;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entgelt f&#252;r die Lieferung nach Nummer 10 sowie die handels&#252;bliche Bezeichnung und Menge der gelieferten Gegenst&#228;nde;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von dem Erwerber f&#252;r die Lieferung nach Nummer 10 verwendete Umsatzsteuer-Identifikationsnummer;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entgelt sowie die handels&#252;bliche Bezeichnung und Menge der Gegenst&#228;nde im Fall des einer innergemeinschaftlichen Lieferung gleichgestellten Verbringens im Sinne des &#167; 6b Absatz 3;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bemessungsgrundlage der nach &#167; 6b Absatz 4 Nummer 1 in den Abgangsmitgliedstaat zur&#252;ckgelangten Gegenst&#228;nde und den Tag des Beginns dieser Bef&#246;rderung oder Versendung.</div></dd></dl></div><div class="jurAbsatz">(4g) Der Unternehmer, an den der Gegenstand nach Ma&#223;gabe des &#167; 6b geliefert werden soll, hat &#252;ber diese Lieferung gesondert Aufzeichnungen zu f&#252;hren. Diese Aufzeichnungen m&#252;ssen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von dem Unternehmer im Sinne des &#167; 6b Absatz 1 Nummer 1 verwendete Umsatzsteuer-Identifikationsnummer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die handels&#252;bliche Bezeichnung und Menge der f&#252;r den Unternehmer als Erwerber im Sinne des &#167; 6b Absatz 1 oder des &#167; 6b Absatz 5 bestimmten Gegenst&#228;nde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag des Endes der Bef&#246;rderung oder Versendung der f&#252;r den Unternehmer als Erwerber im Sinne des &#167; 6b Absatz 1 oder des &#167; 6b Absatz 5 bestimmten Gegenst&#228;nde im Bestimmungsmitgliedstaat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entgelt f&#252;r die Lieferung an den Unternehmer sowie die handels&#252;bliche Bezeichnung und Menge der gelieferten Gegenst&#228;nde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag des innergemeinschaftlichen Erwerbs im Sinne des &#167; 6b Absatz 2 Nummer 2;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die handels&#252;bliche Bezeichnung und Menge der auf Veranlassung des Unternehmers im Sinne des &#167; 6b Absatz 1 Nummer 1 aus dem Lager entnommenen Gegenst&#228;nde;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die handels&#252;bliche Bezeichnung der im Sinne des &#167; 6b Absatz 6 Satz 4 zerst&#246;rten oder fehlenden Gegenst&#228;nde und den Tag der Zerst&#246;rung, des Verlusts oder des Diebstahls der zuvor in das Lager gelangten Gegenst&#228;nde oder den Tag, an dem die Zerst&#246;rung oder das Fehlen der Gegenst&#228;nde festgestellt wurde.</div></dd></dl>Wenn der Inhaber des Lagers, in das der Gegenstand im Sinne des &#167; 6b Absatz 1 Nummer 1 bef&#246;rdert oder versendet wird, nicht mit dem Erwerber im Sinne des &#167; 6b Absatz 1 Nummer 1 oder des &#167; 6b Absatz 5 identisch ist, ist der Unternehmer von den Aufzeichnungen nach Satz 1 Nummer 3, 6 und 7 entbunden.</div><div class="jurAbsatz">(5) Ein Unternehmer, der ohne Begr&#252;ndung einer gewerblichen Niederlassung oder au&#223;erhalb einer solchen von Haus zu Haus oder auf &#246;ffentlichen Stra&#223;en oder an anderen &#246;ffentlichen Orten Ums&#228;tze ausf&#252;hrt oder Gegenst&#228;nde erwirbt, hat ein Steuerheft nach amtlich vorgeschriebenem Vordruck zu f&#252;hren.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen kann mit Zustimmung des Bundesrates durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen dar&#252;ber treffen, wie die Aufzeichnungspflichten zu erf&#252;llen sind und in welchen F&#228;llen Erleichterungen bei der Erf&#252;llung dieser Pflichten gew&#228;hrt werden k&#246;nnen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmer im Sinne des Absatzes 5 von der F&#252;hrung des Steuerhefts befreien, sofern sich die Grundlagen der Besteuerung aus anderen Unterlagen ergeben, und diese Befreiung an Auflagen kn&#252;pfen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR119530979BJNE004026123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 22: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
