<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25c UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE008302116"/><a href="index-2.html#BJNR119530979BJNE008302116">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 25c</span>&#160;<span class="jnentitel">Besteuerung von Ums&#228;tzen mit Anlagegold</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Lieferung, die Einfuhr und der innergemeinschaftliche Erwerb von Anlagegold, einschlie&#223;lich Anlagegold in Form von Zertifikaten &#252;ber sammel- oder einzelverwahrtes Gold und &#252;ber Goldkonten gehandeltes Gold, insbesondere auch Golddarlehen und Goldswaps, durch die ein Eigentumsrecht an Anlagegold oder ein schuldrechtlicher Anspruch auf Anlagegold begr&#252;ndet wird, sowie Terminkontrakte und im Freiverkehr get&#228;tigte Terminabschl&#252;sse mit Anlagegold, die zur &#220;bertragung eines Eigentumsrechts an Anlagegold oder eines schuldrechtlichen Anspruchs auf Anlagegold f&#252;hren, sind steuerfrei. Satz 1 gilt entsprechend f&#252;r die Vermittlung der Lieferung von Anlagegold.</div><div class="jurAbsatz">(2) Anlagegold im Sinne dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gold in Barren- oder Pl&#228;ttchenform mit einem von den Goldm&#228;rkten akzeptierten Gewicht und einem Feingehalt von mindestens 995 Tausendstel;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Goldm&#252;nzen, die einen Feingehalt von mindestens 900 Tausendstel aufweisen, nach dem Jahr 1800 gepr&#228;gt wurden, in ihrem Ursprungsland gesetzliches Zahlungsmittel sind oder waren und &#252;blicherweise zu einem Preis verkauft werden, der den Offenmarktwert ihres Goldgehalts um nicht mehr als 80 Prozent &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(3) Der Unternehmer, der Anlagegold herstellt oder Gold in Anlagegold umwandelt, kann eine Lieferung, die nach Absatz 1 Satz 1 steuerfrei ist, als steuerpflichtig behandeln, wenn sie an einen anderen Unternehmer f&#252;r dessen Unternehmen ausgef&#252;hrt wird. Der Unternehmer, der &#252;blicherweise Gold zu gewerblichen Zwecken liefert, kann eine Lieferung von Anlagegold im Sinne des Absatzes 2 Nr. 1, die nach Absatz 1 Satz 1 steuerfrei ist, als steuerpflichtig behandeln, wenn sie an einen anderen Unternehmer f&#252;r dessen Unternehmen ausgef&#252;hrt wird. Ist eine Lieferung nach den S&#228;tzen 1 oder 2 als steuerpflichtig behandelt worden, kann der Unternehmer, der diesen Umsatz vermittelt hat, die Vermittlungsleistung ebenfalls als steuerpflichtig behandeln.</div><div class="jurAbsatz">(4) Bei einem Unternehmer, der steuerfreie Ums&#228;tze nach Absatz 1 ausf&#252;hrt, ist die Steuer f&#252;r folgende an ihn ausgef&#252;hrte Ums&#228;tze abweichend von &#167; 15 Abs. 2 nicht vom Vorsteuerabzug ausgeschlossen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lieferungen von Anlagegold durch einen anderen Unternehmer, der diese Lieferungen nach Absatz 3 Satz 1 oder 2 als steuerpflichtig behandelt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lieferungen, die Einfuhr und der innergemeinschaftliche Erwerb von Gold, das anschlie&#223;end von ihm oder f&#252;r ihn in Anlagegold umgewandelt wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Leistungen, die in der Ver&#228;nderung der Form, des Gewichts oder des Feingehalts von Gold, einschlie&#223;lich Anlagegold, bestehen.</div></dd></dl></div><div class="jurAbsatz">(5) Bei einem Unternehmer, der Anlagegold herstellt oder Gold in Anlagegold umwandelt und anschlie&#223;end nach Absatz 1 Satz 1 steuerfrei liefert, ist die Steuer f&#252;r an ihn ausgef&#252;hrte Ums&#228;tze, die in unmittelbarem Zusammenhang mit der Herstellung oder Umwandlung des Goldes stehen, abweichend von &#167; 15 Abs. 2 nicht vom Vorsteuerabzug ausgeschlossen.</div><div class="jurAbsatz">(6) Bei Ums&#228;tzen mit Anlagegold gelten zus&#228;tzlich zu den Aufzeichnungspflichten nach &#167; 22 die Identifizierungs-, Aufzeichnungs- und Aufbewahrungspflichten des Geldw&#228;schegesetzes entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
