<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE001929123"/><a href="index-2.html#BJNR119530979BJNE001929123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Ort der sonstigen Leistung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine sonstige Leistung wird vorbehaltlich der Abs&#228;tze 2 bis 8 und der &#167;&#167; 3b und 3e an dem Ort ausgef&#252;hrt, von dem aus der Unternehmer sein Unternehmen betreibt. Wird die sonstige Leistung von einer Betriebsst&#228;tte ausgef&#252;hrt, gilt die Betriebsst&#228;tte als der Ort der sonstigen Leistung.</div><div class="jurAbsatz">(2) Eine sonstige Leistung, die an einen Unternehmer f&#252;r dessen Unternehmen ausgef&#252;hrt wird, wird vorbehaltlich der Abs&#228;tze 3 bis 8 und der &#167;&#167; 3b und 3e an dem Ort ausgef&#252;hrt, von dem aus der Empf&#228;nger sein Unternehmen betreibt. Wird die sonstige Leistung an die Betriebsst&#228;tte eines Unternehmers ausgef&#252;hrt, ist stattdessen der Ort der Betriebsst&#228;tte ma&#223;gebend. Die S&#228;tze 1 und 2 gelten entsprechend bei einer sonstigen Leistung an eine ausschlie&#223;lich nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, und bei einer sonstigen Leistung an eine juristische Person, die sowohl unternehmerisch als auch nicht unternehmerisch t&#228;tig ist; dies gilt nicht f&#252;r sonstige Leistungen, die ausschlie&#223;lich f&#252;r den privaten Bedarf des Personals oder eines Gesellschafters bestimmt sind.</div><div class="jurAbsatz">(3) Abweichend von den Abs&#228;tzen 1 und 2 gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine sonstige Leistung im Zusammenhang mit einem Grundst&#252;ck wird dort ausgef&#252;hrt, wo das Grundst&#252;ck liegt. Als sonstige Leistungen im Zusammenhang mit einem Grundst&#252;ck sind insbesondere anzusehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Leistungen der in &#167; 4 Nr. 12 bezeichneten Art,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Leistungen im Zusammenhang mit der Ver&#228;u&#223;erung oder dem Erwerb von Grundst&#252;cken,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Leistungen, die der Erschlie&#223;ung von Grundst&#252;cken oder der Vorbereitung, Koordinierung oder Ausf&#252;hrung von Bauleistungen dienen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die kurzfristige Vermietung eines Bef&#246;rderungsmittels wird an dem Ort ausgef&#252;hrt, an dem dieses Bef&#246;rderungsmittel dem Empf&#228;nger tats&#228;chlich zur Verf&#252;gung gestellt wird. Als kurzfristig im Sinne des Satzes 1 gilt eine Vermietung &#252;ber einen ununterbrochenen Zeitraum <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von nicht mehr als 90 Tagen bei Wasserfahrzeugen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von nicht mehr als 30 Tagen bei anderen Bef&#246;rderungsmitteln.</div></dd></dl>Die Vermietung eines Bef&#246;rderungsmittels, die nicht als kurzfristig im Sinne des Satzes 2 anzusehen ist, an einen Empf&#228;nger, der weder ein Unternehmer ist, f&#252;r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, wird an dem Ort erbracht, an dem der Empf&#228;nger seinen Wohnsitz oder Sitz hat. Handelt es sich bei dem Bef&#246;rderungsmittel um ein Sportboot, wird abweichend von Satz 3 die Vermietungsleistung an dem Ort ausgef&#252;hrt, an dem das Sportboot dem Empf&#228;nger tats&#228;chlich zur Verf&#252;gung gestellt wird, wenn sich auch der Sitz, die Gesch&#228;ftsleitung oder eine Betriebsst&#228;tte des Unternehmers, von wo aus diese Leistung tats&#228;chlich erbracht wird, an diesem Ort befindet.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kulturelle, k&#252;nstlerische, wissenschaftliche, unterrichtende, sportliche, unterhaltende oder &#228;hnliche Leistungen, wie Leistungen im Zusammenhang mit Messen und Ausstellungen, einschlie&#223;lich der Leistungen der jeweiligen Veranstalter sowie die damit zusammenh&#228;ngenden T&#228;tigkeiten, die f&#252;r die Aus&#252;bung der Leistungen unerl&#228;sslich sind, an einen Empf&#228;nger, der weder ein Unternehmer ist, f&#252;r dessen Unternehmen die Leistung ausgef&#252;hrt wird, noch eine nichtunternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, werden dort ausgef&#252;hrt, wo sie vom Unternehmer tats&#228;chlich erbracht werden. Werden die Leistungen per Streaming &#252;bertragen oder auf andere Weise virtuell verf&#252;gbar gemacht, gilt abweichend von Satz 1 als Ort der sonstigen Leistung der Ort, an dem der Empf&#228;nger ans&#228;ssig ist oder seinen Wohnsitz oder gew&#246;hnlichen Aufenthaltsort hat.</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die folgenden Leistungen werden dort ausgef&#252;hrt, wo sie vom Unternehmer tats&#228;chlich erbracht werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe von Speisen und Getr&#228;nken zum Verzehr an Ort und Stelle (Restaurationsleistung), wenn diese Abgabe nicht an Bord eines Schiffs, in einem Luftfahrzeug oder in einer Eisenbahn w&#228;hrend einer Bef&#246;rderung innerhalb des Gemeinschaftsgebiets erfolgt;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeiten an beweglichen k&#246;rperlichen Gegenst&#228;nden und die Begutachtung dieser Gegenst&#228;nde f&#252;r einen Empf&#228;nger, der weder ein Unternehmer ist, f&#252;r dessen Unternehmen die Leistung ausgef&#252;hrt wird, noch eine nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Vermittlungsleistung an einen Empf&#228;nger, der weder ein Unternehmer ist, f&#252;r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, wird an dem Ort erbracht, an dem der vermittelte Umsatz als ausgef&#252;hrt gilt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Einr&#228;umung der Eintrittsberechtigung zu kulturellen, k&#252;nstlerischen, wissenschaftlichen, unterrichtenden, sportlichen, unterhaltenden oder &#228;hnlichen Veranstaltungen, wie Messen und Ausstellungen, sowie die damit zusammenh&#228;ngenden sonstigen Leistungen an einen Unternehmer f&#252;r dessen Unternehmen oder an eine nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, wird an dem Ort erbracht, an dem die Veranstaltung tats&#228;chlich durchgef&#252;hrt wird. Wird mit der Eintrittsberechtigung eine virtuelle Teilnahme an einer Veranstaltung erm&#246;glicht, gilt abweichend von Satz 1 f&#252;r die Einr&#228;umung dieser Eintrittsberechtigung Absatz 2.</div></dd></dl></div><div class="jurAbsatz">(4) Ist der Empf&#228;nger einer der in Satz 2 bezeichneten sonstigen Leistungen weder ein Unternehmer, f&#252;r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, und hat er seinen Wohnsitz oder Sitz im Drittlandsgebiet, wird die sonstige Leistung an seinem Wohnsitz oder Sitz ausgef&#252;hrt. Sonstige Leistungen im Sinne des Satzes 1 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einr&#228;umung, &#220;bertragung und Wahrnehmung von Patenten, Urheberrechten, Markenrechten und &#228;hnlichen Rechten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Leistungen, die der Werbung oder der &#214;ffentlichkeitsarbeit dienen, einschlie&#223;lich der Leistungen der Werbungsmittler und der Werbeagenturen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Leistungen aus der T&#228;tigkeit als Rechtsanwalt, Patentanwalt, Steuerberater, Steuerbevollm&#228;chtigter, Wirtschaftspr&#252;fer, vereidigter Buchpr&#252;fer, Sachverst&#228;ndiger, Ingenieur, Aufsichtsratsmitglied, Dolmetscher und &#220;bersetzer sowie &#228;hnliche Leistungen anderer Unternehmer, insbesondere die rechtliche, wirtschaftliche und technische Beratung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenverarbeitung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berlassung von Informationen einschlie&#223;lich gewerblicher Verfahren und Erfahrungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bank- und Finanzums&#228;tze, insbesondere der in &#167; 4 Nummer 8 Buchstabe a bis h bezeichneten Art und die Verwaltung von Krediten und Kreditsicherheiten, sowie Versicherungsums&#228;tze der in &#167; 4 Nummer 10 bezeichneten Art,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Leistungen im Gesch&#228;ft mit Gold, Silber und Platin. Das gilt nicht f&#252;r M&#252;nzen und Medaillen aus diesen Edelmetallen;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestellung von Personal;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verzicht auf Aus&#252;bung eines der in Nummer 1 bezeichneten Rechte;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verzicht, ganz oder teilweise eine gewerbliche oder berufliche T&#228;tigkeit auszu&#252;ben;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermietung beweglicher k&#246;rperlicher Gegenst&#228;nde, ausgenommen Bef&#246;rderungsmittel;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung des Zugangs zum Erdgasnetz, zum Elektrizit&#228;tsnetz oder zu W&#228;rme- oder K&#228;ltenetzen und die Fernleitung, die &#220;bertragung oder Verteilung &#252;ber diese Netze sowie die Erbringung anderer damit unmittelbar zusammenh&#228;ngender sonstiger Leistungen.</div></dd></dl></div><div class="jurAbsatz">(5) Ist der Empf&#228;nger einer der in Satz 2 bezeichneten sonstigen Leistungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Unternehmer, f&#252;r dessen Unternehmen die Leistung bezogen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine ausschlie&#223;lich nicht unternehmerisch t&#228;tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine juristische Person, die sowohl unternehmerisch als auch nicht unternehmerisch t&#228;tig ist, bei der die Leistung nicht ausschlie&#223;lich f&#252;r den privaten Bedarf des Personals oder eines Gesellschafters bestimmt ist,</div></dd></dl>wird die sonstige Leistung an dem Ort ausgef&#252;hrt, an dem der Leistungsempf&#228;nger seinen Wohnsitz, seinen gew&#246;hnlichen Aufenthaltsort oder seinen Sitz hat. Sonstige Leistungen im Sinne des Satzes 1 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Leistungen auf dem Gebiet der Telekommunikation;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rundfunk- und Fernsehdienstleistungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf elektronischem Weg erbrachten sonstigen Leistungen.</div></dd></dl>Satz 1 ist nicht anzuwenden, wenn der leistende Unternehmer seinen Sitz, seine Gesch&#228;ftsleitung, eine Betriebsst&#228;tte oder in Ermangelung eines Sitzes, einer Gesch&#228;ftsleitung oder einer Betriebsst&#228;tte seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt in nur einem Mitgliedstaat hat und der Gesamtbetrag der Entgelte der in Satz 2 bezeichneten sonstigen Leistungen an in Satz 1 bezeichnete Empf&#228;nger mit Wohnsitz, gew&#246;hnlichem Aufenthalt oder Sitz in anderen Mitgliedstaaten sowie der innergemeinschaftlichen Fernverk&#228;ufe nach &#167; 3c Absatz 1 Satz 2 und 3 insgesamt 10&#160;000 Euro im vorangegangenen Kalenderjahr nicht &#252;berschritten hat und im laufenden Kalenderjahr nicht &#252;berschreitet. Der leistende Unternehmer kann dem Finanzamt erkl&#228;ren, dass er auf die Anwendung des Satzes 3 verzichtet. Die Erkl&#228;rung bindet den Unternehmer mindestens f&#252;r zwei Kalenderjahre.</div><div class="jurAbsatz">(6) Erbringt ein Unternehmer, der sein Unternehmen von einem im Drittlandsgebiet liegenden Ort aus betreibt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 3 Nr. 2 bezeichnete Leistung oder die langfristige Vermietung eines Bef&#246;rderungsmittels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 4 Satz 2 Nummer 1 bis 10 bezeichnete sonstige Leistung an eine im Inland ans&#228;ssige juristische Person des &#246;ffentlichen Rechts oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 5 Satz 2 Nummer 1 und 2 bezeichnete Leistung,</div></dd></dl>ist diese Leistung abweichend von Absatz 1, Absatz 3 Nummer 2, Absatz 4 Satz 1 oder Absatz 5 als im Inland ausgef&#252;hrt zu behandeln, wenn sie dort genutzt oder ausgewertet wird. Wird die Leistung von einer Betriebsst&#228;tte eines Unternehmers ausgef&#252;hrt, gilt Satz 1 entsprechend, wenn die Betriebsst&#228;tte im Drittlandsgebiet liegt.</div><div class="jurAbsatz">(7) Vermietet ein Unternehmer, der sein Unternehmen vom Inland aus betreibt, kurzfristig ein Schienenfahrzeug, einen Kraftomnibus oder ein ausschlie&#223;lich zur Bef&#246;rderung von Gegenst&#228;nden bestimmtes Stra&#223;enfahrzeug, ist diese Leistung abweichend von Absatz 3 Nr. 2 als im Drittlandsgebiet ausgef&#252;hrt zu behandeln, wenn die Leistung an einen im Drittlandsgebiet ans&#228;ssigen Unternehmer erbracht wird, das Fahrzeug f&#252;r dessen Unternehmen bestimmt ist und im Drittlandsgebiet genutzt wird. Wird die Vermietung des Fahrzeugs von einer Betriebsst&#228;tte eines Unternehmers ausgef&#252;hrt, gilt Satz 1 entsprechend, wenn die Betriebsst&#228;tte im Inland liegt.</div><div class="jurAbsatz">(8) Erbringt ein Unternehmer eine G&#252;terbef&#246;rderungsleistung, ein Beladen, Entladen, Umschlagen oder &#228;hnliche mit der Bef&#246;rderung eines Gegenstandes im Zusammenhang stehende Leistungen im Sinne des &#167; 3b Absatz 2, eine Arbeit an beweglichen k&#246;rperlichen Gegenst&#228;nden oder eine Begutachtung dieser Gegenst&#228;nde, eine Reisevorleistung im Sinne des &#167; 25 Absatz 1 Satz 5 oder eine Veranstaltungsleistung im Zusammenhang mit Messen und Ausstellungen, ist diese Leistung abweichend von Absatz 2 als im Drittlandsgebiet ausgef&#252;hrt zu behandeln, wenn die Leistung dort genutzt oder ausgewertet wird. Satz 1 gilt nicht, wenn die dort genannten Leistungen in einem der in &#167; 1 Absatz 3 genannten Gebiete tats&#228;chlich ausgef&#252;hrt werden.</div></div></div></div><div class="jnfussnote" id="BJNR119530979BJNE001929123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3a: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
