<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE002219123"/><a href="index-2.html#BJNR119530979BJNE002219123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Steuerbefreiungen bei der Einfuhr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerfrei ist die Einfuhr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in &#167; 4 Nr. 8 Buchstabe e und Nr. 17 Buchstabe a sowie der in &#167; 8 Abs. 1 Nr. 1, 2 und 3 bezeichneten Gegenst&#228;nde;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in &#167; 4 Nr. 4 und Nr. 8 Buchstabe b und i sowie der in &#167; 8 Abs. 2 Nr. 1, 2 und 3 bezeichneten Gegenst&#228;nde unter den in diesen Vorschriften bezeichneten Voraussetzungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gegenst&#228;nde, die von einem Schuldner der Einfuhrumsatzsteuer im Anschluss an die Einfuhr unmittelbar zur Ausf&#252;hrung von innergemeinschaftlichen Lieferungen (&#167; 4 Nummer 1 Buchstabe b, &#167; 6a) verwendet werden; der Schuldner der Einfuhrumsatzsteuer hat zum Zeitpunkt der Einfuhr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine im Geltungsbereich dieses Gesetzes erteilte Umsatzsteuer-Identifikationsnummer oder die im Geltungsbereich dieses Gesetzes erteilte Umsatzsteuer-Identifikationsnummer seines Fiskalvertreters und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im anderen Mitgliedstaat erteilte Umsatzsteuer-Identifikationsnummer des Abnehmers mitzuteilen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachzuweisen, dass die Gegenst&#228;nde zur Bef&#246;rderung oder Versendung in das &#252;brige Gemeinschaftsgebiet bestimmt sind;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in der Anlage 1 bezeichneten Gegenst&#228;nde, die im Anschluss an die Einfuhr zur Ausf&#252;hrung von steuerfreien Ums&#228;tzen nach &#167; 4 Nr. 4a Satz 1 Buchstabe a Satz 1 verwendet werden sollen; der Schuldner der Einfuhrumsatzsteuer hat die Voraussetzungen der Steuerbefreiung nachzuweisen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in der Anlage 1 bezeichneten Gegenst&#228;nde, wenn die Einfuhr im Zusammenhang mit einer Lieferung steht, die zu einer Auslagerung im Sinne des &#167; 4 Nr. 4a Satz 1 Buchstabe a Satz 2 f&#252;hrt und der Lieferer oder sein Beauftragter Schuldner der Einfuhrumsatzsteuer ist; der Schuldner der Einfuhrumsatzsteuer hat die Voraussetzungen der Steuerbefreiung nachzuweisen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Erdgas &#252;ber das Erdgasnetz oder von Erdgas, das von einem Gastanker aus in das Erdgasnetz oder ein vorgelagertes Gasleitungsnetz eingespeist wird, von Elektrizit&#228;t oder von W&#228;rme oder K&#228;lte &#252;ber W&#228;rme- oder K&#228;ltenetze;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von aus dem Drittlandsgebiet eingef&#252;hrten Gegenst&#228;nden in Sendungen mit einem Sachwert von h&#246;chstens 150 Euro, f&#252;r die die Steuer im Rahmen des besonderen Besteuerungsverfahrens nach &#167; 18k zu erkl&#228;ren ist und f&#252;r die in der Anmeldung zur &#220;berlassung in den freien Verkehr die nach Artikel 369q der Richtlinie 2006/112/EG des Rates vom 28. November 2006 &#252;ber das gemeinsame Mehrwertsteuersystem (ABl. L 347 vom 11.12.2006, S. 1) in der jeweils geltenden Fassung von einem Mitgliedstaat der Europ&#228;ischen Union erteilte individuelle Identifikationsnummer des Lieferers oder die dem in seinem Auftrag handelnden Vertreter f&#252;r diesen Lieferer erteilte individuelle Identifikationsnummer angegeben wird;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gegenst&#228;nden durch die Europ&#228;ische Union, die Europ&#228;ische Atomgemeinschaft, die Europ&#228;ische Zentralbank und die Europ&#228;ische Investitionsbank sowie die von der Europ&#228;ischen Union geschaffenen Einrichtungen, auf die das dem Vertrag &#252;ber die Europ&#228;ische Union und dem Vertrag &#252;ber die Arbeitsweise der Europ&#228;ischen Union beigef&#252;gte Protokoll (Nr.&#160;7) &#252;ber die Vorrechte und Befreiungen der Europ&#228;ischen Union (ABl. C 202 vom 7.6.2016, S. 266) anwendbar ist, und zwar in den Grenzen und zu den Bedingungen, die in diesem Protokoll und den &#220;bereink&#252;nften zu seiner Umsetzung oder in den Abkommen &#252;ber den Sitz festgelegt sind;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gegenst&#228;nden durch die Europ&#228;ische Kommission sowie nach dem Unionsrecht geschaffene Agenturen und Einrichtungen, sofern die Gegenst&#228;nde in Wahrnehmung der ihnen durch das Unionsrecht &#252;bertragenen Aufgaben eingef&#252;hrt werden, um auf die COVID-19-Pandemie zu reagieren. Dies gilt nicht f&#252;r Gegenst&#228;nde, die von der Europ&#228;ischen Kommission oder der nach dem Unionsrecht geschaffenen Agentur oder Einrichtung zur Ausf&#252;hrung von eigenen entgeltlichen Lieferungen verwendet werden. Soweit die Voraussetzungen f&#252;r die Steuerbefreiung nach der Einfuhr wegfallen, ist die Europ&#228;ische Kommission oder die nach dem Unionsrecht geschaffene Agentur oder Einrichtung verpflichtet, dies dem f&#252;r die Besteuerung dieser Einfuhr zust&#228;ndigen Hauptzollamt innerhalb eines Monats anzuzeigen. In diesem Fall wird die Einfuhrumsatzsteuer nach den im Zeitpunkt des Wegfalls geltenden Bestimmungen festgesetzt.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gegenst&#228;nden durch die Streitkr&#228;fte anderer Mitgliedstaaten f&#252;r den eigenen Gebrauch oder Verbrauch oder f&#252;r den ihres zivilen Begleitpersonals oder f&#252;r die Versorgung ihrer Kasinos oder Kantinen, wenn diese Streitkr&#228;fte an einer Verteidigungsanstrengung teilnehmen, die zur Durchf&#252;hrung einer T&#228;tigkeit der Union im Rahmen der Gemeinsamen Sicherheits- und Verteidigungspolitik unternommen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zur Erleichterung des Warenverkehrs &#252;ber die Grenze und zur Vereinfachung der Verwaltung Steuerfreiheit oder Steuererm&#228;&#223;igung anordnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, die nicht oder nicht mehr am G&#252;terumsatz und an der Preisbildung teilnehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde in kleinen Mengen oder von geringem Wert;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, die nur vor&#252;bergehend ausgef&#252;hrt worden waren, ohne ihre Zugeh&#246;rigkeit oder enge Beziehung zur inl&#228;ndischen Wirtschaft verloren zu haben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, die nach zollamtlich bewilligter Veredelung in Freih&#228;fen eingef&#252;hrt werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, die nur vor&#252;bergehend eingef&#252;hrt und danach unter zollamtlicher &#220;berwachung wieder ausgef&#252;hrt werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, f&#252;r die nach zwischenstaatlichem Brauch keine Einfuhrumsatzsteuer erhoben wird;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, die an Bord von Verkehrsmitteln als Mundvorrat, als Brenn-, Treib- oder Schmierstoffe, als technische &#214;le oder als Betriebsmittel eingef&#252;hrt werden;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Gegenst&#228;nde, die weder zum Handel noch zur gewerblichen Verwendung bestimmt und insgesamt nicht mehr wert sind, als in Rechtsakten des Rates der Europ&#228;ischen Union oder der Europ&#228;ischen Kommission &#252;ber die Verzollung zum Pauschalsatz festgelegt ist, soweit dadurch schutzw&#252;rdige Interessen der inl&#228;ndischen Wirtschaft nicht verletzt werden und keine unangemessenen Steuervorteile entstehen. Es hat dabei Rechtsakte des Rates der Europ&#228;ischen Union oder der Europ&#228;ischen Kommission zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, anordnen, dass unter den sinngem&#228;&#223; anzuwendenden Voraussetzungen von Rechtsakten des Rates der Europ&#228;ischen Union oder der Europ&#228;ischen Kommission &#252;ber die Erstattung oder den Erlass von Einfuhrabgaben die Einfuhrumsatzsteuer ganz oder teilweise erstattet oder erlassen wird.</div></div></div></div><div class="jnfussnote" id="BJNR119530979BJNE002219123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 27 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
