<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6b UStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119530979BJNE011001123"/><a href="index-2.html#BJNR119530979BJNE011001123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuergesetz (UStG)<br /><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Konsignationslagerregelung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bef&#246;rderung oder Versendung eines Gegenstandes aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates f&#252;r Zwecke einer Lieferung des Gegenstandes nach dem Ende dieser Bef&#246;rderung oder Versendung an einen Erwerber gilt eine Besteuerung nach Ma&#223;gabe der nachfolgenden Vorschriften, wenn folgende Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer oder ein vom Unternehmer beauftragter Dritter bef&#246;rdert oder versendet einen Gegenstand des Unternehmens aus dem Gebiet eines Mitgliedstaates (Abgangsmitgliedstaat) in das Gebiet eines anderen Mitgliedstaates (Bestimmungsmitgliedstaat) zu dem Zweck, dass nach dem Ende dieser Bef&#246;rderung oder Versendung die Lieferung (&#167; 3 Absatz 1) gem&#228;&#223; einer bestehenden Vereinbarung an einen Erwerber bewirkt werden soll, dessen vollst&#228;ndiger Name und dessen vollst&#228;ndige Anschrift dem Unternehmer zum Zeitpunkt des Beginns der Bef&#246;rderung oder Versendung des Gegenstands bekannt ist und der Gegenstand im Bestimmungsland verbleibt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer hat in dem Bestimmungsmitgliedstaat weder seinen Sitz noch seine Gesch&#228;ftsleitung oder eine Betriebsst&#228;tte oder in Ermangelung eines Sitzes, einer Gesch&#228;ftsleitung oder einer Betriebsst&#228;tte seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Erwerber im Sinne der Nummer 1, an den die Lieferung bewirkt werden soll, hat gegen&#252;ber dem Unternehmer bis zum Beginn der Bef&#246;rderung oder Versendung die ihm vom Bestimmungsmitgliedstaat erteilte Umsatzsteuer-Identifikationsnummer verwendet.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer zeichnet die Bef&#246;rderung oder Versendung des Gegenstandes im Sinne der Nummer 1 nach Ma&#223;gabe des &#167; 22 Absatz 4f gesondert auf und kommt seiner Pflicht nach &#167; 18a Absatz 1 in Verbindung mit Absatz 6 Nummer 3 und Absatz 7 Nummer 2a rechtzeitig, richtig und vollst&#228;ndig nach.</div></dd></dl></div><div class="jurAbsatz">(2) Wenn die Voraussetzungen nach Absatz 1 erf&#252;llt sind, gilt zum Zeitpunkt der Lieferung des Gegenstandes an den Erwerber, sofern diese Lieferung innerhalb der Frist nach Absatz 3 bewirkt wird, Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Lieferung an den Erwerber wird einer im Abgangsmitgliedstaat steuerbaren und steuerfreien innergemeinschaftlichen Lieferung (&#167; 6a) gleichgestellt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Lieferung an den Erwerber wird einem im Bestimmungsmitgliedstaat steuerbaren innergemeinschaftlichen Erwerb (&#167; 1a Absatz 1) gleichgestellt.</div></dd></dl></div><div class="jurAbsatz">(3) Wird die Lieferung an den Erwerber nicht innerhalb von zw&#246;lf Monaten nach dem Ende der Bef&#246;rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 bewirkt und ist keine der Voraussetzungen des Absatzes 6 erf&#252;llt, so gilt am Tag nach Ablauf des Zeitraums von zw&#246;lf Monaten die Bef&#246;rderung oder Versendung des Gegenstandes als das einer innergemeinschaftlichen Lieferung gleichgestellte Verbringen (&#167; 6a Absatz 2 in Verbindung mit &#167; 3 Absatz 1a).</div><div class="jurAbsatz">(4) Absatz 3 ist nicht anzuwenden, wenn folgende Voraussetzungen vorliegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die nach Absatz 1 Nummer 1 beabsichtigte Lieferung wird nicht bewirkt und der Gegenstand gelangt innerhalb von zw&#246;lf Monaten nach dem Ende der Bef&#246;rderung oder Versendung aus dem Bestimmungsmitgliedstaat in den Abgangsmitgliedstaat zur&#252;ck.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer zeichnet das Zur&#252;ckgelangen des Gegenstandes nach Ma&#223;gabe des &#167; 22 Absatz 4f gesondert auf.</div></dd></dl></div><div class="jurAbsatz">(5) Tritt innerhalb von zw&#246;lf Monaten nach dem Ende der Bef&#246;rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung ein anderer Unternehmer an die Stelle des Erwerbers im Sinne des Absatzes 1 Nummer 1, gilt in dem Zeitpunkt, in dem der andere Unternehmer an die Stelle des Erwerbers tritt, Absatz 4 sinngem&#228;&#223;, wenn folgende Voraussetzungen vorliegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der andere Unternehmer hat gegen&#252;ber dem Unternehmer die ihm vom Bestimmungsmitgliedstaat erteilte Umsatzsteuer-Identifikationsnummer verwendet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der vollst&#228;ndige Name und die vollst&#228;ndige Anschrift des anderen Unternehmers sind dem Unternehmer bekannt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Unternehmer zeichnet den Erwerberwechsel nach Ma&#223;gabe des &#167; 22 Absatz 4f gesondert auf.</div></dd></dl></div><div class="jurAbsatz">(6) F&#228;llt eine der Voraussetzungen nach den Abs&#228;tzen 1 und 5 innerhalb von zw&#246;lf Monaten nach dem Ende der Bef&#246;rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung weg, so gilt am Tag des Wegfalls der Voraussetzung die Bef&#246;rderung oder Versendung des Gegenstandes als das einer innergemeinschaftlichen Lieferung gleichgestellte Verbringen (&#167; 6a Absatz 2 in Verbindung mit &#167; 3 Absatz 1a). Wird die Lieferung an einen anderen Erwerber als einen Erwerber nach Absatz 1 Nummer 1 oder Absatz 5 bewirkt, gelten die Voraussetzungen nach den Abs&#228;tzen 1 und 5 an dem Tag vor der Lieferung als nicht mehr erf&#252;llt. Satz 2 gilt sinngem&#228;&#223;, wenn der Gegenstand vor der Lieferung oder bei der Lieferung in einen anderen Mitgliedstaat als den Abgangsmitgliedstaat oder in das Drittlandsgebiet bef&#246;rdert oder versendet wird. Im Fall der Zerst&#246;rung, des Verlustes oder des Diebstahls des Gegenstandes nach dem Ende der Bef&#246;rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung gelten die Voraussetzungen nach den Abs&#228;tzen 1 und 5 an dem Tag, an dem die Zerst&#246;rung, der Verlust oder der Diebstahl festgestellt wird, als nicht mehr erf&#252;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
