<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regel 35 KVR - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='regel_34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='regel_36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008160977BJNE004301308"/><a href="index-2.html#BJNR008160977BJNE004301308">Nichtamtliches Inhaltsverzeichnis</a><h1>Internationale Regeln von 1972 zur Verhütung von Zusammenstößen auf See (Anlage zu § 1 der Verordnung zu den Internationalen Regeln von 1972 zur Verhütung von Zusammenstößen auf See) (Kollisionsverhütungsregeln - KVR)<br /><span class="jnenbez">Regel 35</span>&#160;<span class="jnentitel">Schallsignale bei verminderter Sicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Innerhalb oder in der N&#228;he eines Gebiets mit verminderter Sicht m&#252;ssen am Tag oder bei Nacht folgende Signale gegeben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Maschinenfahrzeug, das Fahrt durchs Wasser macht, mu&#223; mindestens alle 2 Minuten einen langen Ton geben.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Maschinenfahrzeug in Fahrt, das seine Maschine gestoppt hat und keine Fahrt durchs Wasser macht, mu&#223; mindestens alle 2 Minuten zwei aufeinanderfolgende lange T&#246;ne mit einem Zwischenraum von etwa 2 Sekunden geben.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein man&#246;vrierunf&#228;higes Fahrzeug, ein man&#246;vrierbehindertes Fahrzeug, ein tiefgangbehindertes Fahrzeug, ein Segelfahrzeug, ein fischendes Fahrzeug und ein Fahrzeug, das ein anderes Fahrzeug schleppt oder schiebt, mu&#223; an Stelle der unter Buchstabe a oder b vorgeschriebenen Signale mindestens alle 2 Minuten drei aufeinanderfolgende T&#246;ne - lang, kurz, kurz - geben.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein fischendes Fahrzeug vor Anker und ein man&#246;vrierbehindertes Fahrzeug, das bei der Ausf&#252;hrung seiner Arbeiten vor Anker liegt, m&#252;ssen an Stelle der unter Buchstabe g vorgeschriebenen Signale das unter Buchstabe c vorgeschriebene Signal geben.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein geschlepptes Fahrzeug oder das letzte Fahrzeug eines Schleppzugs mu&#223;, wenn bemannt, mindestens alle 2 Minuten vier aufeinanderfolgende T&#246;ne - lang, kurz, kurz, kurz - geben. Dieses Signal mu&#223; m&#246;glichst unmittelbar nach dem Signal des schleppenden Fahrzeugs gegeben werden.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind ein schiebendes und ein geschobenes Fahrzeug miteinander zu einer zusammengesetzten Einheit starr verbunden, so gelten sie als ein Maschinenfahrzeug und m&#252;ssen die unter Buchstabe a oder b vorgeschriebenen Signale geben.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Fahrzeug vor Anker mu&#223; mindestens jede Minute etwa 5 Sekunden lang die Glocke rasch l&#228;uten. Ein Fahrzeug von 100 und mehr Meter L&#228;nge mu&#223; die Glocke auf dem Vorschiff l&#228;uten und unmittelbar danach auf dem Achterschiff etwa 5 Sekunden lang den Gong rasch schlagen. Ein Fahrzeug vor Anker darf au&#223;erdem drei aufeinanderfolgende T&#246;ne - kurz, lang, kurz - geben, um einem sich n&#228;hernden Fahrzeug seinen Standort anzuzeigen und es vor einem m&#246;glichen Zusammensto&#223; zu warnen.</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Fahrzeug auf Grund mu&#223; das Glockensignal und, soweit vorgeschrieben, das Gongsignal nach Buchstabe g geben, sowie zus&#228;tzlich unmittelbar vor und nach dem raschen Glockenl&#228;uten drei scharf voneinander getrennte Glockenschl&#228;ge. Ein Fahrzeug auf Grund darf zus&#228;tzlich ein geeignetes Pfeifensignal geben.</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Fahrzeug mit einer L&#228;nge von 12 und mehr, aber weniger als 20 Meter muss die unter den Buchstaben g und h vorgeschriebenen Glockensignale nicht geben. Es muss dann allerdings mindestens alle 2 Minuten ein anderes kr&#228;ftiges Schallsignal geben.</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Fahrzeug von weniger als 12 Meter L&#228;nge braucht die obenerw&#228;hnten Signale nicht zu geben, mu&#223; dann aber mindestens alle 2 Minuten ein anderes kr&#228;ftiges Schallsignal geben.</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Lotsenfahrzeug im Lotsdienst darf zus&#228;tzlich zu den unter Buchstabe a, b oder g vorgeschriebenen Signalen ein Erkennungssignal von vier kurzen T&#246;nen geben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
