<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 HebG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175910019BJNE001000000"/><a href="index-2.html#BJNR175910019BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Studium und den Beruf von Hebammen (Hebammengesetz - HebG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Studienziel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Hebammenstudium vermittelt die fachlichen und personalen Kompetenzen, die f&#252;r die selbst&#228;ndige und umfassende Hebamment&#228;tigkeit im station&#228;ren sowie im ambulanten Bereich erforderlich sind. Die Vermittlung erfolgt auf wissenschaftlicher Grundlage und nach wissenschaftlicher Methodik. Lebenslanges Lernen wird dabei als ein Prozess der eigenen beruflichen Biographie verstanden und die fortlaufende pers&#246;nliche und fachliche Weiterentwicklung als notwendig anerkannt.</div><div class="jurAbsatz">(2) Die Hebamment&#228;tigkeit erfolgt entsprechend dem allgemein anerkannten Stand hebammenwissenschaftlicher, medizinischer und weiterer bezugswissenschaftlicher Erkenntnisse auf Grundlage einer Berufsethik. Die Hebamme beachtet die besonderen Belange von Menschen mit Behinderungen und chronischen Erkrankungen. Sie ber&#252;cksichtigt die konkrete Lebenssituation, den sozialen, biographischen, kulturellen und religi&#246;sen Hintergrund, die sexuelle Orientierung sowie die Lebensphase der zu betreuenden Frauen und Familien. Sie unterst&#252;tzt deren Selbst&#228;ndigkeit und achtet deren Recht auf Selbstbestimmung.</div><div class="jurAbsatz">(3) Das Hebammenstudium soll dazu bef&#228;higen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hochkomplexe Betreuungsprozesse einschlie&#223;lich Ma&#223;nahmen der Pr&#228;vention und Gesundheitsf&#246;rderung im Bereich der Hebamment&#228;tigkeit auf der Grundlage wissenschaftsbasierter und wissenschaftsorientierter Entscheidungen zu planen, zu steuern und zu gestalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich Forschungsgebiete der Hebammenwissenschaft auf dem neuesten Stand der gesicherten Erkenntnisse erschlie&#223;en und forschungsgest&#252;tzte Probleml&#246;sungen wie auch neue Technologien in das berufliche Handeln &#252;bertragen zu k&#246;nnen sowie berufsbezogene Fort- und Weiterbildungsbedarfe zu erkennen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich kritisch-reflexiv und analytisch sowohl mit theoretischem als auch praktischem Wissen auseinandersetzen und wissenschaftsbasiert innovative L&#246;sungsans&#228;tze zur Verbesserung im eigenen beruflichen Handlungsfeld entwickeln und implementieren zu k&#246;nnen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Entwicklung von Qualit&#228;tsmanagementkonzepten, Risikomanagementkonzepten, Leitlinien und Expertenstandards mitzuwirken.</div></dd></dl></div><div class="jurAbsatz">(4) Das Hebammenstudium soll dar&#252;ber hinaus insbesondere dazu bef&#228;higen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden Aufgaben selbst&#228;ndig auszuf&#252;hren: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Schwangerschaft festzustellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die physiologisch verlaufende Schwangerschaft durch Durchf&#252;hrung der hierf&#252;r erforderlichen Untersuchungen zu beobachten und zu &#252;berwachen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frauen und Familien auf die Geburt, das Wochenbett und die Elternschaft vorzubereiten sowie zur Ern&#228;hrung, Pflege, Hygiene und Versorgung des Neugeborenen und des S&#228;uglings anzuleiten und zu beraten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>belastende Lebenssituationen und psychosoziale Problemlagen bei Frauen und deren Familien zu erkennen und gegebenenfalls auf erforderliche Ma&#223;nahmen zur Unterst&#252;tzung hinzuwirken,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Untersuchungen aufzukl&#228;ren, die f&#252;r eine m&#246;glichst fr&#252;hzeitige Feststellung von Risikoschwangerschaften oder Regelwidrigkeiten und Komplikationen in der Schwangerschaft erforderlich sind,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen von Regelwidrigkeiten, die eine &#228;rztliche Behandlung erforderlich machen, in der Schwangerschaft, bei der Geburt, w&#228;hrend des Wochenbetts und w&#228;hrend der Stillzeit zu erkennen und die im jeweiligen Fall angemessenen Ma&#223;nahmen f&#252;r eine &#228;rztliche Behandlung zu ergreifen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frauen und Familien bei Totgeburten und Fehlgeburten sowie bei Abbr&#252;chen von Schwangerschaften nach der zw&#246;lften Schwangerschaftswoche zu betreuen und zu begleiten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Geburt Frauen zu betreuen und das ungeborene Kind mit Hilfe geeigneter klinischer und technischer Mittel zu &#252;berwachen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physiologisch verlaufende Geburten bei Sch&#228;dellage durchzuf&#252;hren,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Dringlichkeitsfall Stei&#223;geburten durchzuf&#252;hren,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frau und das Neugeborene fachgerecht in die &#228;rztliche Weiterbehandlung zu &#252;bergeben,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfe bei &#228;rztlichen Ma&#223;nahmen unter Fortsetzung der Hebammenhilfe zu leisten,</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Notfall und bei Abwesenheit einer &#196;rztin oder eines Arztes die medizinisch erforderlichen Ma&#223;nahmen, insbesondere die manuelle Abl&#246;sung der Plazenta, an die sich gegebenenfalls eine manuelle Nachuntersuchung der Geb&#228;rmutter anschlie&#223;t, einzuleiten und durchzuf&#252;hren sowie</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Notfall die Wiederbelebungsma&#223;nahmen bei der Frau und dem Neugeborenen durchzuf&#252;hren,</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Neugeborene und die Mutter nach der Geburt und im Wochenbett zu untersuchen, zu pflegen und deren Gesundheitszustand zu &#252;berwachen,</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Fragen der Familienplanung angemessen aufzukl&#228;ren und zu beraten,</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angewendeten Ma&#223;nahmen, den Schwangerschaftsverlauf, die Geburt und das Wochenbett zu dokumentieren,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztlich angeordnete Ma&#223;nahmen eigenst&#228;ndig durchzuf&#252;hren, insbesondere Ma&#223;nahmen der Erstversorgung von Mutter und Neugeborenem nach geburtshilflichen Eingriffen und Operationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>interprofessionell mit anderen Berufsgruppen fachlich zu kommunizieren und effektiv zusammenzuarbeiten und bei der Zusammenarbeit individuelle, multidisziplin&#228;re und berufs&#252;bergreifende L&#246;sungen vor allem f&#252;r regelwidrige Schwangerschafts-, Geburts- und Wochenbettverl&#228;ufe zu entwickeln und teamorientiert umzusetzen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
